[{"idTitulo":"536","id_libro":"46","capitulo":"12","versiculo":"1","titulo":"Enseñanza sobre los Ministerios y Dones en el Templo, Cuerpo o Morada del Santo de Israel en Su Espíritu."},{"id_libro":"46","capitulo":"12","versiculo":"1","texto":"No quiero,  hermanos,  que ignoren acerca de los Ministerios y Dones que provienen del Espíritu del Santo."},{"id_libro":"46","capitulo":"12","versiculo":"2","texto":"Cuando no eran del pueblo de Israel, los sacerdotes paganos los engañaban diciéndoles que adoraran a estatuas e ídolos mudos como formas de reverenciar a Dios."},{"versiculo":"3","comprimido":[{"id_libro":"46","capitulo":"12","versiculo":"3","cita":"(Jeremías 44:26-26)","parteText":"Por tanto, les hago saber que nadie que profetice por el Espíritu de Dios llama anatema o maldito a Yo Soy el Salvador (YaHshua) y Mesías; Y nadie puede llamarlo Yo Soy el Salvador (YaHshua) Mesías y Señor,  sino por Revelación de Su Santo Espíritu.","ibroCita":"24","capituloCita":"44","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":255},{"id_libro":"46","capitulo":"12","versiculo":"3","cita":"(Mateo 16:16-16)","parteText":"","ibroCita":"40","capituloCita":"16","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":255},{"id_libro":"46","capitulo":"12","versiculo":"3","cita":"(Revelaciones del Fin 19:10-10)","parteText":"","ibroCita":"66","capituloCita":"19","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":255,"parteFinal":""}]},{"id_libro":"46","capitulo":"12","versiculo":"4","texto":"Ahora bien,  hay multiplicidad de Dones,  pero el Espíritu es el mismo."},{"id_libro":"46","capitulo":"12","versiculo":"5","texto":"Y hay diversidad de Ministerios,  pero el Señor es el mismo."},{"id_libro":"46","capitulo":"12","versiculo":"6","texto":"Y hay pluralidad de Operaciones,  pero Yo Soy,  que hace todas las cosas en todos,  es el mismo."},{"id_libro":"46","capitulo":"12","versiculo":"7","texto":"Pero a cada uno le es dada la confirmación y manifestación del Espíritu para ser útil en Su Cuerpo."},{"id_libro":"46","capitulo":"12","versiculo":"8","texto":"Porque a uno le es dado por el Espíritu Palabra de Sabiduría; A otro, Palabra de Ciencia según el mismo Espíritu;"},{"id_libro":"46","capitulo":"12","versiculo":"9","texto":"A otro, Fe por el mismo Espíritu; Y a otro, Dones de Sanidades por el mismo Espíritu."},{"id_libro":"46","capitulo":"12","versiculo":"10","texto":"A otro,  el hacer Milagros; A otro, Profecía;  a otro, Discernimiento de espíritus; A otro,  diversos géneros de Idiomas;  y a otro, Interpretación de esas Lenguas."},{"id_libro":"46","capitulo":"12","versiculo":"11","texto":"Pero todas estas cosas las hace uno y el mismo Espíritu,  repartiendo a cada uno en particular como El Santo quiere."},{"versiculo":"12","comprimido":[{"id_libro":"46","capitulo":"12","versiculo":"12","cita":"(Efesios 4:11)","parteText":"Porque así como el cuerpo es uno,  y tiene muchos miembros,","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":60,"parteFinal":"pero todos los miembros del cuerpo,  siendo muchos,  son un solo cuerpo,  así también el Mesías."}]},{"id_libro":"46","capitulo":"12","versiculo":"13","texto":"Porque por Un solo Espíritu fuimos todos bautizados en un Cuerpo,  sean judíos o gentiles,  sean esclavos o libres; Y a todos se nos dio a beber de Un mismo Espíritu."},{"id_libro":"46","capitulo":"12","versiculo":"14","texto":"Además,  el cuerpo no es un solo miembro,  sino muchos."},{"id_libro":"46","capitulo":"12","versiculo":"15","texto":"Si dijere el pie:  Porque no soy mano,  no soy del cuerpo,  ¿por eso no será del cuerpo?"},{"id_libro":"46","capitulo":"12","versiculo":"16","texto":"Y si dijere la oreja:  Porque no soy ojo,  no soy del cuerpo,  ¿por eso no será del cuerpo?"},{"id_libro":"46","capitulo":"12","versiculo":"17","texto":"Si todo el cuerpo fuese ojo,  ¿dónde estaría el oído?  Si todo fuese oído,  ¿dónde estaría el olfato?"},{"id_libro":"46","capitulo":"12","versiculo":"18","texto":"Mas ahora Yo Soy ha colocado los Miembros cada uno de ellos en el Cuerpo,  como Él quiso."},{"id_libro":"46","capitulo":"12","versiculo":"19","texto":"Porque si todos fueran un solo miembro,  ¿dónde estaría el cuerpo?"},{"id_libro":"46","capitulo":"12","versiculo":"20","texto":"Pero ahora son muchos los Miembros,  pero el Cuerpo es Uno solo."},{"id_libro":"46","capitulo":"12","versiculo":"21","texto":"Ni el ojo puede decir a la mano:  No te necesito,  ni tampoco la cabeza a los pies:  No tengo necesidad de ustedes."},{"id_libro":"46","capitulo":"12","versiculo":"22","texto":"Antes bien los Miembros del Cuerpo que parecen más débiles,  son los más necesarios;"},{"id_libro":"46","capitulo":"12","versiculo":"23","texto":"y a aquellos del cuerpo que nos parecen menos dignos,  a éstos vestimos con más pundonor; Y los que en nosotros son menos decorosos,  se tratan con más honra."},{"id_libro":"46","capitulo":"12","versiculo":"24","texto":"Porque los que en nosotros son más decorosos,  no tienen necesidad;  pero Yo Soy ordenó el Cuerpo,  dando más abundante honor al que le faltaba,"},{"id_libro":"46","capitulo":"12","versiculo":"25","texto":"para que no haya desigualdad en el Cuerpo,  sino que los Miembros todos se preocupen los unos por los otros."},{"id_libro":"46","capitulo":"12","versiculo":"26","texto":"De manera que si un Miembro sufre,  todos los Miembros se solidaricen con él,  y si un Miembro recibe honra,  todos los Miembros con él se gozan."},{"id_libro":"46","capitulo":"12","versiculo":"27","texto":"Ustedes,  pues,  son el Cuerpo del Mesías,  y Miembros cada uno de Él."},{"idTitulo":"2819","id_libro":"46","capitulo":"12","versiculo":"28","titulo":"Orden Ministerial y Sacerdotal en el Nuevo Pacto, según el Sumo Sacerdote y Rey de Justicia (Melquisedec)."},{"id_libro":"46","capitulo":"12","versiculo":"28","texto":"Y formó Sacerdotes y Ministros en Su Templo: Primeramente apóstoles,  luego profetas,  lo tercero maestros,  y también concedió Dones a todos Sus miembros, los que hacen Milagros,  después los que Sanan,  los que Ayudan,  los que Administran,  los que tienen Don de Lenguas."},{"id_libro":"46","capitulo":"12","versiculo":"29","texto":"¿Tienen todos los Miembros los mismos Ministerios? Son todos apóstoles?  ¿son todos profetas?  ¿todos maestros?  ¿tienen todos los Miembros la misma función? ¿hacen todos Milagros?"},{"id_libro":"46","capitulo":"12","versiculo":"30","texto":"¿Tienen todos Dones de Sanidad?  ¿hablan todos Lenguas?  ¿Interpretan todos?"},{"versiculo":"31","comprimido":[{"id_libro":"46","capitulo":"12","versiculo":"31","cita":"(Efesios 4:11)","parteText":"Procuren,  pues,  los Ministerios y Dones mejores.","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":50,"parteFinal":"Pero a ustedes que me oyen yo les muestro el Camino aun más excelso."}]}]