[{"idTitulo":"537","id_libro":"46","capitulo":"13","versiculo":"1","titulo":"Yo Soy es la fuente del Amor; Y ese manantial fluye del trono del Dios de Israel."},{"id_libro":"46","capitulo":"13","versiculo":"1","texto":"Si me fue dado el Don de Lenguas y hablase lenguas humanas o angélicas,  y carezco del Amor de Dios al ser humano hecho a semejanza de Él,  vengo a ser pura bulla, como el metal que produce ruido,  o campana que retumba."},{"id_libro":"46","capitulo":"13","versiculo":"2","texto":"Y si me fue dado el Don de Profecía,  o el de Ciencia de tal manera que comprendiera todos los Misterios y toda Revelación,  y si me fue dado el Don de Fe,  de tal manera que traslado las montañas,  y me falta el Amor, servidor inútil soy."},{"versiculo":"3","comprimido":[{"id_libro":"46","capitulo":"13","versiculo":"3","cita":"(Hechos 8:18-18)","parteText":"Y si reparto todos mis bienes para dar de comer a los pobres,  y si entrego mi cuerpo para ser quemado,  y no tengo Amor,  de nada me vale el sacrificio.","ibroCita":"44","capituloCita":"8","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":153,"parteFinal":""}]},{"id_libro":"46","capitulo":"13","versiculo":"4","texto":"Amar es de valientes pues es sufrido, el Amor siempre hace el bien; El Amor no germina en los envidiosos,  el Amor no es para los corazones de los orgullosos, prepotentes y jactanciosos;"},{"id_libro":"46","capitulo":"13","versiculo":"5","texto":"El que Ama no hace nada indebido,  el Amor no da frutos en los egoístas, coléricos e iracundos, el Amor no guarda rencor;"},{"versiculo":"6","comprimido":[{"id_libro":"46","capitulo":"13","versiculo":"6","cita":"(Job 1:1-1)","parteText":"No se goza de las injusticias,  mas se goza en decir y practicar la verdad.","ibroCita":"18","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":75,"parteFinal":""}]},{"id_libro":"46","capitulo":"13","versiculo":"7","texto":"El que Ama, por todos sufre,  todo lo cree,  todo lo espera,  todo lo soporta."},{"id_libro":"46","capitulo":"13","versiculo":"8","texto":"El Amor nunca dejará de ser; Porque en ese Día las Profecías no tendrán sentido,  y el Don de Lenguas cesará,  y el Don de Ciencia ya no será necesario."},{"id_libro":"46","capitulo":"13","versiculo":"9","texto":"Porque en este sistema en parte conocemos,  y en parte nos es revelado;"},{"versiculo":"10","comprimido":[{"id_libro":"46","capitulo":"13","versiculo":"10","cita":"(Filipenses 3:15-15)","parteText":"Mas cuando llegue el Día perfecto,","ibroCita":"50","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":35,"parteFinal":"entonces lo que es en parte se acabará."}]},{"versiculo":"11","comprimido":[{"id_libro":"46","capitulo":"13","versiculo":"11","cita":"(1 Corintios 14:20-20)","parteText":"Cuando yo era niño,  hablaba como niño,  pensaba como niño,  juzgaba como niño; Mas cuando ya fui adulto,  dejé lo que era de la niñez.","ibroCita":"46","capituloCita":"14","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":141,"parteFinal":""}]},{"id_libro":"46","capitulo":"13","versiculo":"12","texto":"Ahora conocemos a Yo Soy de manera no muy clara, como cuando nos vemos en un espejo en la oscuridad; Prosigamos adelante a la Luz del Día y entonces Lo veremos cara a cara.  Ahora Lo conozco en parte; Pero entonces Lo conoceré como Él nos conoce a cada uno de nosotros verdaderamente."},{"versiculo":"13","comprimido":[{"id_libro":"46","capitulo":"13","versiculo":"13","cita":"(Juan 3:16-16)","parteText":"Y ahora permanecen estas tres virtudes: La Fe,  la Esperanza y el Amor; Pero la mayor de ellas es el Amor.","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":106,"parteFinal":""}]}]