[{"idTitulo":"508","id_libro":"46","capitulo":"1","versiculo":"1","titulo":"PRIMERA CARTA DEL APÓSTOL PABLO AL CUERPO O TEMPLO DEL DIOS DE ISRAEL CONGREGADOS EN CORINTO."},{"idTitulo":"622","id_libro":"46","capitulo":"1","versiculo":"1","titulo":"Saludos a los santos en Corinto."},{"versiculo":"1","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"1","cita":"(Hechos 6:3)","parteText":"De: Yo Pablo, súbdito y embajador del Reino de Yo Soy el Salvador (YaHshua) y Mesías, llamado a ser sacerdote","ibroCita":"44","capituloCita":"6","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":112},{"id_libro":"46","capitulo":"1","versiculo":"1","cita":"(Revelaciones del Fin 1:6)","parteText":"","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":112,"parteFinal":"en el Altar como apóstol por la voluntad del Dios de Israel,  y el hermano Sóstenes, los saludo."}]},{"id_libro":"46","capitulo":"1","versiculo":"2","texto":"Para: El Cuerpo y Templo de Yo Soy el Ungido y Morada de Dios en el Espíritu que se encuentra en Corinto,  a los santificados en el Mesías Yo Soy el Salvador (YaHshua),  llamados a ser santos junto con todos los que en cualquier lugar invocan el Nombre de nuestro Señor Yo Soy el Salvador,  Señor de ellos y nuestro:"},{"id_libro":"46","capitulo":"1","versiculo":"3","texto":"Amor, Gracia y Reconciliación o Paz (Shalom) a ustedes,  de Dios y Padre del Señor Yo Soy el Salvador (YaHshua)."},{"idTitulo":"509","id_libro":"46","capitulo":"1","versiculo":"4","titulo":"Acción de gracias al Santo de Israel, por que Su Espíritu confirmó a los creyentes de Corinto con todos los dones espirituales."},{"id_libro":"46","capitulo":"1","versiculo":"4","texto":"Gracias doy al Dios de Israel, siempre por ustedes,  por el Amor y Gracia que les fue dado en Su Hijo el Mesías Yo Soy nuestro Salvador;"},{"id_libro":"46","capitulo":"1","versiculo":"5","texto":"Porque en Él fueron enriquecidos en todo,  en toda Revelación y en toda Ciencia;"},{"id_libro":"46","capitulo":"1","versiculo":"6","texto":"Así como el Testimonio acerca de el Ungido ha sido confirmado en ustedes,"},{"id_libro":"46","capitulo":"1","versiculo":"7","texto":"de tal modo que tienen como Cuerpo y Morada del Mesías en el Espíritu, todos los dones y nada les falta sino esperar la manifestación de nuestro Señor Yo Soy el Salvador (YaHshua) y Cristo;"},{"versiculo":"8","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"8","cita":"(Filipenses 1:6-6)","parteText":"Y Él también los confirmará hasta el fin,  para que sean irreprensibles en el Día de nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías.","ibroCita":"50","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":143},{"id_libro":"46","capitulo":"1","versiculo":"8","cita":"(Mateo 5:48-48)","parteText":"","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"48","versiculoCitaFinal":"48","posicion":143,"parteFinal":""}]},{"id_libro":"46","capitulo":"1","versiculo":"9","texto":"Fiel es Dios,  por el cual fueron llamados a la comunión con Su Hijo Yo Soy el Salvador (YaHshua) y Ungido nuestro Señor."},{"idTitulo":"510","id_libro":"46","capitulo":"1","versiculo":"10","titulo":"Exhortación a la Unidad de la Palabra, del Cuerpo y del Espíritu de Yo Soy el que Soy (YHWH) el Señor."},{"id_libro":"46","capitulo":"1","versiculo":"10","texto":"Les ruego,  pues,  hermanos,  por el Nombre de nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías,  que hablen de la Palabra como Uno,  y que no haya entre ustedes divisiones,  sino que estén perfectamente unidos en una misma mente y no dispersos pues estamos en Un mismo Cuerpo."},{"id_libro":"46","capitulo":"1","versiculo":"11","texto":"Les digo esto porque he sido informado acerca de ustedes,  hermanos míos,  por los de Cloé,  que hay entre ustedes contiendas."},{"id_libro":"46","capitulo":"1","versiculo":"12","texto":"Quiero decir,  que cada uno de ustedes dicen:  Yo soy discípulo de Pablo; Y yo de Apolos; Y yo de Pedro; Y aún quien dice: Yo no sigo a hombres sino a Cristo."},{"id_libro":"46","capitulo":"1","versiculo":"13","texto":"¿Acaso está dividido el Cuerpo del Señor?  ¿Fue crucificado Pablo por ustedes?  ¿O fueron bautizados en el nombre mío o de otro apóstol?"},{"idTitulo":"2806","id_libro":"46","capitulo":"1","versiculo":"14","titulo":"Los bautismos no son para crear denominaciones y fraccionar el Cuerpo de Cristo."},{"id_libro":"46","capitulo":"1","versiculo":"14","texto":"Doy gracias a Dios de que a ninguno de ustedes he bautizado,  sino a Crispo y a Gayo,"},{"id_libro":"46","capitulo":"1","versiculo":"15","texto":"para que ninguno ande diciendo que fueron bautizados por mi y\/o afirmando que son mis seguidores."},{"id_libro":"46","capitulo":"1","versiculo":"16","texto":"También bauticé a la familia de Estéfanas; De los demás,  no recuerdo si he bautizado a algún otro."},{"versiculo":"17","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"17","cita":"(1 Timoteo 3:16-16)","parteText":"Pues no me envió el Mesías a bautizarlos para que se congreguen en mi nombre,  sino a revelarles el misterio","ibroCita":"54","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":110,"parteFinal":"de las Buenas Noticias del Nuevo Pacto de Dios para con los seres humanos; No por la sabiduría de palabras,  para que no se haga vano el Sacrificio en la cruz del Mesías nuestro Redentor."}]},{"idTitulo":"511","id_libro":"46","capitulo":"1","versiculo":"18","titulo":"A morir en la cruz junto con el Mesías: Es el Poder y Sabiduría del Dios Todopoderoso."},{"id_libro":"46","capitulo":"1","versiculo":"18","texto":"Porque la Palabra en la cruz es locura a los que se pierden;  Pero a los que se salvan,  esto es,  a nosotros, Él es el poder de Dios."},{"id_libro":"46","capitulo":"1","versiculo":"19","texto":"Como está escrito:    Destruiré la sabiduría de los sabios,   Y desecharé el entendimiento de los inteligentes."},{"versiculo":"20","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"20","cita":"(Isaías 29:14-14)","parteText":"¿Dónde está el que afirma ser sabio?  ¿Dónde está el intérprete de la Escritura que afirma conocer los designios de Dios?  ¿Dónde está el maestro que enseña el tener éxito en este mundo?","ibroCita":"23","capituloCita":"29","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":198,"parteFinal":"¿No ha enloquecido Dios la sabiduría del mundo?"}]},{"versiculo":"21","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"21","cita":"(Salmos 68:4-4)","parteText":"Pues   ya que en la sabiduría de Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":46},{"id_libro":"46","capitulo":"1","versiculo":"21","cita":"(Proverbios 8:1-36)","parteText":"el mundo no Lo conoció; Dios mediante la sabiduría, le agradó salvar a los creyentes por la locura de la predicación de Su Palabra.","ibroCita":"20","capituloCita":"8","versiculoCitaInicial":"1","versiculoCitaFinal":"36","posicion":182,"parteFinal":""}]},{"versiculo":"22","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"22","cita":"(En el Principio 3:6-6)","parteText":"Porque los sabios judíos pueblo de Su Pacto Le piden señales; Y los sabios griegos y paganos buscan la sabiduría en el conocimiento;","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":135,"parteFinal":""}]},{"versiculo":"23","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"23","cita":"(Hechos 17:32-32)","parteText":"Pero nosotros predicamos al Mesías crucificado,  para los judíos ciertamente la Roca donde tropiezan,  y para los gentiles absurdo y locura;","ibroCita":"44","capituloCita":"17","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":142,"parteFinal":""}]},{"id_libro":"46","capitulo":"1","versiculo":"24","texto":"Mas para los que Yo Soy ha llamado,  así sean judíos pueblo conocedor de Su Ley o sean griegos o pueblos gentiles que ignoran la Escritura, es el Mesías Poder y Sabiduría de Yo Soy (YH)."},{"id_libro":"46","capitulo":"1","versiculo":"25","texto":"Porque Aquel que es el plan de locura de Dios, a resultado ser la sabiduría para la humanidad; Y Aquel que es lo débil de Dios, a resultado ser la fortaleza de liberación para la humanidad."},{"idTitulo":"512","id_libro":"46","capitulo":"1","versiculo":"26","titulo":"Nuestra ciudadanía es de Sion y no de este mundo."},{"versiculo":"26","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"26","cita":"(Filipenses 3:8-8)","parteText":"Recuerden amados hermanos, la profesión o vocación a la que han sido llamados,","ibroCita":"50","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":80,"parteFinal":"ustedes para el mundo no son reconocidos como sabios, en la condición humana,  ni que sean victoriosos,  ni les parecen exitosos, y menos aún ejemplo de prosperidad en este sistema;"}]},{"id_libro":"46","capitulo":"1","versiculo":"27","texto":"Sino que lo que el mundo califica como necio, Yo Soy lo escoge,  para avergonzar a los que se jactan de sabios; Y escoge a lo que el mundo desecha,  para avergonzar a los que se consideran fuertes y poderosos;"},{"versiculo":"28","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"28","cita":"(Isaías 53:1-12)","parteText":"Y lo que el mundo califica como vil  y menosprecia, y lo que no le es importante para los planes del mundo, Yo Soy (YH) lo escoge para darles valor y honor.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"1","versiculoCitaFinal":"12","posicion":157,"parteFinal":" "}]},{"id_libro":"46","capitulo":"1","versiculo":"29","texto":"A fin de que nadie sea prepotente ante su prójimo; Ni sea jactancioso delante de Su Presencia."},{"id_libro":"46","capitulo":"1","versiculo":"30","texto":"Mas por Dios el Padre están ustedes en el Mesías, Yo Soy el Salvador (YaHshua),  el cual nos ha sido hecho por Él: Sabiduría,  justificación,  santificación y redención;"},{"versiculo":"31","comprimido":[{"id_libro":"46","capitulo":"1","versiculo":"31","cita":"(Jeremías 9:24-24)","parteText":"Para que,  como está escrito:  El que se sienta orgulloso, enorgullézcase es en el Señor.","ibroCita":"24","capituloCita":"9","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":92,"parteFinal":""}]}]