[{"idTitulo":"543","id_libro":"46","capitulo":"16","versiculo":"1","titulo":"Ofrendas y frutos de gratitud del Cuerpo del Señor de Corintios, para el Templo del Espíritu de Yo Soy en YaHrushalem (Jerusalén)."},{"id_libro":"46","capitulo":"16","versiculo":"1","texto":"En cuanto a la ofrenda para los santos,  hagan ustedes también de la manera que ordené en todas las Asambleas pertenecientes al Cuerpo del Señor en la región de Galacia."},{"id_libro":"46","capitulo":"16","versiculo":"2","texto":"Cada primer día de la semana cada uno de ustedes guarde algún dinero conforme a sus ingresos, para que cuando yo vaya no se recojan entonces ofrendas."},{"id_libro":"46","capitulo":"16","versiculo":"3","texto":"Y cuando haya llegado,  a quienes hubiesen designado por carta,  a éstos enviaré para que lleven su donativo a YaHrushalem (Jerusalén)."},{"id_libro":"46","capitulo":"16","versiculo":"4","texto":"Y si es necesario que yo también vaya,  irán conmigo."},{"id_libro":"46","capitulo":"16","versiculo":"5","texto":"Pasaré a Corinto,  cuando vaya por Macedonia,  pues por Macedonia tengo que pasar."},{"id_libro":"46","capitulo":"16","versiculo":"6","texto":"Y puede ser que me quede con ustedes,  o aun pase el invierno,  para que ustedes me encaminen a donde haya de ir."},{"id_libro":"46","capitulo":"16","versiculo":"7","texto":"Porque no quiero verlos ahora de paso,  pues espero estar con ustedes algún tiempo,  si el Señor me lo permite."},{"id_libro":"46","capitulo":"16","versiculo":"8","texto":"Pero estaré en Éfeso hasta Pentecostés;"},{"id_libro":"46","capitulo":"16","versiculo":"9","texto":"porque se me ha abierto puerta grande y productiva,  aunque muchos son los adversarios."},{"versiculo":"10","comprimido":[{"id_libro":"46","capitulo":"16","versiculo":"10","cita":"(2 Timoteo 4:5-5)","parteText":"Y si llega Timoteo,  atiéndanlo para que esté con ustedes con tranquilidad,  porque él es un sacerdote que ministra en el altar de Yo Soy el Señor así como yo.","ibroCita":"55","capituloCita":"4","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":164,"parteFinal":""}]},{"id_libro":"46","capitulo":"16","versiculo":"11","texto":"Por tanto,  nadie lo tenga en poco,  sino apóyenlo en todo,  para que venga a mí,  porque lo espero con los hermanos."},{"id_libro":"46","capitulo":"16","versiculo":"12","texto":"Acerca del hermano Apolos,  mucho le insistí que fuese a ustedes con los hermanos,  mas de ninguna manera tuvo voluntad de ir por ahora;  pero irá cuando tenga oportunidad."},{"versiculo":"13","comprimido":[{"id_libro":"46","capitulo":"16","versiculo":"13","cita":"(Josué 1:9-9)","parteText":"Velen,  estén firmes en la fe;  pórtense como valientes,  y esfuércense.","ibroCita":"6","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":75,"parteFinal":""}]},{"id_libro":"46","capitulo":"16","versiculo":"14","texto":"Todas las cosas sean hechas con amor."},{"id_libro":"46","capitulo":"16","versiculo":"15","texto":"Hermanos,  les informo que la familia de Estéfanas son los primeros creyentes de Acaya para el Señor,  y que ellos se han dedicado al servicio de los santos."},{"id_libro":"46","capitulo":"16","versiculo":"16","texto":"Les ruego que honren a las personas como ellos,  y a todos los que ayudan y ministran en el Altar."},{"id_libro":"46","capitulo":"16","versiculo":"17","texto":"Me regocijo con la llegada de Estéfanas,  de Fortunato y de Acaico,  pues ellos me han llenado la ausencia que siento por ustedes."},{"id_libro":"46","capitulo":"16","versiculo":"18","texto":"Porque confortaron mi espíritu y el de ustedes;  reconozcan,  pues,  a tales personas."},{"id_libro":"46","capitulo":"16","versiculo":"19","texto":"Las Asambleas del Cuerpo de Yo Soy el Señor en la región de Asia los saludan.  Aquila y Priscila, junto con la Asamblea de Yo Soy el Salvador que se congrega en su casa,  los saludan con mucho afecto en el amor del Señor."},{"id_libro":"46","capitulo":"16","versiculo":"20","texto":"Los saludan todos los hermanos aquí presentes.  Salúdense los unos a los otros con besos de santos."},{"id_libro":"46","capitulo":"16","versiculo":"21","texto":"Yo,  Pablo,  les escribo este saludo de mi propia mano."},{"versiculo":"22","comprimido":[{"id_libro":"46","capitulo":"16","versiculo":"22","cita":"(En el Principio 3:17)","parteText":"El que desecha el Amor del Señor Yo Soy el Redentor Ungido,  es anatema,","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":73,"parteFinal":"está apartado de Dios. Yo Soy el Señor regresa."}]},{"id_libro":"46","capitulo":"16","versiculo":"23","texto":"La Gracia del Señor Yo Soy el Salvador y Mesías esté con ustedes."},{"id_libro":"46","capitulo":"16","versiculo":"24","texto":"Mi amor en el Ungido Yo Soy el Salvador esté con todos ustedes.   Amén."}]