[{"idTitulo":"513","id_libro":"46","capitulo":"2","versiculo":"1","titulo":"Predicando al Mesías y a Éste crucificado."},{"id_libro":"46","capitulo":"2","versiculo":"1","texto":"Así que,  hermanos,  cuando fui a ustedes para anunciarles el Testimonio de Dios,  no fui con excelencia de palabras o de sabiduría."},{"id_libro":"46","capitulo":"2","versiculo":"2","texto":"Pues me propuse no saber entre ustedes cosa alguna sino a Yo Soy el Salvador y Mesías,  y a Éste crucificado."},{"id_libro":"46","capitulo":"2","versiculo":"3","texto":"Y estuve entre ustedes sin recursos,  y con mucho temor y temblor;"},{"id_libro":"46","capitulo":"2","versiculo":"4","texto":"Y ni mi palabra ni mi predicación fue con palabras persuasivas de humana sabiduría,  sino con demostración de Su Espíritu y de Su poder,"},{"id_libro":"46","capitulo":"2","versiculo":"5","texto":"para que su fe no esté fundada en la palabrería humana,  sino en el poder de Dios que es en Su Hijo el Mesías."},{"idTitulo":"514","id_libro":"46","capitulo":"2","versiculo":"6","titulo":"El Santo nos revela Su voluntad por medio de Su Espíritu."},{"id_libro":"46","capitulo":"2","versiculo":"6","texto":"Sin embargo,  hablamos sabiduría entre los que han alcanzado madurez y revelación; Ciencia,  no de este mundo,  ni de los dirigentes de este siglo,  que al morir desaparecen sus conocimientos junto con ellos."},{"id_libro":"46","capitulo":"2","versiculo":"7","texto":"Mas anunciamos la Palabra de Yo Soy en misterio,  la sabiduría de los cielos y que le está velada al mundo, esta sabiduría la cual Dios predestinó antes de los siglos para darnosla a conocer es nuestra gloria,"},{"id_libro":"46","capitulo":"2","versiculo":"8","texto":"la que ninguno de los liderazgos de este sistema conoció, porque si la hubieran conocido,  nunca habrían crucificado al Señor de gloria."},{"versiculo":"9","comprimido":[{"id_libro":"46","capitulo":"2","versiculo":"9","cita":"(Isaías 64:4-4)","parteText":"Antes bien,      como está escrito: \"Cosas que ojo no vio, ni oído oyó, Ni han pasado por la mente y el corazón del ser humano, son las que Yo Soy nuestro Dios ha preparado, para los que Lo aman\".","ibroCita":"23","capituloCita":"64","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":200,"parteFinal":""}]},{"id_libro":"46","capitulo":"2","versiculo":"10","texto":"Pero Dios nos las reveló a nosotros por medio de Su Espíritu. porque Su Espíritu todo lo escudriña,  aun la profundidad de Dios."},{"id_libro":"46","capitulo":"2","versiculo":"11","texto":"Porque  ¿quién de los seres humanos sabe las cosas que piensa otra persona,  sino el mismo espíritu del ser humano que está en él?  Así tampoco nadie conoce las cosas que piensa Dios,  sino el Espíritu de Dios."},{"versiculo":"12","comprimido":[{"id_libro":"46","capitulo":"2","versiculo":"12","cita":"(1 Juan 4:2-2)","parteText":"Y nosotros hemos sido libertados del espíritu que gobierna el mundo, y hemos recibido el Espíritu que proviene de Dios,  para que sepamos distinguir los dones que el Espíritu de Yo Soy nos ha dado,","ibroCita":"62","capituloCita":"4","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":200},{"id_libro":"46","capitulo":"2","versiculo":"12","cita":"(Romanos 8:9-9)","parteText":"","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":200,"parteFinal":""}]},{"id_libro":"46","capitulo":"2","versiculo":"13","texto":"lo cual también enseñamos,  no con palabrería de sabiduría humana,  sino acomodando los pensamientos de los espirituales, a la revelación de la Palabra dada por el Espíritu."},{"id_libro":"46","capitulo":"2","versiculo":"14","texto":"Porque el ser humano natural de este sistema, no percibe las cosas que son del Espíritu de Yo Soy,  porque para él son locura,  y no las puede entender,  porque se han de discernir espiritualmente."},{"id_libro":"46","capitulo":"2","versiculo":"15","texto":"En cambio el espiritual juzga todas las cosas; Mientras en el mundo nadie está en la posición de condenarlo."},{"versiculo":"16","comprimido":[{"id_libro":"46","capitulo":"2","versiculo":"16","cita":"(Hebreos 8:10-10)","parteText":"Porque  ¿quién conoció la mente del Señor?  ¿Quién le instruirá?  Mas nosotros tenemos en la mente y en el corazón la Palabra de nuestro Salvador y Mesías.","ibroCita":"58","capituloCita":"8","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":164},{"id_libro":"46","capitulo":"2","versiculo":"16","cita":"(Jeremías 31:33-33)","parteText":"","ibroCita":"24","capituloCita":"31","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":164},{"id_libro":"46","capitulo":"2","versiculo":"16","cita":"(Juan 5:38-38)","parteText":"","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":164,"parteFinal":""}]}]