[{"idTitulo":"520","id_libro":"46","capitulo":"5","versiculo":"1","titulo":"Inmorales sexuales dentro del Templo de Dios congregado en Corinto."},{"versiculo":"1","comprimido":[{"id_libro":"46","capitulo":"5","versiculo":"1","cita":"(Deuteronomio 22:30-30)","parteText":"De cierto es del dominio público que hay entre ustedes inmoralidad sexual,  y tal inmundicia que ni aun en los paganos se oye de estas lujurias; A tal punto que alguno convive con la mujer de su padre.","ibroCita":"5","capituloCita":"22","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":202},{"id_libro":"46","capitulo":"5","versiculo":"1","cita":"(Levítico 18:8-8)","parteText":"","ibroCita":"3","capituloCita":"18","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":202,"parteFinal":""}]},{"id_libro":"46","capitulo":"5","versiculo":"2","texto":"Y es que ustedes están enceguecidos.  ¿No debieran más bien estar lamentándose tener a ese perverso que cometió tal hecho dentro de la Asamblea?"},{"id_libro":"46","capitulo":"5","versiculo":"3","texto":"Yo, por mi parte aunque me encuentre ausente físicamente,  pero presente en espíritu,  ya como si estuviera presente he juzgado al impío que ha hecho esto."},{"idTitulo":"2807","id_libro":"46","capitulo":"5","versiculo":"4","titulo":"En el Nombre de Yo Soy el Salvador (YaHshua) el adúltero sea eliminado del Cuerpo del Señor y entregado a satanás."},{"id_libro":"46","capitulo":"5","versiculo":"4","texto":"En el Nombre de Yo Soy el Salvador (YaHshua) y Mesías,  reunidos ustedes y mi espíritu,  con el poder de nuestro Señor,"},{"id_libro":"46","capitulo":"5","versiculo":"5","texto":"el tal sea entregado a satanás para destrucción de la carne,  a fin de que el espíritu sea salvo en el Día del Señor Yo Soy el Salvador."},{"id_libro":"46","capitulo":"5","versiculo":"6","texto":"No es bueno pecar de omisión ante esta osadía.  ¿No saben que un poco de levadura fermenta toda la masa?"},{"id_libro":"46","capitulo":"5","versiculo":"7","texto":"Límpiense,  pues,  de la vieja condición humana corrompida,  para que sean nueva creación,  sin levadura como son; Porque nuestra Pascua, es el Ungido (Mesías o Cristo), el cual ya fue sacrificado por nosotros."},{"id_libro":"46","capitulo":"5","versiculo":"8","texto":"Así que celebremos la Fiesta,  no con la vieja vestidura,  ni con la fermentación de malicia y de maldad,  sino con panes sin levadura,  de sinceridad y de verdad."},{"id_libro":"46","capitulo":"5","versiculo":"9","texto":"Les he enviado la Escritura,  que no se junten con los fornicarios;"},{"id_libro":"46","capitulo":"5","versiculo":"10","texto":"No absolutamente con los fornicarios de este mundo,  o con los avaros,  o con los ladrones,  o con los idólatras; Pues en tal caso les sería necesario salir del planeta Tierra."},{"id_libro":"46","capitulo":"5","versiculo":"11","texto":"Más bien les escribí que no tengan Común Unión con ninguno que,  llamándose hermano en el Mesías, y fuere fornicario,  o avaro,  o idólatra,  o maldiciente,  o alcohólico o drogadicto,  o corrupto; Con los tales no celebren la Santa Cena de la Pascua."},{"id_libro":"46","capitulo":"5","versiculo":"12","texto":"Porque  ¿qué razón tendría yo para juzgar a los que están afuera?  ¿Pero si es deber de ustedes juzgar a los que están dentro del Templo de Yo Soy el Señor que es Su Cuerpo y estén pecando?"},{"id_libro":"46","capitulo":"5","versiculo":"13","texto":"Porque a los que están afuera,  Dios los juzgará.  Quiten de entre ustedes a ese perverso, del Templo y Morada del Señor Yo Soy en Su Espíritu."}]