[{"idTitulo":"521","id_libro":"46","capitulo":"6","versiculo":"1","titulo":"El Mesías es nuestra Justicia ¿Es que acaso no hay jueces en el pueblo de Israel?"},{"id_libro":"46","capitulo":"6","versiculo":"1","texto":"¿Se atreve alguno de ustedes,  cuando tienen desacuerdos contra otro hermano de la fe,  ir a tribunales delante jueces de este mundo,  y no delante de ministros de los santos?"},{"id_libro":"46","capitulo":"6","versiculo":"2","texto":"¿O no sabemos que los santos han de juzgar al mundo?  Y si el mundo ha de ser juzgado por ustedes,  ¿son indignos de litigar cosas muy pequeñas?"},{"id_libro":"46","capitulo":"6","versiculo":"3","texto":"¿O no saben que hemos de juzgar a los ángeles caídos?  ¿Cuánto más las cosas de este mundo?"},{"id_libro":"46","capitulo":"6","versiculo":"4","texto":"Si,  pues,  tienen audiencias sobre cosas de este mundo,  ¿pondremos para juzgar a los que son de menor estima y nuevos creyentes en las Asambleas de Yo Soy el Mesías?"},{"versiculo":"5","comprimido":[{"id_libro":"46","capitulo":"6","versiculo":"5","cita":"(Romanos 3:12-12)","parteText":"Para avergonzarlos lo digo.  ¿Pues qué,  no hay entre ustedes sabio,  ni aun uno,","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":83},{"id_libro":"46","capitulo":"6","versiculo":"5","cita":"(Miqueas 3:1-1)","parteText":"que pueda hacer de juez de paz entre sus hermanos,","ibroCita":"33","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":141,"parteFinal":""}]},{"id_libro":"46","capitulo":"6","versiculo":"6","texto":"sino que el hermano contra el hermano denuncia y pleitea en las cortes,  y esto ante los jueces de este sistema?"},{"id_libro":"46","capitulo":"6","versiculo":"7","texto":"Así que, primeramente ya es una falta que tengan pleitos entre ustedes mismos. Y ¿Por qué no sufren más bien el perjuicio?  ¿Por qué no soportan más bien el ser engañados o estafados?"},{"id_libro":"46","capitulo":"6","versiculo":"8","texto":"Pero al contrario son ustedes los que cometen el pecado timando y decepcionando,  y esto se lo hacen a sus propios hermanos de la congregación."},{"versiculo":"9","comprimido":[{"id_libro":"46","capitulo":"6","versiculo":"9","cita":"(Levítico 18:22)","parteText":"¿No se dan cuenta de que los que hacen injusticias no heredarán el Reino de Dios? No se engañen a sí mismos. E igualmente los que se entregan a la fornicación e inmundicias sexuales siendo idólatras o quienes cometen adulterio, ni los transformistas, ni los homosexuales,","ibroCita":"3","capituloCita":"18","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":277,"parteFinal":""}]},{"id_libro":"46","capitulo":"6","versiculo":"10","texto":"ni los ladrones,  ni los avaros,  ni los alcohólicos y drogadictos,  ni los maldicientes,  ni los estafadores, tendrán parte cuando se manifieste el Reino de Dios."},{"versiculo":"11","comprimido":[{"id_libro":"46","capitulo":"6","versiculo":"11","cita":"(1 Juan 5:8)","parteText":"Y esto eran algunos; Y han sido llamados a conocer la Ley del Dios de Israel, y han sido lavados en Ella; Y han sido justificados en el Nombre Yo Soy el Salvador (YaHshua) nuestro Libertador; Y han sido santificados por el Espíritu de nuestro Dios.","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":249,"parteFinal":""}]},{"idTitulo":"522","id_libro":"46","capitulo":"6","versiculo":"12","titulo":"El cuerpo del creyente es comprado a precio de sangre, y es morada en el Espíritu de Aquel que lo redimió, no forniquen."},{"id_libro":"46","capitulo":"6","versiculo":"12","texto":"Tengan presente que puedo hacer lo que quieran,  mas no todas las cosas nos convienen; Todo me es permitido,  mas no por ello me dejaré dominar por alguna de esas cosas."},{"id_libro":"46","capitulo":"6","versiculo":"13","texto":"Los alimentos van al estómago,  y el estómago recibe los alimentos; Pero tanto lo uno como lo otro, un día no serán necesarios, pues los destruirá Dios.  Pero el cuerpo no es para la fornicación,  sino de Aquel que lo compró y por ende es Su morada en el Espíritu."},{"id_libro":"46","capitulo":"6","versiculo":"14","texto":"Y Dios,  que levantó al Señor,  también a nosotros nos levantará con Su poder."},{"versiculo":"15","comprimido":[{"id_libro":"46","capitulo":"6","versiculo":"15","cita":"(Revelaciones del Fin 18:4)","parteText":"¿Acaso ignoran que sus cuerpos son ahora Miembros del Cuerpo del Mesías?  ¿Ahora pues, quitaré, los Miembros de Cristo y los uniré a una ramera?","ibroCita":"66","capituloCita":"18","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":149,"parteFinal":" De ningún modo."}]},{"versiculo":"16","comprimido":[{"id_libro":"46","capitulo":"6","versiculo":"16","cita":"(En el Principio 2:24-24)","parteText":"O es que ignoran que el fornicario al mantener relaciones sexuales se une a la prostituta, y es un cuerpo con esa persona?  Porque escrito está en la Biblia:  Los dos serán un solo ser.","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":187,"parteFinal":""}]},{"id_libro":"46","capitulo":"6","versiculo":"17","texto":"Porque el que se une al Señor,  un Espíritu es con Él."},{"versiculo":"18","comprimido":[{"id_libro":"46","capitulo":"6","versiculo":"18","cita":"(En el Principio 39:12-12)","parteText":"Huyan de las inmoralidades sexuales.            Cualquier otro pecado que el ser humano cometa,  está fuera del cuerpo; Mas el que practica relaciones sexuales prohibidas destruye su propio ser al pecar.","ibroCita":"1","capituloCita":"39","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":204,"parteFinal":""}]},{"id_libro":"46","capitulo":"6","versiculo":"19","texto":"¿O ignoran que su cuerpo es Templo del Santo en Su Espíritu,  el cual mora en ustedes,  el cual tienen por Yo Soy el Salvador,  y que no les pertenece?"},{"versiculo":"20","comprimido":[{"id_libro":"46","capitulo":"6","versiculo":"20","cita":"(Éxodo 30:11-16)","parteText":"Porque han sido comprados por precio;","ibroCita":"2","capituloCita":"30","versiculoCitaInicial":"11","versiculoCitaFinal":"16","posicion":38,"parteFinal":"Glorifiquen,  pues,  a Yo Soy en todo su ser, pues es propiedad de Dios."}]}]