[{"idTitulo":"523","id_libro":"46","capitulo":"7","versiculo":"1","titulo":"Consejos para vivir en armonía en este mundo adverso."},{"versiculo":"1","comprimido":[{"id_libro":"46","capitulo":"7","versiculo":"1","cita":"(En el Principio 6:2-2)","parteText":"En referencia a los matrimonios de los miembros de las Asambleas en el Cuerpo del Mesías Yo Soy y los problemas de parejas sobre los cuales me escribieron, empiezo por decir que bueno le sería a los hijos de Dios no tener la necesidad de casarse;","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":248,"parteFinal":""}]},{"idTitulo":"524","id_libro":"46","capitulo":"7","versiculo":"2","titulo":"Pero si no tienes dominio propio referente al sexo, mejor es casarse."},{"id_libro":"46","capitulo":"7","versiculo":"2","texto":"Pero a causa de las necesidades afectivas, y no andar en impurezas sexuales y fornicación, cada hombre tenga su propia mujer,  y cada mujer tenga su propio marido."},{"id_libro":"46","capitulo":"7","versiculo":"3","texto":"En esa unidad, el esposo cumpla con la mujer el deber conyugal,  y asimismo la esposa con su hombre."},{"id_libro":"46","capitulo":"7","versiculo":"4","texto":"La mujer no tiene el poder sobre su propio cuerpo,  sino le pertenece al esposo, ni tampoco tiene el hombre el poder para negarse a cumplir su deber conyugal con su esposa."},{"id_libro":"46","capitulo":"7","versiculo":"5","texto":"Por la dureza de sus corazones no se nieguen el uno al otro,  a no ser por algún tiempo de mutuo consentimiento,  para ocuparse sosegadamente en algún socorro de clamor; Y vuelvan a juntarse en unidad,  para que no saque ventaja y los tiente satanás a causa de la abstinencia afectiva y sexual."},{"id_libro":"46","capitulo":"7","versiculo":"6","texto":"Mas esto lo agrego por vía de concesión y libertad,  no por mandamiento."},{"versiculo":"7","comprimido":[{"id_libro":"46","capitulo":"7","versiculo":"7","cita":"(Mateo 19:11-11)","parteText":"Quisiera más bien que todos los seres humanos fuesen como yo, y no tengan necesidad de casarse; Pero cada uno tiene su propio Don de Dios,  uno a la verdad de una manera,  y otro de diferente modo.","ibroCita":"40","capituloCita":"19","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":198,"parteFinal":""}]},{"id_libro":"46","capitulo":"7","versiculo":"8","texto":"Digo,  pues,  a los solteros y a las viudas,  que bueno les fuera quedarse sin casarse como yo;"},{"id_libro":"46","capitulo":"7","versiculo":"9","texto":"Pero si no tienen Don de Continencia y de Dominio Propio,  cásense,  pues mejor es casarse que andar consumiéndose de pasión y deseos y exponerse al fuego eterno."},{"id_libro":"46","capitulo":"7","versiculo":"10","texto":"Pero a los que están unidos en matrimonio,  mando,  no yo,  sino el Señor:  Que la esposa no se divorcie de su marido;"},{"versiculo":"11","comprimido":[{"id_libro":"46","capitulo":"7","versiculo":"11","cita":"(Mateo 19:9-9)","parteText":"Y si por la dureza de corazón se divorcia,  quédese sin casar,  o reconcíliese con su marido; Y que el marido igualmente no abandone a su esposa.","ibroCita":"40","capituloCita":"19","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":148,"parteFinal":""}]},{"id_libro":"46","capitulo":"7","versiculo":"12","texto":"Y a los demás llamados de la congregación yo digo,  no el Señor:  Si algún hermano tiene mujer que no sea creyente,  y ella consiente en vivir con él,  no la abandone."},{"id_libro":"46","capitulo":"7","versiculo":"13","texto":"Y si una mujer tiene marido el cual es ajeno al Pacto con Dios, pero él consiente en vivir con ella,  no lo abandone."},{"versiculo":"14","comprimido":[{"id_libro":"46","capitulo":"7","versiculo":"14","cita":"(Josué 24:15-15)","parteText":"Porque el marido incrédulo es santificado en la mujer creyente,  y la mujer que no pertenece al pueblo de Dios, es santificada en el marido creyente; Pues de otra manera sus hijos serían impuros y ajenos al Pacto de Dios,  mientras que ahora son santificados por el progenitor que ha sido adoptado por el Padre de Israel","ibroCita":"6","capituloCita":"24","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":322},{"id_libro":"46","capitulo":"7","versiculo":"14","cita":"(Hechos 11:14-14)","parteText":".","ibroCita":"44","capituloCita":"11","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":325},{"id_libro":"46","capitulo":"7","versiculo":"14","cita":"(Hechos 16:31-31)","parteText":"","ibroCita":"44","capituloCita":"16","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":325,"parteFinal":""}]},{"id_libro":"46","capitulo":"7","versiculo":"15","texto":"Pero si el incrédulo insiste en separarse,  sepárese; Pues no está el hermano o la hermana creyente sujeto a esclavitud en semejante caso,  sino que a paz y libertad nos llamó Dios."},{"id_libro":"46","capitulo":"7","versiculo":"16","texto":"Porque al no separarse ¿qué sabes tú,  oh mujer,  si quizá salvarás del justo juicio y de la ira venidera a tu marido?  ¿O qué sabes tú,  oh marido,  si quizá harás salva a tu mujer?"},{"id_libro":"46","capitulo":"7","versiculo":"17","texto":"Una cosa debo dejar bien claro para todos los miembros del Cuerpo de Yo Soy el Señor: Todos los hombres y mujeres deben permanecer en la condición que estaban, cuando el Señor los llamó a formar parte de Su pueblo; Esto ordeno."},{"id_libro":"46","capitulo":"7","versiculo":"18","texto":"¿Si alguno de ustedes aceptó al Mesías siendo circunciso? No tiene porque ocultar que es circunciso.  ¿Fue llamado alguno siendo incircunciso?  No tiene por que circuncidarse."},{"id_libro":"46","capitulo":"7","versiculo":"19","texto":"Lo importante no es la circuncisión,  y la incircuncisión nada es,  sino ser creyente, tener temor y reverencia a la Palabra de Dios."},{"id_libro":"46","capitulo":"7","versiculo":"20","texto":"Cada uno en el estado en que fue llamado, no tome decisiones presionado y apresurado."},{"versiculo":"21","comprimido":[{"id_libro":"46","capitulo":"7","versiculo":"21","cita":"(Juan 8:31-31)","parteText":"¿Fuiste llamado siendo esclavo? se agradecido y que eso no te desespere; Pero también, conforme a la fe y perseverancia serás libre,","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":135},{"id_libro":"46","capitulo":"7","versiculo":"21","cita":"(Josué 1:9-9)","parteText":"procúralo y esfuérzate.","ibroCita":"6","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":168},{"id_libro":"46","capitulo":"7","versiculo":"21","cita":"(Mateo 11:12-12)","parteText":"","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":168,"parteFinal":""}]},{"id_libro":"46","capitulo":"7","versiculo":"22","texto":"Porque el que en el Señor fue llamado siendo esclavo,  liberto es del Señor; Asimismo el que fue llamado siendo libre,  esclavo es de el Ungido."},{"id_libro":"46","capitulo":"7","versiculo":"23","texto":"Por precio fuísteis comprados y liberados; No se hagan esclavos de otros seres humanos, aunque afirmen ser representantes de Aquel que los libertó."},{"id_libro":"46","capitulo":"7","versiculo":"24","texto":"Cada uno,  hermanos,  en el estado en que fue llamado,  así permanezca para con Dios."},{"id_libro":"46","capitulo":"7","versiculo":"25","texto":"En cuanto a las jóvenes solteras creyentes miembros del Templo del Ungido Yo Soy, no tengo mandamiento del Señor; Pero pueden confiar en mí consejo como quien ha alcanzado misericordia del Señor para darles mi parecer,"},{"id_libro":"46","capitulo":"7","versiculo":"26","texto":"Tengo,  pues,  esto por bueno que es preferible el no casarse a causa de los tiempos peligrosos de este mundo; Que hará bien el ser humano en quedarse soltero como está."},{"id_libro":"46","capitulo":"7","versiculo":"27","texto":"¿Estás unido a tu pareja?  No procures desequilibrarte al quedarte solo.  ¿Estás bien sin mantener relaciones sexuales?  No procures incitarlas."},{"id_libro":"46","capitulo":"7","versiculo":"28","texto":"Mas también si te casas,  no pecas; Y si la vírgen se casa,  no peca; Pero los tales tendrán problemas de convivencia matrimonial,  y yo se las quisiera evitar."},{"id_libro":"46","capitulo":"7","versiculo":"29","texto":"Pero esto digo,  hermanos: Que el tiempo para santificarse es corto; Queda,  pues,  que los que tienen esposa sean como si no la tuvieran;"},{"id_libro":"46","capitulo":"7","versiculo":"30","texto":"Y los que lloran,  como si no lloraran; Y los que quieren andar sonrientes,  como si no se alegraran; Y los que disfrutan de sus riquezas,  como si no poseyeran nada;"},{"versiculo":"31","comprimido":[{"id_libro":"46","capitulo":"7","versiculo":"31","cita":"(1 Juan 2:15-17)","parteText":"y los que disfrutan de este mundo,","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"17","posicion":34},{"id_libro":"46","capitulo":"7","versiculo":"31","cita":"(2 Pedro 3:7-10)","parteText":"","ibroCita":"61","capituloCita":"3","versiculoCitaInicial":"7","versiculoCitaFinal":"10","posicion":34},{"id_libro":"46","capitulo":"7","versiculo":"31","cita":"(Eclesiastés 1:2-2)","parteText":"","ibroCita":"21","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":34},{"id_libro":"46","capitulo":"7","versiculo":"31","cita":"(Proverbios 1:2-2)","parteText":"","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":34},{"id_libro":"46","capitulo":"7","versiculo":"31","cita":"(Santiago 4:4-4)","parteText":"","ibroCita":"59","capituloCita":"4","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":34,"parteFinal":"como si no lo disfrutaran; Porque el sentido de los dias en este mundo,               ha sido adulterado y será destruído."}]},{"id_libro":"46","capitulo":"7","versiculo":"32","texto":"Quisiera,  pues,  evitarles los inconvenientes y problemas de pareja y que estuviesen sin congoja.  El soltero se esmera en cuidarse en cuerpo alma y espíritu en las cosas del Señor,  de cómo agradarlo;"},{"id_libro":"46","capitulo":"7","versiculo":"33","texto":"Pero los casados andan pendientes del mundo que rodea a su pareja,  de que le gusta, anhela y exige su cónyuge."},{"id_libro":"46","capitulo":"7","versiculo":"34","texto":"Hay asimismo diferencia entre la casada y la que controla su vida sexual pues esta, tiene cuidado de agradar a su Amado,  para ser santificada en todo su ser; Pero la casada anda pendiente del mundo que fascina a su marido,  y de cómo agradarle."},{"id_libro":"46","capitulo":"7","versiculo":"35","texto":"Esto se los digo para su bien; No para imponerles mas cargas,  sino para lo honesto y decente,  y para que sin impedimento se acerquen cada vez mas al Señor."},{"id_libro":"46","capitulo":"7","versiculo":"36","texto":"Pero si alguno piensa que es impropio socialmente que su hija virgen pase de cierta edad,  y cree que es necesario que a determinada edad contraiga nupcias,  haga lo que quiera,  no peca, que se case."},{"id_libro":"46","capitulo":"7","versiculo":"37","texto":"Pero el que está firme en su corazón,  sin tener apremio ni necesidad,  sino que es dueño de su propia voluntad,  y ha resuelto en su corazón guardar a su hija virgen,  bien hace."},{"id_libro":"46","capitulo":"7","versiculo":"38","texto":"De manera que el que la da en casamiento hace bien,  y el que no la da en casamiento hace mejor."},{"id_libro":"46","capitulo":"7","versiculo":"39","texto":"La mujer casada está unida por la Ley mientras su marido vive; Pero si su marido muriere,  libre es para casarse con quien quiera,  con tal que su nuevo esposo sea creyente en el Señor."},{"id_libro":"46","capitulo":"7","versiculo":"40","texto":"Pero en mi opinión,  más dichosa será si se quedare viuda; Y pienso que también yo tengo el Espíritu de Dios."}]