[{"idTitulo":"525","id_libro":"46","capitulo":"8","versiculo":"1","titulo":"Responsabilidad con mi conocimiento y libertad para no ser motivo de tropiezo al hermano débil en su fe."},{"id_libro":"46","capitulo":"8","versiculo":"1","texto":"Ahora quiero responder en cuanto a lo que me preguntaron sobre lo sacrificado a los ídolos, cuyas imágenes los paganos veneran,  sabemos que todos opinamos y damos nuestro parecer.  El conocimiento en la Ley nos hace envanecer,  pero el Amor es el fundamento de la misericordia de Dios."},{"id_libro":"46","capitulo":"8","versiculo":"2","texto":"Y si alguno se imagina que sabe algo de la inescrutable grandeza de Yo Soy Dios de Israel,  aún no sabe nada en medio de la inmensurable ignorancia del ser humano."},{"versiculo":"3","comprimido":[{"id_libro":"46","capitulo":"8","versiculo":"3","cita":"(Tito 1:1-1)","parteText":"Pero si alguno ama a Yo Soy,  sin duda es conocido por Él.","ibroCita":"56","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":59,"parteFinal":""}]},{"id_libro":"46","capitulo":"8","versiculo":"4","texto":"Acerca,  pues,  de los banquetes ofrecidos en las festividades a los dioses paganos,  sabemos que un ídolo o estatua nada es en el mundo,  y que no hay más que un Dios."},{"id_libro":"46","capitulo":"8","versiculo":"5","texto":"Pues aunque haya algunos que se creen dioses,  sea en el cielo,  o en la tierra  (como hay muchos gobernantes y liderazgos),"},{"id_libro":"46","capitulo":"8","versiculo":"6","texto":"para nosotros,  sin embargo,  la Palabra nos ha enseñado que hay un Dios: El Padre. Y  del cual proceden todas las cosas,  y nosotros hemos sido redimidos para Él; Y un Señor, Yo Soy el Salvador (YaHshua) el Mesías,  por medio del cual fueron creadas todas las cosas,  y nosotros hechos de nuevo por medio de Él."},{"id_libro":"46","capitulo":"8","versiculo":"7","texto":"Pero no en todos ustedes hay este conocimiento; Porque algunos,  acostumbrados por años a adorar imágenes,  si les dicen que algo fue sacrificado a los dioses,  enseguida su conciencia,  siendo débil, les afecta y se sienten contaminados."},{"id_libro":"46","capitulo":"8","versiculo":"8","texto":"Si bien el comer estos alimentos no nos hace más aceptos ante Dios; Pues ni porque comamos,  seremos más,  ni porque no comamos,  seremos menos."},{"id_libro":"46","capitulo":"8","versiculo":"9","texto":"De todas maneras hay que tener cuidado que esta libertad que tenemos no venga a ser tropiezo para los débiles en sus convicciones en la Palabra."},{"id_libro":"46","capitulo":"8","versiculo":"10","texto":"Porque si alguno te ve a ti,  que tienes ese conocimiento y libertad,  sentado a la mesa en un lugar de ídolos,  la conciencia de aquel que es débil en su fundamento de fe,  ¿no será estimulada a comer de lo sacrificado a los dioses?"},{"id_libro":"46","capitulo":"8","versiculo":"11","texto":"Y por el conocimiento tuyo,  se perderá el hermano débil en la fe, por quien el Mesías murió."},{"id_libro":"46","capitulo":"8","versiculo":"12","texto":"De esta manera,  pues,  pecando contra los hermanos e hiriendo su débil conciencia,  contra su Salvador pecas."},{"id_libro":"46","capitulo":"8","versiculo":"13","texto":"Por lo cual,  si la comida o bebida le es un pretexto a mi hermano para caer en su fe,  no comeré carne,  ni beberé cosa alguna, para no darle motivos de tropiezo a mi débil hermano."}]