[{"idTitulo":"636","id_libro":"55","capitulo":"1","versiculo":"1","titulo":"SEGUNDA CARTA DEL APÓSTOL PABLO AL EVANGELISTA TIMOTEO."},{"idTitulo":"637","id_libro":"55","capitulo":"1","versiculo":"1","titulo":"Saludo."},{"id_libro":"55","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo,  apóstol de Yo Soy por la voluntad de Dios, Su Padre,  según la Promesa de la Vida dada en la Ley, Él es el Mesías el Redentor prometido."},{"id_libro":"55","capitulo":"1","versiculo":"2","texto":"Para: Timoteo,  amado hijo en la fe: Gracia,  misericordia y reconciliación, de Dios Padre y de Yo Soy el Salvador (YaHshua) nuestro Señor."},{"idTitulo":"2673","id_libro":"55","capitulo":"1","versiculo":"3","titulo":"Testigos de Yo Soy el Salvador (YaHshua)."},{"versiculo":"3","comprimido":[{"id_libro":"55","capitulo":"1","versiculo":"3","cita":"(Salmos 68:4-4)","parteText":"Doy gracias a Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"Dios,  al cual sirvo como mis antepasados con limpia conciencia,  de que sin cesar me acuerdo de ti en mis oraciones noche y día;"}]},{"versiculo":"4","comprimido":[{"id_libro":"55","capitulo":"1","versiculo":"4","cita":"(1 Pedro 1:22-22)","parteText":"Deseando verte para llenarme de gozo, al acordarme de tus lágrimas;","ibroCita":"60","capituloCita":"1","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":68,"parteFinal":""}]},{"id_libro":"55","capitulo":"1","versiculo":"5","texto":"Trayendo a la memoria la fe no fingida que hay en ti,  la cual habitó primero en tu abuela Loida,  y en tu madre Eunice,  y estoy seguro que en ti también."},{"id_libro":"55","capitulo":"1","versiculo":"6","texto":"Por eso te aconsejo que avives el fuego del Don dado por el Santo por medio de Su Espíritu, esa capacidad especial que he puesto sobre tu hombros, cuando impuse mis manos sobre tu cabeza."},{"id_libro":"55","capitulo":"1","versiculo":"7","texto":"Porque Dios nos ha dado Su Espíritu. Espíritu de valentía, de poder,  de amor y de dominio propio."},{"id_libro":"55","capitulo":"1","versiculo":"8","texto":"Por tanto,  no te avergüences de dar testimonio de nuestro Señor,  ni de mí,  preso suyo,  sino participa de las aflicciones por el Mensaje del Nuevo Pacto según el poder de Dios,"},{"id_libro":"55","capitulo":"1","versiculo":"9","texto":"quien nos salvó y llamó con llamamiento santo,  no precisamente por nuestras buenas obras,  sino según el propósito Suyo y la gracia que nos fue dada en el Ungido Yo Soy antes de los tiempos de los siglos,"},{"id_libro":"55","capitulo":"1","versiculo":"10","texto":"pero que ahora ha sido manifestada por la aparición de nuestro Salvador Yo Soy,  el cual quitó la condenación a muerte y sacó a Luz la Vida y la inmortalidad al darnos estas Buenas Noticias del Nuevo Pacto,"},{"id_libro":"55","capitulo":"1","versiculo":"11","texto":"del cual yo fui constituido predicador, maestro y por último apóstol a las naciones del mundo."},{"id_libro":"55","capitulo":"1","versiculo":"12","texto":"Por lo cual asimismo padezco esto; Pero no me avergüenzo,  porque yo sé a quién Le he creído,  y estoy seguro que es poderoso para guardarme en fe para aquel Día."},{"id_libro":"55","capitulo":"1","versiculo":"13","texto":"Retén la forma de las sanas enseñanzas que te he enseñado,  en la persuación y amor que es en Yo Soy el Mesías Hijo del Altísimo."},{"id_libro":"55","capitulo":"1","versiculo":"14","texto":"Guarda el buen depósito de las convicciones reveladas por el Santo por medio de Su Espíritu que mora en nosotros."},{"id_libro":"55","capitulo":"1","versiculo":"15","texto":"Ya te enteraste,  que me abandonaron todos los que están en Asia,  de los cuales son Figelo y Hermógenes."},{"versiculo":"16","comprimido":[{"id_libro":"55","capitulo":"1","versiculo":"16","cita":"(Hebreos 13:3-3)","parteText":"Tenga el Señor misericordia de la familia de Onesíforo,  porque muchas veces me confortó,  y no se avergonzó de ser mi amigo aunque me viera preso,","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":151,"parteFinal":""}]},{"id_libro":"55","capitulo":"1","versiculo":"17","texto":"sino que cuando estuvo en Roma,  me buscó solícitamente y me encontró."},{"id_libro":"55","capitulo":"1","versiculo":"18","texto":"Concédale Yo Soy que halle misericordia cerca de Él en aquel día.  Y cuánto nos ayudó en Efeso, y a ti te consta hijo."}]