[{"idTitulo":"2674","id_libro":"55","capitulo":"2","versiculo":"1","titulo":"Soldados del ejército del Mesías."},{"id_libro":"55","capitulo":"2","versiculo":"1","texto":"Tú,  pues,  hijo mío,  esfuérzate en la gracia que te concede el Mesías Yo Soy el Salvador."},{"id_libro":"55","capitulo":"2","versiculo":"2","texto":"Así como me has visto y oído ministrar ante el Altar de Yo Soy y ante muchos testigos, encarga a hombres fieles que sean idóneos para enseñar también a otros."},{"id_libro":"55","capitulo":"2","versiculo":"3","texto":"Tú,  pues,  sufre penalidades como buen soldado de Yo Soy el Salvador (YaHshua) el Ungido."},{"id_libro":"55","capitulo":"2","versiculo":"4","texto":"Ninguno que sea soldado del Cristo se enreda en negocios de este mundo,  a fin de agradar a Aquel que te concedió ministrar ante su Altar."},{"id_libro":"55","capitulo":"2","versiculo":"5","texto":"Y también el que lucha como atleta,  no es coronado si no triunfa en buena lid."},{"id_libro":"55","capitulo":"2","versiculo":"6","texto":"El labrador,  para participar de los frutos,  debe trabajar arduamente primero."},{"id_libro":"55","capitulo":"2","versiculo":"7","texto":"Reflexiona en lo que digo,  y el Señor te dé entendimiento en todo."},{"id_libro":"55","capitulo":"2","versiculo":"8","texto":"Acuérdate de Yo Soy el Rey de Israel,  del linaje de David,  resucitado de los muertos conforme a las Nuevas Noticias del Pacto que me ha sido revelado."},{"id_libro":"55","capitulo":"2","versiculo":"9","texto":"por el cual sufro persecuciones de este mundo,  hasta cárcel como si fuera un delincuente; Mas la Palabra de Yo Soy no está preso."},{"id_libro":"55","capitulo":"2","versiculo":"10","texto":"Por tanto,  todo lo soporto por amor de aquellos que Yo Soy escoge,  para que ellos también obtengan la salvación que es en el Ungido Yo Soy con gloria eterna."},{"id_libro":"55","capitulo":"2","versiculo":"11","texto":"Palabra fiel es esta:    Si vamos a la cruz a morir con Él,  también resucitaremos y viviremos con Él;"},{"id_libro":"55","capitulo":"2","versiculo":"12","texto":"Si sufrimos como Él, para no ser esclavos en este mundo,  también reinaremos con Él;   Si retrocedemos, Él también nos negará."},{"id_libro":"55","capitulo":"2","versiculo":"13","texto":"Si fuésemos infieles, Él permanece fiel;   El no puede negarse a sí mismo. Él siempre cumple Su Palabra."},{"idTitulo":"2675","id_libro":"55","capitulo":"2","versiculo":"14","titulo":"Un obrero aprobado."},{"id_libro":"55","capitulo":"2","versiculo":"14","texto":"Recuérdales esto,  exhortándoles delante del Señor a que no contiendan sobre palabras,  lo cual para nada es útil,  sino que es para perdición de los oyentes."},{"id_libro":"55","capitulo":"2","versiculo":"15","texto":"Procura con todas tus fuerzas presentarte ante Yo Soy nuestro Dios, aprobado,  como ministro que cuando sea llamado no tiene nada de qué avergonzarse,  que usa para bien la Palabra de verdad."},{"id_libro":"55","capitulo":"2","versiculo":"16","texto":"Mas evita profanas y vanas palabrerías,  porque conducirán más y más a la impiedad."},{"id_libro":"55","capitulo":"2","versiculo":"17","texto":"Y su palabra carcomerá como gangrena; Como ejemplo son Himeneo y Fileto,"},{"id_libro":"55","capitulo":"2","versiculo":"18","texto":"que se desviaron de la verdad, enseñando que la resurrección ya se efectuó,  y confunden la fe de algunos."},{"id_libro":"55","capitulo":"2","versiculo":"19","texto":"Pero el fundamento de Yo Soy está firme,  teniendo este sello:  Conoce el Señor a los que son Suyos; Y:  Apártese de iniquidad todo aquel que invoca el Nombre de Yo Soy."},{"id_libro":"55","capitulo":"2","versiculo":"20","texto":"Pero en una casa grande,  no solamente hay utensilios de oro y de plata,  sino también de madera y de barro; Y unos son para usos honrosos,  y otros para usos necesarios."},{"id_libro":"55","capitulo":"2","versiculo":"21","texto":"Así que,  si alguno se limpia de estas cosas,  será instrumento para honra, purificado y santificado,  útil al Señor,  y capacitado para toda buena obra."},{"id_libro":"55","capitulo":"2","versiculo":"22","texto":"Huye también de las pasiones juveniles,  y sigue la justicia,  la fe,  el amor y la paz,  con los que de corazón limpio invocan al Señor."},{"id_libro":"55","capitulo":"2","versiculo":"23","texto":"Pero desecha las cuestiones necias e insensatas,  sabiendo que lo que consigues es granjearte enemistades."},{"id_libro":"55","capitulo":"2","versiculo":"24","texto":"Porque el ministro de Yo Soy no debe ser contencioso,  sino amable para con todos,  apto para enseñar, y lleno de amor,"},{"id_libro":"55","capitulo":"2","versiculo":"25","texto":"que con mansedumbre corrija a los que nos adversan,  por si quizá Dios les conceda que se arrepientan para que les sea revelada cada vez mas la verdad,"},{"id_libro":"55","capitulo":"2","versiculo":"26","texto":"y escapen de la ignorancia y necedad de las ataduras de satanás,  en que están cautivos a voluntad de él."}]