[{"idTitulo":"2677","id_libro":"55","capitulo":"3","versiculo":"1","titulo":"Las miembros de las congregaciones de los últimos tiempos, carecerán del carácter del Salvador y Mesías."},{"id_libro":"55","capitulo":"3","versiculo":"1","texto":"También debes saber esto: Que en los postreros días vendrán tiempos peligrosos."},{"id_libro":"55","capitulo":"3","versiculo":"2","texto":"Porque conformarán la congregación seres humanos que serán indiferentes con sus prójimos, líderes codiciosos, anhelando vanaglorias de este mundo y su aprobación,  soberbios, no tendrán temor de Dios, independientes de autoridad y desobedientes a los padres,  ingratos,  impíos,"},{"id_libro":"55","capitulo":"3","versiculo":"3","texto":"sin afecto natural,  implacables,  calumniadores, cambian de opinión según les convenga,  crueles, indolentes no saben hacer lo bueno,"},{"id_libro":"55","capitulo":"3","versiculo":"4","texto":"traidores,  impetuosos, prepotentes, seguidores de los placeres más que de consagrarse a Dios,"},{"id_libro":"55","capitulo":"3","versiculo":"5","texto":"que tendrán apariencia de ser buenas personas,  pero negarán las bendiciones por hacer el bien; A personas con estas actitudes evítalas."},{"id_libro":"55","capitulo":"3","versiculo":"6","texto":"Porque de ésta clase de gentes son los que van enseñando por las casas y ofenden el mensaje del Nuevo Pacto pues fornican a escondidas con sus prójimos que cargados de pecados, son arrastrados porque nunca han controlado sus deseos excesivos."},{"id_libro":"55","capitulo":"3","versiculo":"7","texto":"Estos personas siempre están aprendiendo teoría,  y como no practican las enseñanzas nunca pueden llegar al conocimiento de la verdad."},{"versiculo":"8","comprimido":[{"id_libro":"55","capitulo":"3","versiculo":"8","cita":"(Éxodo 7:11-11)","parteText":"Y de la manera que los espiritistas Janes y Jambres adversaron a Moisés,  así también éstos resisten a la verdad; Seres humanos corruptos de conciencia,  reprobados en cuanto a la fe.","ibroCita":"2","capituloCita":"7","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":187,"parteFinal":""}]},{"versiculo":"9","comprimido":[{"id_libro":"55","capitulo":"3","versiculo":"9","cita":"(1 Corintios 3:6-6)","parteText":"Mas no irán más adelante a la perfección;","ibroCita":"46","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":44},{"id_libro":"55","capitulo":"3","versiculo":"9","cita":"(Hebreos 6:1-3)","parteText":"","ibroCita":"58","capituloCita":"6","versiculoCitaInicial":"1","versiculoCitaFinal":"3","posicion":44,"parteFinal":"Porque su continua necedad y oposición será manifiesta a todos,  como también lo fue la de aquéllos opositores de la voluntad de Yo Soy."}]},{"id_libro":"55","capitulo":"3","versiculo":"10","texto":"Pero tú has seguido mi doctrina,  conducta,  propósitos,  fe,  longanimidad,  amor,  paciencia,"},{"id_libro":"55","capitulo":"3","versiculo":"11","texto":"persecuciones,  padecimientos,  como los que me sucedieron en Antioquía,  en Iconio,  en Listra; Pruebas que he sufrido,  y de todas Yo Soy el Señor me ha dado la victoria."},{"id_libro":"55","capitulo":"3","versiculo":"12","texto":"Y sepas también que todos los que quieren vivir piadosamente siguiendo a Yo Soy el Mesías sufrirán persecución;"},{"versiculo":"13","comprimido":[{"id_libro":"55","capitulo":"3","versiculo":"13","cita":"(Jeremías 17:5-5)","parteText":"mas los seres humanos que no se arrepienten y convierten, se engañan a si mismos y manipulan y engañan a quienes los siguen.","ibroCita":"24","capituloCita":"17","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":126,"parteFinal":""}]},{"id_libro":"55","capitulo":"3","versiculo":"14","texto":"Pero persiste tú en lo que has aprendido y te persuadiste,  sabiendo de quién has aprendido;"},{"id_libro":"55","capitulo":"3","versiculo":"15","texto":"y que desde la niñez has sabido las Sagradas Escrituras,  las cuales te pueden hacer sabio para la salvación por la fe que es en el Mesías Yo Soy."},{"versiculo":"16","comprimido":[{"id_libro":"55","capitulo":"3","versiculo":"16","cita":"(Romanos 3:20-20)","parteText":"Toda la Biblia","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":14},{"id_libro":"55","capitulo":"3","versiculo":"16","cita":"(Deuteronomio 9:10)","parteText":"es inspirada por Dios,","ibroCita":"5","capituloCita":"9","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":37,"parteFinal":"y útil para enseñar, para redargüir, para corregir, para instruir en el Camino de Justicia, "}]},{"id_libro":"55","capitulo":"3","versiculo":"17","texto":"a fin de que el ser humano creyente en Yo Soy sea perfecto, esté enteramente preparado para hechos de bendición y buenas obras de misericordia."}]