[{"idTitulo":"368","id_libro":"44","capitulo":"12","versiculo":"1","titulo":"En Judá: El apóstol Jacobo es sacrificado en el Altar, y el apóstol Pedro es encarcelado."},{"id_libro":"44","capitulo":"12","versiculo":"1","texto":"Por aquel tiempo el rey Herodes detuvo en prisión a algunos integrantes del Cuerpo de Yo Soy el Señor para maltratarlos."},{"versiculo":"2","comprimido":[{"id_libro":"44","capitulo":"12","versiculo":"2","cita":"(Filipenses 2:17-17)","parteText":"Y asesinó a espada a Jacobo,  hermano de Juan.","ibroCita":"50","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":47},{"id_libro":"44","capitulo":"12","versiculo":"2","cita":"(Romanos 12:1-1)","parteText":"","ibroCita":"45","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":47,"parteFinal":""}]},{"id_libro":"44","capitulo":"12","versiculo":"3","texto":"Y viendo que esto había agradado a los judíos,  procedió a detener también a Pedro. Se celebraba la fiesta de la semana de los panes sin levadura."},{"id_libro":"44","capitulo":"12","versiculo":"4","texto":"Y habiéndolo metido preso,  lo puso en la cárcel,  entregándolo a cuatro grupos de cuatro soldados cada uno,  para que lo custodiaran; Y se proponía presentarlo al pueblo después de la culminación de la fiesta de la pascua y la semana de los panes sin levadura."},{"id_libro":"44","capitulo":"12","versiculo":"5","texto":"Así que Pedro estaba custodiado en la cárcel; Pero el Templo de Yo Soy Su Cuerpo hacía sin cesar súplicas a Dios por él."},{"idTitulo":"2643","id_libro":"44","capitulo":"12","versiculo":"6","titulo":"El apóstol Pedro es liberado de la cárcel por un ángel enviado por el Señor."},{"id_libro":"44","capitulo":"12","versiculo":"6","texto":"Y cuando Herodes lo iba a sacar,  aquella misma noche estaba Pedro durmiendo entre dos soldados,  sujeto con dos cadenas,  y los guardas delante de la puerta custodiaban la cárcel."},{"id_libro":"44","capitulo":"12","versiculo":"7","texto":"Y sucedió que se presentó un ángel del Señor,  y una luz resplandeció en la cárcel; Y tocando a Pedro en el costado,  lo despertó,  diciendo:  Levántate pronto.  Y las cadenas se le cayeron de las manos."},{"id_libro":"44","capitulo":"12","versiculo":"8","texto":"Le dijo el ángel: Vístete,  y átate las sandalias.  Y lo hizo así.  Y le dijo:  Envuélvete en tu manto,  y sígueme."},{"id_libro":"44","capitulo":"12","versiculo":"9","texto":"Y saliendo,  le seguía; Pero no sabía que era verdad lo que hacía el ángel,  sino que pensaba que veía una visión."},{"id_libro":"44","capitulo":"12","versiculo":"10","texto":"Habiendo pasado la primera y la segunda guardia,  llegaron a la puerta de hierro que daba a la ciudad,  la cual se les abrió por sí misma; Y ya afuera,  pasaron una calle,  y luego el ángel se apartó de él."},{"id_libro":"44","capitulo":"12","versiculo":"11","texto":"Entonces Pedro,  volviendo en sí,  dijo:  Ahora entiendo verdaderamente que el Señor ha enviado un ángel,  y me ha librado de la mano de Herodes,  y de todo lo que el pueblo de los judíos esperaba hacerme mal."},{"id_libro":"44","capitulo":"12","versiculo":"12","texto":"Y habiendo considerado esto,  llegó a casa de María la madre de Juan,  el que tenía por sobrenombre Marcos (el evangelista),  donde muchos estaban reunidos orando."},{"id_libro":"44","capitulo":"12","versiculo":"13","texto":"Cuando llamó Pedro a la puerta del patio,  salió a escuchar una muchacha llamada Rode,"},{"id_libro":"44","capitulo":"12","versiculo":"14","texto":"la cual,  cuando reconoció la voz de Pedro,  de gozo no abrió la puerta,  sino que corriendo adentro,  dio la noticia de que Pedro estaba a la puerta."},{"id_libro":"44","capitulo":"12","versiculo":"15","texto":"Y ellos le dijeron:  Estás loca.  Pero ella aseguraba que así era.  Entonces ellos decían:  ¡Es su ángel!"},{"id_libro":"44","capitulo":"12","versiculo":"16","texto":"Mas Pedro persistía en llamar; Y cuando abrieron y lo vieron,  se quedaron perplejos."},{"id_libro":"44","capitulo":"12","versiculo":"17","texto":"Pero él,  haciéndoles con la mano señal de que callaran,  les contó cómo el Señor le había sacado de la cárcel.  Y dijo:  Hagan saber esto a Santiago y a los hermanos.  Y salió,  y se fue a otro lugar."},{"id_libro":"44","capitulo":"12","versiculo":"18","texto":"Luego que fue de día,  hubo no poco alboroto entre los soldados sobre qué había sido de Pedro."},{"id_libro":"44","capitulo":"12","versiculo":"19","texto":"Mas Herodes,  habiéndolo buscado sin hallarlo,  después de interrogar a los guardas,  ordenó ejecutarlos con la muerte.  Después descendió de Judea a Cesarea y se quedó allí."},{"idTitulo":"369","id_libro":"44","capitulo":"12","versiculo":"20","titulo":"El rey del Israel terrenal en su altivez es ajusticiado por un ángel por predicar al pueblo del Pacto y no darle honor y gloria al Rey de reyes."},{"id_libro":"44","capitulo":"12","versiculo":"20","texto":"Y Herodes estaba enojado contra los de Tiro y de Sidón; Pero ellos vinieron de acuerdo ante él,  y sobornando a Blasto,  que era camarero mayor del rey,  pedían paz,  porque su territorio era abastecido por el del rey."},{"id_libro":"44","capitulo":"12","versiculo":"21","texto":"Y el día acordado,  Herodes,  vestido de ropas reales,  se sentó en el tribunal y les predicó."},{"versiculo":"22","comprimido":[{"id_libro":"44","capitulo":"12","versiculo":"22","cita":"(2 Timoteo 4:3-4)","parteText":"Y el pueblo aclamaba gritando:  ¡Dios habló, es palabra de Dios y no de hombre!","ibroCita":"55","capituloCita":"4","versiculoCitaInicial":"3","versiculoCitaFinal":"4","posicion":81,"parteFinal":""}]},{"versiculo":"23","comprimido":[{"id_libro":"44","capitulo":"12","versiculo":"23","cita":"(Éxodo 20:7)","parteText":"Al momento un ángel del Señor lo hirió,  por cuanto en su altivez, no dio la gloria a Dios; Y murió comido de gusanos.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":122,"parteFinal":""}]},{"idTitulo":"2705","id_libro":"44","capitulo":"12","versiculo":"24","titulo":"Regreso de los sacerdotes de YaHrushalem (Jerusalén): Los maestros Bernabé y Saulo, traen consigo al evangelista Marcos a la Obra en Antioquía."},{"id_libro":"44","capitulo":"12","versiculo":"24","texto":"Pero la Palabra del Señor crecía y se multiplicaba."},{"id_libro":"44","capitulo":"12","versiculo":"25","texto":"Y Bernabé y Saulo,  cumplido su servicio,  volvieron de YaHrushalem (Jerusalén) a Antioquía, trayendo también consigo a Juan,  el que tenía por sobrenombre Marcos (el evangelista)."}]