[{"idTitulo":"376","id_libro":"44","capitulo":"16","versiculo":"1","titulo":"El apóstol Pablo escoge como ayudante en el ministerio al joven Timoteo, hijo de mujer del pueblo del Pacto y padre gentil."},{"versiculo":"1","comprimido":[{"id_libro":"44","capitulo":"16","versiculo":"1","cita":"(Isaías 66:21-21)","parteText":"Después llegó a Derbe y a Listra; Y estando aquí, halló allí a cierto discípulo del Mesías, llamado Timoteo,  hijo de una mujer judía creyente,  pero de padre griego;","ibroCita":"23","capituloCita":"66","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":174},{"id_libro":"44","capitulo":"16","versiculo":"1","cita":"(Revelaciones del Fin 1:6-6)","parteText":"","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":174,"parteFinal":""}]},{"id_libro":"44","capitulo":"16","versiculo":"2","texto":"Y daban buen testimonio de él los hermanos que estaban en Listra y en Iconio."},{"id_libro":"44","capitulo":"16","versiculo":"3","texto":"Quiso Pablo que éste fuese con él; Y tomándolo,  lo circuncidó por causa de los judíos que había en aquellos lugares, para evitarse inconvenientes; Porque todos sabían que su padre era gentil, de nacionalidad griega."},{"id_libro":"44","capitulo":"16","versiculo":"4","texto":"Y al pasar por las ciudades,  les entregaban los Mandamientos del Nuevo Pacto que habían acordado los apóstoles y los ancianos que estaban en YaHrushalem (Jerusalén),  para que los cumpliesen."},{"id_libro":"44","capitulo":"16","versiculo":"5","texto":"Así que los Miembros del Cuerpo de Yo Soy el Señor eran confirmados y fortalecidos en la fe; Y aumentaban en número cada día."},{"idTitulo":"377","id_libro":"44","capitulo":"16","versiculo":"6","titulo":"Los sacerdotes según el orden del Rey de Justicia (Melquisedec) en el Altar del Nuevo Pacto, reciben las directrices desde el tercer cielo y el Espíritu del Santo les prohíbe predicar la Palabra en Asia."},{"id_libro":"44","capitulo":"16","versiculo":"6","texto":"Y atravesando Frigia y la provincia de Galacia, el Santo les prohibió por medio de Su Espíritu, anunciar la Palabra en Asia;"},{"id_libro":"44","capitulo":"16","versiculo":"7","texto":"Y cuando llegaron a Misia,  intentaron ir a Bitinia,  pero el Santo no se lo permitió por medio de Su Espíritu."},{"id_libro":"44","capitulo":"16","versiculo":"8","texto":"Y pasando junto a Misia,  descendieron a Troas."},{"id_libro":"44","capitulo":"16","versiculo":"9","texto":"Y se le mostró a Pablo una visión de noche: Un varón macedonio estaba en pie,  rogándole y diciendo:  Pasa a Macedonia y socórrenos."},{"id_libro":"44","capitulo":"16","versiculo":"10","texto":"Cuando vio la visión,  en seguida procuramos partir para Macedonia,  dando por cierto que Yo Soy nos enviaba a anunciarles las Nuevas Noticias del Pacto."},{"idTitulo":"2652","id_libro":"44","capitulo":"16","versiculo":"11","titulo":"Encarcelados en Filipos los sacerdotes del Altísimo: El apóstol Pablo y el profeta Silas."},{"id_libro":"44","capitulo":"16","versiculo":"11","texto":"Zarpando,  pues,  de Troas, fuimos con rumbo directo a Samotracia,  y el día siguiente a Neápolis;"},{"versiculo":"12","comprimido":[{"id_libro":"44","capitulo":"16","versiculo":"12","cita":"(1 Tesalonicenses 1:2-2)","parteText":"Y de allí a Filipos,","ibroCita":"52","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":21,"parteFinal":"que es la primera ciudad de la provincia de Macedonia,  y una colonia; Y estuvimos en aquella ciudad algunos días."}]},{"id_libro":"44","capitulo":"16","versiculo":"13","texto":"Y el día séptimo de la semana el día del Perdón y Paz de Yo Soy el Señor de Israel, salimos fuera de la puerta de la ciudad,  junto al río,  donde solían congregarse y realizar la oración en el día de reposo; Y sentándonos,  hablamos a las mujeres que se habían congregado."},{"id_libro":"44","capitulo":"16","versiculo":"14","texto":"Entonces una mujer llamada Lidia,  vendedora de telas finas de púrpura,  de la ciudad de Tiatira,  que adoraba a Dios,  estaba oyendo; Y Yo Soy el Señor abrió el corazón de ella para que estuviera atenta a lo que Pablo predicaba."},{"id_libro":"44","capitulo":"16","versiculo":"15","texto":"Y cuando fue bautizada, junto a su familia,  nos rogó diciendo:  Si han juzgado que yo sea fiel al Señor,  entren en mi casa,  y posen.  Y nos obligó a quedarnos."},{"id_libro":"44","capitulo":"16","versiculo":"16","texto":"Aconteció que mientras íbamos a la oración,  nos salió al encuentro una muchacha esclava y estaba poseída por un espíritu de adivinación,  la cual le daba gran ganancia a sus amos, como pitonisa."},{"id_libro":"44","capitulo":"16","versiculo":"17","texto":"La muchacha estaba,  siguiendo a Pablo y a nosotros, y anunciaba en alta voz,  diciendo:  Estos hombres son sacerdotes del Dios Altísimo,  quienes les anuncian el camino de salvación."},{"id_libro":"44","capitulo":"16","versiculo":"18","texto":"Y esto lo hacía cada vez que los veía; Mas desagradando a Pablo,  éste se volvió y dijo al espíritu poseído en la muchacha:  Te mando en el Nombre de Yo Soy el Salvador,  que salgas de ella.  Y salió el espíritu en ese mismo instante."},{"id_libro":"44","capitulo":"16","versiculo":"19","texto":"Pero viendo sus amos que había salido la manera de obtener sus ganancias, detuvieron a Pablo y a Silas,  y los trajeron al foro,  ante las autoridades;"},{"id_libro":"44","capitulo":"16","versiculo":"20","texto":"Y presentándolos a las autoridades,  dijeron:  Estos hombres,  siendo judíos,  alborotan nuestra ciudad,"},{"id_libro":"44","capitulo":"16","versiculo":"21","texto":"y enseñan costumbres que no son nuestras, pues nuestra ciudadanía es romana."},{"id_libro":"44","capitulo":"16","versiculo":"22","texto":"Y se agolpó una turba contra ellos; Y las autoridades ordenaron quitarles las ropas y azotarlos con palos."},{"id_libro":"44","capitulo":"16","versiculo":"23","texto":"Después de haberles azotado bastante,  los pusieron presos,  mandando al carcelero que los custodiara con mucha seguridad."},{"id_libro":"44","capitulo":"16","versiculo":"24","texto":"El cual, al recibir la orden,  los metió en el calabozo mas profundo de la cárcel,  y los aseguró con cepos en los pies."},{"id_libro":"44","capitulo":"16","versiculo":"25","texto":"Pero a medianoche,  orando Pablo y Silas,  cantaban himnos a Yo Soy; Y los presos los oían."},{"id_libro":"44","capitulo":"16","versiculo":"26","texto":"De repente sobrevino un gran terremoto,  de tal manera que hasta las bases de la cárcel se estremecían; Y al instante se abrieron todas las puertas,  y las cadenas de todos los presos se soltaron."},{"id_libro":"44","capitulo":"16","versiculo":"27","texto":"Despertando el carcelero,  y viendo abiertas las puertas de la cárcel,  sacó la espada y se iba a suicidar,  pensando que los presos se habían escapado."},{"id_libro":"44","capitulo":"16","versiculo":"28","texto":"Mas Pablo gritó,  diciendo: ¡Detente, no te mates! Pues todos estamos aquí."},{"id_libro":"44","capitulo":"16","versiculo":"29","texto":"El entonces,  pidiendo luz, ingresó rapidamente,  y temblando, cayó postrado ante Pablo y Silas;"},{"id_libro":"44","capitulo":"16","versiculo":"30","texto":"Y sacándolos de la cárcel,  les preguntó:  Señores,  ¿Qué debo hacer para ser salvo?"},{"idTitulo":"2653","id_libro":"44","capitulo":"16","versiculo":"31","titulo":"Hijo de Abraham: Cree en el Señor Yo Soy el Salvador (YaHshua) y será bendito tú y tu familia."},{"versiculo":"31","comprimido":[{"id_libro":"44","capitulo":"16","versiculo":"31","cita":"(Hechos 2:39-39)","parteText":"Ellos le dijeron:  Cree en Yo Soy el Salvador,  y serás salvo,  tú y tu familia.","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":82},{"id_libro":"44","capitulo":"16","versiculo":"31","cita":"(1 Corintios 7:14-14)","parteText":"","ibroCita":"46","capituloCita":"7","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":82},{"id_libro":"44","capitulo":"16","versiculo":"31","cita":"(Hechos 11:14-14)","parteText":"","ibroCita":"44","capituloCita":"11","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":82},{"id_libro":"44","capitulo":"16","versiculo":"31","cita":"(Éxodo 20:6-6)","parteText":"","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":82,"parteFinal":" "}]},{"id_libro":"44","capitulo":"16","versiculo":"32","texto":"Y le predicaron la Palabra de Yo Soy el Señor a él y a todos los que estaban en su casa."},{"versiculo":"33","comprimido":[{"id_libro":"44","capitulo":"16","versiculo":"33","cita":"(Josué 24:15-15)","parteText":"Y él, en ese mismo momento de la noche,  les curó las heridas; Y en seguida se bautizó él con toda su familia.","ibroCita":"6","capituloCita":"24","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":114},{"id_libro":"44","capitulo":"16","versiculo":"33","cita":"(1 Crónicas 28:8-8)","parteText":"","ibroCita":"13","capituloCita":"28","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":114},{"id_libro":"44","capitulo":"16","versiculo":"33","cita":"(Salmos 102:28-28)","parteText":"","ibroCita":"19","capituloCita":"102","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":114,"parteFinal":""}]},{"id_libro":"44","capitulo":"16","versiculo":"34","texto":"Y les atendió en su casa y les dió de comer; Y se alegró con toda su familia de haber creído en Yo Soy Dios de Israel."},{"id_libro":"44","capitulo":"16","versiculo":"35","texto":"Al amanecer del día,  las autoridades enviaron unos guardias a decirle:  Suelta a aquellos hombres."},{"id_libro":"44","capitulo":"16","versiculo":"36","texto":"Y el carcelero hizo saber estas palabras a Pablo:  Las autoridades han mandado a decir que los deje libre; Así que ahora salgan,  y márchense en paz."},{"id_libro":"44","capitulo":"16","versiculo":"37","texto":"Pero Pablo les dijo:  Después de azotarnos públicamente sin sentencia judicial,  siendo ciudadanos romanos,  nos echaron en la cárcel,  ¿Y ahora nos echan encubiertamente?  No,  por cierto,  sino vengan ellos mismos a sacarnos."},{"id_libro":"44","capitulo":"16","versiculo":"38","texto":"Y los guardias hicieron saber estas palabras a los autoridades,  los cuales tuvieron miedo al oír que eran ciudadanos romanos."},{"id_libro":"44","capitulo":"16","versiculo":"39","texto":"Y viniendo,  les rogaron; Y sacándolos de la cárcel,  les pidieron que salieran de la ciudad."},{"id_libro":"44","capitulo":"16","versiculo":"40","texto":"Entonces,  saliendo de la cárcel,  entraron en casa de Lidia,  y habiendo visto a los hermanos,  los consolaron,  y se fueron."}]