[{"idTitulo":"373","id_libro":"44","capitulo":"15","versiculo":"1","titulo":"Algunos miembros de la Congregación imponen puntos doctrinarios de sus anteriores denominaciones y fungen como maestros de la Biblia, sin que Yo Soy los haya llamado a servir en el Altar con algún ministerio de enseñanza."},{"versiculo":"1","comprimido":[{"id_libro":"44","capitulo":"15","versiculo":"1","cita":"(Santiago 3:1-1)","parteText":"Entonces algunos que venían de Judea enseñaban a los hermanos de las Asambleas de Yo Soy en Antioquía la doctrina:  Si no se circuncidan conforme a lo establecido por la Ley de Moisés,  no podrán ser salvos.","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":212,"parteFinal":""}]},{"id_libro":"44","capitulo":"15","versiculo":"2","texto":"Como Pablo y Bernabé se opusieron a esta imposición y confrontaron esta enseñanza, este altercado fue fuerte contra ellos, entonces se dispuso que Pablo y Bernabé,  y algunos otros de ellos, fueran a los apóstoles y a los ancianos, de YaHrushalem (Jerusalén) para tratar este asunto."},{"id_libro":"44","capitulo":"15","versiculo":"3","texto":"Ellos,  pues,  habiendo sido encaminados por el Cuerpo del Señor de Antioquía,  pasaron por Fenicia y Samaria,  contando la conversión de los gentiles; Y causaban gran gozo a todos los hermanos."},{"id_libro":"44","capitulo":"15","versiculo":"4","texto":"Y llegados a YaHrushalem (Jerusalén),  fueron recibidos por El Cuerpo de Yo Soy Su Templo en el Espíritu, en esa ciudad junto con los apóstoles y los ancianos líderes,  y refirieron todas las cosas que Yo Soy Dios de Israel había hecho con ellos."},{"versiculo":"5","comprimido":[{"id_libro":"44","capitulo":"15","versiculo":"5","cita":"(Gálatas 5:12-12)","parteText":"Pero algunos que habían creído en Yo Soy el Salvador y Mesías, pero con fundamentos doctrinarios de la secta en la cual se congregaban anteriormente la de los fariseos, se levantaron diciendo:  Es necesario circuncidarlos,  y mandarles que guarden la Ley que Moisés enseñó.","ibroCita":"48","capituloCita":"5","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":279,"parteFinal":""}]},{"idTitulo":"374","id_libro":"44","capitulo":"15","versiculo":"6","titulo":"El Concilio de los apóstoles y patriarcas del Israel de Dios en YaHrushalem (Jerusalén)."},{"id_libro":"44","capitulo":"15","versiculo":"6","texto":"Y se reunieron los apóstoles y los ancianos líderes para discutir sobre este tema doctrinal."},{"id_libro":"44","capitulo":"15","versiculo":"7","texto":"Y después de mucha discusión,  Pedro se levantó y les dijo:  Varones hermanos, ustedes saben cómo ya hace algún tiempo que Yo Soy Dios de Israel, escogió que los gentiles oyesen por mi boca la Palabra del Nuevo Pacto y creyeran."},{"versiculo":"8","comprimido":[{"id_libro":"44","capitulo":"15","versiculo":"8","cita":"(Romanos 10:9-9)","parteText":"Y Yo Soy Dios de Israel,  que conoce los corazones,","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":51},{"id_libro":"44","capitulo":"15","versiculo":"8","cita":"(1 Corintios 1:6-6)","parteText":"les dio Su Testimonio,","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":74},{"id_libro":"44","capitulo":"15","versiculo":"8","cita":"(Isaías 8:20-20)","parteText":"","ibroCita":"23","capituloCita":"8","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":74,"parteFinal":"dándoles Su Santo Espíritu lo mismo que a nosotros;"}]},{"id_libro":"44","capitulo":"15","versiculo":"9","texto":"Y no hizo acepciones entre nosotros y ellos,  purificando por la fe sus corazones."},{"id_libro":"44","capitulo":"15","versiculo":"10","texto":"Ahora,  pues, ¿Por qué tientan a Yo Soy Dios de Israel,  poniendo sobre el cuello de estos discípulos un yugo que ni nuestros padres ni nosotros hemos podido llevar?"},{"id_libro":"44","capitulo":"15","versiculo":"11","texto":"Antes creemos que por la Redención de misericordia y gracia en el Señor Yo Soy el Salvador seremos salvos,  de igual modo que ellos."},{"id_libro":"44","capitulo":"15","versiculo":"12","texto":"Entonces toda la multitud calló,  y oyeron a Bernabé y a Pablo,  que contaban cuán grandes señales y maravillas había hecho Yo Soy Dios por medio de ellos entre la gente de las naciones."},{"id_libro":"44","capitulo":"15","versiculo":"13","texto":"Y cuando ellos callaron, Santiago respondió diciendo:  Varones hermanos,  oíganme."},{"id_libro":"44","capitulo":"15","versiculo":"14","texto":"Simón ha contado cómo Dios visitó por primera vez a los gentiles,  para tomar de ellos pueblo para Su Nombre."},{"id_libro":"44","capitulo":"15","versiculo":"15","texto":"Y con esto concuerdan las palabras de los profetas,  como está escrito:"},{"versiculo":"16","comprimido":[{"id_libro":"44","capitulo":"15","versiculo":"16","cita":"(Amós 9:12)","parteText":"En aquel día Yo levantaré el Tabernáculo caído de David, y repararé sus puertas y levantaré sus ruinas, y lo edificaré como en el tiempo pasado;","ibroCita":"30","capituloCita":"9","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":151,"parteFinal":""}]},{"versiculo":"17","comprimido":[{"id_libro":"44","capitulo":"15","versiculo":"17","cita":"(Amós 9:11)","parteText":"Para que el resto de la humanidad en las naciones gentiles, busque a Yo Soy Dios, sobre los cuales es invocado Mi Nombre,","ibroCita":"30","capituloCita":"9","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":121,"parteFinal":" "}]},{"id_libro":"44","capitulo":"15","versiculo":"18","texto":"dice Yo Soy el Señor, que hace conocer la cosas desde tiempos antiguos, antes que sucedan. "},{"id_libro":"44","capitulo":"15","versiculo":"19","texto":"Por lo cual yo considero que no se les ponga trabas requisitos y cargas a la gente de las naciones que se convierten a Yo Soy Dios de Israel,"},{"id_libro":"44","capitulo":"15","versiculo":"20","texto":"sino que se les escriba que se abstengan de lo que haya sido contaminado al ser ofrecido a los ídolos, de inmoralidades sexuales y de comer carne de animales con sangre o ahogados."},{"id_libro":"44","capitulo":"15","versiculo":"21","texto":"Porque la Ley odenada por Moisés desde tiempos antiguos tiene en cada ciudad quien lo predique en las sinagogas congregacionales,  donde es leída la Escritura cada día de culto."},{"idTitulo":"375","id_libro":"44","capitulo":"15","versiculo":"22","titulo":"Epístola del Concilio de YaHrushalem (Jerusalén) para los creyentes en el Nuevo Pacto del Mesías de los llamados de las gentes de las naciones."},{"id_libro":"44","capitulo":"15","versiculo":"22","texto":"Entonces pareció bien a los apóstoles y a los ancianos,  con todo el Cuerpo de Yo Soy Su Templo,  elegir de entre ellos varones y enviarlos a Antioquía con los apóstoles Pablo y Bernabé: A los profetas Judas que tenía por sobrenombre Barsabás,  y a Silas (Llamado también Silvano), sacerdotes principales del Templo de Yo Soy entre los hermanos; Y enviarles la Escritura por conducto de ellos. "},{"id_libro":"44","capitulo":"15","versiculo":"23","texto":"De: Los apóstoles y los ancianos y los hermanos del Cuerpo de Yo Soy el Señor. Para: Los hermanos de entre las naciones, entre ellas Antioquía, Siria y Cilicia. Saludos."},{"versiculo":"24","comprimido":[{"id_libro":"44","capitulo":"15","versiculo":"24","cita":"(Gálatas 2:21-21)","parteText":"Por cuanto nos hemos enterado que algunos que han salido de nosotros,  a los cuales no les hemos dado autorización, y han creado confusión con enseñanzas impuestas por ellos, perturbando sus almas, en las cuales mandan a circuncidarse y guardar la Ley, para poder ser salvos.","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":278,"parteFinal":""}]},{"id_libro":"44","capitulo":"15","versiculo":"25","texto":"Nos ha parecido bien,  habiendo llegado a un acuerdo,  elegir ministros y enviarlos a ustedes con nuestros amados Bernabé y Pablo,"},{"id_libro":"44","capitulo":"15","versiculo":"26","texto":"hombres que han expuesto su vida por el Nombre de nuestro Señor Yo Soy el Salvador."},{"id_libro":"44","capitulo":"15","versiculo":"27","texto":"Así que enviamos a Judas y a Silas,  los cuales también de palabra les harán saber lo mismo."},{"id_libro":"44","capitulo":"15","versiculo":"28","texto":"Porque ha parecido bien al Santo Espíritu de Dios,  y a nosotros,  no imponerles ninguna carga más que estas cosas necesarias:"},{"id_libro":"44","capitulo":"15","versiculo":"29","texto":"Que se abstengan de lo que haya sido contaminado, al ser ofrecido a los ídolos; Que no cometan inmoralidades sexuales, escritas en la Ley; Y de comer carne de animales con sangre o ahogados. Si se abstienen de estas cosas, tendrán éxitos. Saludos."},{"id_libro":"44","capitulo":"15","versiculo":"30","texto":"Así,  pues,  los que fueron enviados descendieron a Antioquía,  y reuniendo a la Congregación,  entregaron la Escritura;"},{"versiculo":"31","comprimido":[{"id_libro":"44","capitulo":"15","versiculo":"31","cita":"(1 Timoteo 6:14)","parteText":"Y habiendo leído la Ley del Nuevo Pacto,","ibroCita":"54","capituloCita":"6","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":41},{"id_libro":"44","capitulo":"15","versiculo":"31","cita":"(Mateo 26:28)","parteText":"","ibroCita":"40","capituloCita":"26","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":41,"parteFinal":"se regocijaron por el consuelo que les impartía."}]},{"id_libro":"44","capitulo":"15","versiculo":"32","texto":"Y Judas y Silas,  como ellos también eran profetas,  consolaron y confirmaron a los hermanos con abundancia de palabras de confirmación en el Espíritu."},{"id_libro":"44","capitulo":"15","versiculo":"33","texto":"Y pasaron algún tiempo allí, luego fueron despedidos en paz por los hermanos,  para regresar a aquellos que los habían enviado."},{"id_libro":"44","capitulo":"15","versiculo":"34","texto":"Mas a Silas le pareció bien el quedarse allí."},{"id_libro":"44","capitulo":"15","versiculo":"35","texto":"Y Pablo y Bernabé continuaron en Antioquía,  enseñando la Palabra de Yo Soy el Señor y anunciando las Buenas Noticias del Nuevo Pacto a muchos más."},{"idTitulo":"2651","id_libro":"44","capitulo":"15","versiculo":"36","titulo":"Los apóstoles Pablo y Bernabé se separan. Pablo inicia su segundo viaje misionero acompañado por el sacerdote Silas (Silvano) quien ministra en el Altar como profeta."},{"id_libro":"44","capitulo":"15","versiculo":"36","texto":"Después de algunos días,  Pablo dijo a Bernabé:  Volvamos a visitar a los hermanos en todas las ciudades en que hemos anunciado la Palabra de Yo Soy Dios de Israel,  para ver cómo están."},{"id_libro":"44","capitulo":"15","versiculo":"37","texto":"Y Bernabé quería que llevaran consigo a Juan,  el evangelista que tenía por sobrenombre Marcos;"},{"id_libro":"44","capitulo":"15","versiculo":"38","texto":"pero a Pablo no le parecía bien llevar consigo al que se había apartado de ellos desde Panfilia,  y no había ido con ellos a la Obra."},{"id_libro":"44","capitulo":"15","versiculo":"39","texto":"Y hubo tal desacuerdo entre ellos,  que se separaron el uno del otro;  Bernabé, escogió al evangelista Marcos,  navegando a Chipre,"},{"id_libro":"44","capitulo":"15","versiculo":"40","texto":"y Pablo,  escogió al profeta Silas, y salió encomendado por los hermanos a la gracia de Yo Soy el Señor,"},{"id_libro":"44","capitulo":"15","versiculo":"41","texto":"y pasó por Siria y Cilicia,  confirmando a los creyentes en el Cuerpo de Yo Soy, Su Templo."}]