[{"idTitulo":"2656","id_libro":"44","capitulo":"18","versiculo":"1","titulo":"El sacerdote Pablo quien ministra como apóstol predica en la sinagoga de Corinto."},{"id_libro":"44","capitulo":"18","versiculo":"1","texto":"Después de estos hechos,  Pablo salió de Atenas y fue a Corinto."},{"versiculo":"2","comprimido":[{"id_libro":"44","capitulo":"18","versiculo":"2","cita":"(2 Timoteo 4:19-19)","parteText":"En esa ciudad se encontró con un judío llamado Aquila,  natural del Ponto,  recién llegado de Italia con Priscila su esposa,","ibroCita":"55","capituloCita":"4","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":127,"parteFinal":"por cuanto Claudio había ordenado expulsar a todos los judíos de Roma. Y fue a visitarlos,"}]},{"id_libro":"44","capitulo":"18","versiculo":"3","texto":"y como realizaban el mismo oficio,  se quedó con ellos,  y trabajaban juntos,  pues laboraban en hacer tiendas de campaña."},{"id_libro":"44","capitulo":"18","versiculo":"4","texto":"Y discutía en la sinagoga todos los días de reposo, el día del Señor,  y persuadía a judíos y a griegos que se congregaban."},{"id_libro":"44","capitulo":"18","versiculo":"5","texto":"Y cuando los sacerdotes Silas (Profeta) y Timoteo (Evangelista) vinieron de Macedonia,  Pablo (Apóstol) estaba entregado por entero a la predicación de la Palabra,  testificando a los judíos que Yo Soy el Salvador era el Mesías enviado por Dios a Israel."},{"id_libro":"44","capitulo":"18","versiculo":"6","texto":"Pero oponiéndose de tal manera que en sus ofensas lo blasfemaron los del pueblo del Pacto. les dijo a estos,  sacudiéndo su ropa y calzado: Su sangre sea sobre sus propias cabezas; Yo,  limpio estoy de esta responsabilidad; De ahora en adelante me iré a los gentiles."},{"id_libro":"44","capitulo":"18","versiculo":"7","texto":"Y saliendo de allí,  se fue a la casa de uno llamado Ticio Justo, respetuoso de las cosas de Dios,  la cual estaba junto a la sinagoga."},{"id_libro":"44","capitulo":"18","versiculo":"8","texto":"Y el rabino encargado de la sinagoga,  creyó en el Mesías con toda su familia; Y muchos de los corintios piadosos y conversos,  oyendo,  creían y eran bautizados."},{"id_libro":"44","capitulo":"18","versiculo":"9","texto":"Entonces el Señor dijo a Pablo en visión de noche:   No temas,  sino habla,  y no calles;"},{"id_libro":"44","capitulo":"18","versiculo":"10","texto":"Porque Yo estoy contigo,  y aunque te ataquen, ninguno pondrá sobre ti la mano para hacerte mal,  porque Yo tengo mucho pueblo en esta ciudad."},{"idTitulo":"2655","id_libro":"44","capitulo":"18","versiculo":"11","titulo":"El apóstol Pablo se quedó en Corinto un año y seis meses enseñando la Palabra de Yo Soy el Salvador (YaHshua) Dios de Israel."},{"id_libro":"44","capitulo":"18","versiculo":"11","texto":"Y se detuvo allí un año y seis meses,  enseñándoles la Palabra de Dios."},{"id_libro":"44","capitulo":"18","versiculo":"12","texto":"Pero cuando Galión era el procónsul o gobernador de Acaya,  los judíos unánimes se congregaron contra Pablo,  y lo llevaron ante el tribunal,"},{"id_libro":"44","capitulo":"18","versiculo":"13","texto":"diciendo:  Este persuade a los hombres a creer en Dios en contra de la Ley."},{"id_libro":"44","capitulo":"18","versiculo":"14","texto":"Y Pablo comenzó su defensa, entonces Galión dijo al pueblo judío:  Si fuera algún agravio o algún crimen enorme,  oh judíos,  conforme al derecho yo los toleraría."},{"id_libro":"44","capitulo":"18","versiculo":"15","texto":"Pero si son cuestiones de la Palabra,  y del Nombre,  y de interpretación de la Ley de su Dios,  vean ustedes que hacen; Porque yo no quiero ser juez de estas cosas."},{"id_libro":"44","capitulo":"18","versiculo":"16","texto":"Y los echó del tribunal."},{"id_libro":"44","capitulo":"18","versiculo":"17","texto":"Entonces todos los de esa congregación judíos y griegos, agarraron a Sóstenes, el principal dirigente de la sinagoga,  lo golpeaban delante del tribunal; Pero a Galión nada de eso le importaba."},{"id_libro":"44","capitulo":"18","versiculo":"18","texto":"Pablo se quedó durante cierto tiempo allí, después se despidió de los hermanos y navegó a Siria,  y con él Priscila y Aquila,  habiéndose rapado la cabeza en Cencrea,  porque había hecho voto."},{"id_libro":"44","capitulo":"18","versiculo":"19","texto":"Y llegó a Efeso,  y los dejó allí; Y entrando en la sinagoga,  discutía con los judíos,"},{"id_libro":"44","capitulo":"18","versiculo":"20","texto":"los cuales le rogaban que se quedase con ellos por más tiempo; Mas no accedió,"},{"id_libro":"44","capitulo":"18","versiculo":"21","texto":"sino que se despidió de ellos,  diciendo:  Es necesario que en todo caso yo guarde en Jerusalén la fiesta que viene; Pero los visitaré de nuevo,  si Dios quiere.  Y zarpó de Efeso."},{"idTitulo":"2657","id_libro":"44","capitulo":"18","versiculo":"22","titulo":"El apóstol Pablo regresa a Antioquía y comienza su tercer viaje misionero confirmando a los discípulos del Señor en Su Cuerpo o Morada de Dios en Su Espíritu."},{"id_libro":"44","capitulo":"18","versiculo":"22","texto":"Habiendo arribado a Cesarea,  subió para saludar a los Miembros del Cuerpo del Señor que es Su Templo,  y luego descendió a Antioquía."},{"id_libro":"44","capitulo":"18","versiculo":"23","texto":"Y después de pasar cierto tiempo,  salió,  recorriendo por orden la región de Galacia y de Frigia,  confirmando a todos los discípulos de Yo Soy el Mesías."},{"idTitulo":"2658","id_libro":"44","capitulo":"18","versiculo":"24","titulo":"Llega a Efeso un hermano llamado Apolos, demostrando por las Escrituras que Yo Soy el Salvador (YaHshua) es el Mesías enviado al pueblo del Pacto."},{"id_libro":"44","capitulo":"18","versiculo":"24","texto":"Llegó entonces a Éfeso un judío llamado Apolos,  natural de Alejandría,  varón elocuente,  poderoso en el conocimiento de las Escrituras."},{"id_libro":"44","capitulo":"18","versiculo":"25","texto":"Este había sido instruido en el Camino del Señor;  y siendo de espíritu fervoroso,  hablaba y enseñaba diligentemente lo concerniente al Mesías,  aunque solamente conocía el bautismo en Agua de Juan."},{"id_libro":"44","capitulo":"18","versiculo":"26","texto":"Y comenzó a hablar con denuedo en la sinagoga; Pero cuando lo oyeron Priscila y Aquila,  lo tomaron aparte y le expusieron más exactamente el Camino de Dios."},{"id_libro":"44","capitulo":"18","versiculo":"27","texto":"Y queriendo él pasar a Acaya,  los hermanos lo animaron,  y escribieron a los discípulos que lo recibieran; Y llegado él allá,  fue de gran provecho a los que por la gracia habían creído;"},{"versiculo":"28","comprimido":[{"id_libro":"44","capitulo":"18","versiculo":"28","cita":"(Romanos 10:9-9)","parteText":"Porque con gran vehemencia refutaba públicamente a sus hermanos de la congregación del Pacto,  demostrando por medio de la Biblia que Yo Soy el Salvador (YaHshua) es el Mesías enviado por el Dios de Israel.","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":209,"parteFinal":""}]}]