[{"idTitulo":"2610","id_libro":"44","capitulo":"1","versiculo":"1","titulo":"Carta para el amigo de Yo Soy Dios de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"44","capitulo":"1","versiculo":"1","cita":"(Hebreos 10:19-19)","parteText":"Amado amigo","ibroCita":"58","capituloCita":"10","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":11},{"id_libro":"44","capitulo":"1","versiculo":"1","cita":"(Lucas 1:3-3)","parteText":"","ibroCita":"42","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":11},{"id_libro":"44","capitulo":"1","versiculo":"1","cita":"(Santiago 2:23-23)","parteText":"","ibroCita":"59","capituloCita":"2","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":11},{"id_libro":"44","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"de Yo Soy el Salvador (YaHshua): En el primer Libro, te escribí acerca de todas las cosas que Yo Soy ( YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":161,"parteFinal":"el Señor desde el Principio comenzó a hacer y a enseñar;"}]},{"idTitulo":"2699","id_libro":"44","capitulo":"1","versiculo":"2","titulo":"La Ley del Mesías, el Nuevo Pacto dado a Sus apóstoles."},{"versiculo":"2","comprimido":[{"id_libro":"44","capitulo":"1","versiculo":"2","cita":"(1 Corintios 9:21-21)","parteText":"Hasta el día en que ascendió nuevamente a los cielos por el Espíritu Santo de Yo Soy; Después de haber dado Su Pacto, Su Ley y Sus Mandamientos","ibroCita":"46","capituloCita":"9","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":147},{"id_libro":"44","capitulo":"1","versiculo":"2","cita":"(Filipenses 3:1-1)","parteText":"","ibroCita":"50","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":147,"parteFinal":"a Sus apóstoles que había escogido de entre Sus discípulos del pueblo de Israel;"}]},{"id_libro":"44","capitulo":"1","versiculo":"3","texto":"A quienes también,  después de Su padecimiento,  se les presentó vivo con muchas pruebas que no dejan dudas,  apareciéndoseles durante cuarenta días y explicándoles acerca del Reino de Dios Su Padre."},{"idTitulo":"2698","id_libro":"44","capitulo":"1","versiculo":"4","titulo":"La Promesa del Consolador: El Espíritu del Santo en el corazón de Sus apóstoles, príncipes y padres de Su Grey."},{"id_libro":"44","capitulo":"1","versiculo":"4","texto":"Les ordenó estar unidos, y que no se fueran de YaHrushalem (Jerusalén),  sino que esperaran el cumplimiento de la Promesa del Padre: El Consolador, el cual,  les dijo,  oyeron de Mí. "},{"versiculo":"5","comprimido":[{"id_libro":"44","capitulo":"1","versiculo":"5","cita":"(Juan 14:17-17)","parteText":"Porque Juan ciertamente los purificó al bautizarlos con Agua,  mas ustedes serán confirmados al ser bautizados con el Espíritu del Santo en sus corazones dentro de poco tiempo.","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":179},{"id_libro":"44","capitulo":"1","versiculo":"5","cita":"(Juan 20:19-22)","parteText":"","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"19","versiculoCitaFinal":"22","posicion":179},{"id_libro":"44","capitulo":"1","versiculo":"5","cita":"(Juan 3:5-5)","parteText":"","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":179,"parteFinal":" "}]},{"id_libro":"44","capitulo":"1","versiculo":"6","texto":"Entonces los apóstoles reunidos Le preguntaron,  diciendo:  Señor,  ¿Gobernarás a Israel como Rey desde este momento?"},{"id_libro":"44","capitulo":"1","versiculo":"7","texto":"Yo Soy el Salvador les respondió: No les compete a ustedes saber cuando el Padre en Su sola Potestad decide o establece los tiempos."},{"id_libro":"44","capitulo":"1","versiculo":"8","texto":"Pero ustedes recibirán poder,  cuando haya venido el Santo Espíritu de confirmación de la Verdad,  y Me serán testigos en YaHrushalem (Jerusalén),  en toda Judea,  en Samaria,  y hasta el último rincón de la Tierra."},{"idTitulo":"2611","id_libro":"44","capitulo":"1","versiculo":"9","titulo":"Yo Soy el Mesías es llevado al Cielo."},{"versiculo":"9","comprimido":[{"id_libro":"44","capitulo":"1","versiculo":"9","cita":"(Éxodo 13:21)","parteText":"Y habiéndole dicho estas cosas,  viéndolo ellos,  fue levantado al cielo,  y Lo recibió una nube","ibroCita":"2","capituloCita":"13","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":99,"parteFinal":"que Lo ocultó de sus ojos."}]},{"id_libro":"44","capitulo":"1","versiculo":"10","texto":"Y estando ellos aún mirando el cielo, sucedió que se pusieron junto a ellos dos ángeles con vestiduras resplandecientes,"},{"id_libro":"44","capitulo":"1","versiculo":"11","texto":"los cuales también les dijeron: Hombres galileos,  ¿Por qué se quedan mirando al cielo?  Este mismo Yo Soy el Salvador (YaHshua),  que ha sido llevado de entre ustedes al cielo,  así vendrá como Lo han visto ascender."},{"idTitulo":"2612","id_libro":"44","capitulo":"1","versiculo":"12","titulo":"Elección del sucesor del ministerio apostólico del que cayó Judas por transgresión."},{"id_libro":"44","capitulo":"1","versiculo":"12","texto":"Entonces volvieron a YaHrushalem (Jerusalén) desde el monte que se llama del Olivar,  el cual está cerca de la ciudad, aproximadamente a un kilómetro."},{"id_libro":"44","capitulo":"1","versiculo":"13","texto":"Y llegando a YaHrushalem (Jerusalén),  subieron al aposento alto,  donde estaban hospedados los apóstoles: Pedro y Jacobo,  Juan,  Andrés,  Felipe,  Tomás,  Bartolomé,  Mateo,  Jacobo hijo de Alfeo,  Simón el Zelote y Judas hermano de Jacobo."},{"id_libro":"44","capitulo":"1","versiculo":"14","texto":"Todos éstos perseveraban unánimes en oración y súplicas,  con las mujeres piadosas,  y con María la madre de Yo Soy el Salvador (YaHshua) y también Sus hermanos."},{"id_libro":"44","capitulo":"1","versiculo":"15","texto":"En aquellos días Pedro se levantó en medio de la Congregación (y los hermanos eran como ciento veinte el número de congregados),  y dijo:"},{"id_libro":"44","capitulo":"1","versiculo":"16","texto":"Varones hermanos,  era necesario que se cumpliese la Escritura en que el Santo Espíritu que estaba sobre David profetizó acerca de que iban a traicionar a Yo Soy el Salvador (YaHshua). Y Judas fue llamado para cumplir lo profetizado por Dios por boca de David,"},{"id_libro":"44","capitulo":"1","versiculo":"17","texto":"y era contado con nosotros,  y tenía parte en este Ministerio apostólico."},{"id_libro":"44","capitulo":"1","versiculo":"18","texto":"Este,  pues,  con el salario de su infamia se adquirió un campo,  y cayendo de cabeza,  se partió en dos,  y todas sus entrañas se desparramaron."},{"id_libro":"44","capitulo":"1","versiculo":"19","texto":"Y la noticia fue del conocimiento de todos los habitantes de YaHrushalem (Jerusalén),  de tal manera que aquel campo se llama en su propia lengua,  Acéldama, -que quiere decir,  Campo de sangre-."},{"versiculo":"20","comprimido":[{"id_libro":"44","capitulo":"1","versiculo":"20","cita":"(Salmos 69:25-25)","parteText":"Porque está       escrito en el libro de los Salmos: \"Que sus casas queden vacías; Que nadie viva en ellas.\";","ibroCita":"19","capituloCita":"69","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":112},{"id_libro":"44","capitulo":"1","versiculo":"20","cita":"(Salmos 109:8-8)","parteText":"Y también dice: \"Sean sus años pocos; Y tome otro sus bienes y su labor\". ","ibroCita":"19","capituloCita":"109","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":194,"parteFinal":""}]},{"id_libro":"44","capitulo":"1","versiculo":"21","texto":"Es necesario,  pues,  que de estos hombres que han estado junto a nosotros todo el tiempo que Yo Soy el Salvador (YaHshua) estuvo entre nosotros,"},{"id_libro":"44","capitulo":"1","versiculo":"22","texto":"que haya estado presente desde el bautismo en Agua de Juan hasta el día en que de entre nosotros fue levantado a los cielos,  uno de ellos sea hecho testigo junto con nosotros,  de Su resurrección."},{"id_libro":"44","capitulo":"1","versiculo":"23","texto":"Y señalaron a dos: A José,  llamado Barsabás,  que tenía por sobrenombre Justo,  y a Matías."},{"id_libro":"44","capitulo":"1","versiculo":"24","texto":"Y orando,  dijeron: Usted,  Señor,  que conoces los corazones de todos,  muestra cuál de estos dos has escogido como apóstol,"},{"id_libro":"44","capitulo":"1","versiculo":"25","texto":"para que tome la parte de este Ministerio y apostolado,  del que cayó Judas por transgresión,  para irse al lugar que le correspondía."},{"id_libro":"44","capitulo":"1","versiculo":"26","texto":"Y les echaron suertes,  y la suerte cayó sobre Matías; Quien fue el escogido, junto con los once apóstoles."}]