[{"idTitulo":"414","id_libro":"44","capitulo":"13","versiculo":"1","titulo":"El Cuerpo de Yo Soy en Su Espíritu en Antioquía ya cuenta con Sacerdotes que Ministran con Ministerios de Profetas y Maestros, entre ellos Saulo y Bernabé quienes son ascendidos a Apóstoles."},{"id_libro":"44","capitulo":"13","versiculo":"1","texto":"En el Cuerpo de Yo Soy Su Templo de Antioquía ya habían para ese entonces, Ministerios de profetas y maestros, entre ellos:  Bernabé,  Simón -el que se llamaba el negro-,  Lucio el del pueblo de Cirene,  Manaén el que se había criado junto con Herodes el tetrarca,  y Saulo."},{"idTitulo":"2774","id_libro":"44","capitulo":"13","versiculo":"2","titulo":"Yo Soy el Señor por medio de Su santo Espíritu asciende a sus sacerdotes: Los maestros Saulo y Bernabé como apóstoles."},{"id_libro":"44","capitulo":"13","versiculo":"2","texto":"Ministrando éstos al Señor,  y ayunando, el Santo de Israel les habló por medio de Su Espíritu, y oyeron lo siguiente: He escogido a Bernabé y a Saulo para ser enviados a la Obra como apóstoles."},{"id_libro":"44","capitulo":"13","versiculo":"3","texto":"Entonces,  habiendo ayunado y orado,  les impusieron las manos y los despidieron para la gran comisión."},{"idTitulo":"370","id_libro":"44","capitulo":"13","versiculo":"4","titulo":"Saulo y Bernabé: Comisionados como apóstoles, príncipes y padres del Israel para las gentes de las naciones."},{"id_libro":"44","capitulo":"13","versiculo":"4","texto":"Entonces los apóstoles,  enviados por el Santo por medio de Su Espíritu,  descendieron a Seleucia,  y de allí navegaron a Chipre."},{"id_libro":"44","capitulo":"13","versiculo":"5","texto":"Y llegados a Salamina,  anunciaban la Palabra de Dios las Nuevas Noticias del Pacto de Yo Soy el Salvador (YaHshua) de Israel, pero solamente en las sinagogas de los judíos.  Tenían también a Juan, el evangelista Marcos en el ministerio."},{"idTitulo":"2644","id_libro":"44","capitulo":"13","versiculo":"6","titulo":"Los apóstoles disciernen y enfrentan un adivino y palabrero quien fungía como \"profeta\" del pueblo de Yo Soy, Dios de Israel."},{"id_libro":"44","capitulo":"13","versiculo":"6","texto":"Y habiendo atravesado toda la isla hasta Pafos,  hallaron a cierto charlatán, adivino que se hacía pasar como profeta, pues era del pueblo del Pacto,  llamado Bar-Josué (que traducido es: Bar: Hijo y YaHoshúa: Yo Soy es salvación),"},{"id_libro":"44","capitulo":"13","versiculo":"7","texto":"que siempre estaba con el procónsul Sergio Paulo,  varón inteligente.  Este,  llamando a Bernabé y a Saulo,  deseaba oír la Palabra de Yo Soy."},{"id_libro":"44","capitulo":"13","versiculo":"8","texto":"Pero les resistía Elimas,  el vidente (pues así le llamaban por apodo),  procurando apartar de la fe al procónsul."},{"id_libro":"44","capitulo":"13","versiculo":"9","texto":"Entonces Saulo,  que en adelante será llamado Pablo,  lleno del Santo Espíritu de Yo Soy, mirándolo fijamente a los ojos,"},{"versiculo":"10","comprimido":[{"id_libro":"44","capitulo":"13","versiculo":"10","cita":"(Juan 8:44-44)","parteText":"le dijo:  ¡Oh,  lleno de todo engaño y de toda maldad,  hijo de satanás,","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"44","versiculoCitaFinal":"44","posicion":75,"parteFinal":"enemigo de toda justicia!  ¿No cesarás de trastornar el Camino recto de Yo Soy?"}]},{"id_libro":"44","capitulo":"13","versiculo":"11","texto":"Ahora,  pues,  he aquí la Diestra del Señor está contra ti,  y serás ciego,  y no verás el sol por algún tiempo.  E inmediatamente cayeron sobre él oscuridad y tinieblas; Y andando alrededor,  buscaba quien lo llevara de la mano."},{"id_libro":"44","capitulo":"13","versiculo":"12","texto":"Entonces el procónsul,  viendo lo que había sucedido,  creyó,  maravillado de la Doctrina del Señor."},{"idTitulo":"371","id_libro":"44","capitulo":"13","versiculo":"13","titulo":"Los sacerdotes Pablo y Bernabé ejercen su ministerio como apóstoles en Antioquía de Pisidia."},{"id_libro":"44","capitulo":"13","versiculo":"13","texto":"Habiendo zarpado de Pafos,  Pablo y sus compañeros arribaron a Perge de Panfilia; Pero Juan (Marcos) el evangelista,  apartándose de ellos,  volvió a Jerusalén."},{"id_libro":"44","capitulo":"13","versiculo":"14","texto":"Ellos,  pasando de Perge,  llegaron a Antioquía de Pisidia; Y entraron en la sinagoga un día de reposo (Shabbat) y se sentaron."},{"id_libro":"44","capitulo":"13","versiculo":"15","texto":"Y después de la lectura de la Ley y de los profetas,  los principales de la sinagoga mandaron a decirles:  Varones hermanos,  si tienen alguna palabra de exhortación para el pueblo,  hablen."},{"id_libro":"44","capitulo":"13","versiculo":"16","texto":"Entonces Pablo,  levantándose,  hecha señal de silencio con la mano,  dijo:  Varones israelitas,  y los que temen a Dios,  oígan:"},{"id_libro":"44","capitulo":"13","versiculo":"17","texto":"Yo Soy el Dios de este pueblo de Israel escogió a nuestros padres,  y enalteció al pueblo,  siendo ellos extranjeros en tierra de Egipto,  y con brazo levantado los sacó de la esclavitud."},{"id_libro":"44","capitulo":"13","versiculo":"18","texto":"Y por un tiempo como de cuarenta años los soportó en el desierto;"},{"id_libro":"44","capitulo":"13","versiculo":"19","texto":"Y habiendo destruido siete naciones en la tierra de Canaán,  les dio en herencia su territorio."},{"id_libro":"44","capitulo":"13","versiculo":"20","texto":"Después,  como por cuatrocientos cincuenta años,  les dio jueces hasta el profeta Samuel."},{"id_libro":"44","capitulo":"13","versiculo":"21","texto":"Luego pidieron rey,  y Dios les dio a Saúl hijo de Cis,  varón de la tribu de Benjamín,  por mas de cuarenta años."},{"versiculo":"22","comprimido":[{"id_libro":"44","capitulo":"13","versiculo":"22","cita":"(En el Principio 17:1-1)","parteText":"Quitado éste,  les levantó por rey a David,  de quien dio también testimonio diciendo:  He hallado a David hijo de Isaí,  varón conforme a Mi corazón,  quien hará todo lo que Yo quiero.","ibroCita":"1","capituloCita":"17","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":192},{"id_libro":"44","capitulo":"13","versiculo":"22","cita":"(Hebreos 6:1-1)","parteText":"","ibroCita":"58","capituloCita":"6","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":192},{"id_libro":"44","capitulo":"13","versiculo":"22","cita":"(Hechos 13:22-22)","parteText":"","ibroCita":"44","capituloCita":"13","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":192},{"id_libro":"44","capitulo":"13","versiculo":"22","cita":"(Job 1:1-1)","parteText":"","ibroCita":"18","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":192},{"id_libro":"44","capitulo":"13","versiculo":"22","cita":"(Mateo 5:48-48)","parteText":"","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"48","versiculoCitaFinal":"48","posicion":192,"parteFinal":" "}]},{"id_libro":"44","capitulo":"13","versiculo":"23","texto":"De la descendencia de éste,  y conforme a la Promesa,  Dios levantó a Yo Soy Su Hijo por Salvador a Israel."},{"id_libro":"44","capitulo":"13","versiculo":"24","texto":"Antes de su venida,  predicó Juan el bautismo  en Agua de arrepentimiento a todo el pueblo de Israel."},{"id_libro":"44","capitulo":"13","versiculo":"25","texto":"Mas cuando Juan terminaba su profesión,  dijo:  ¿Quién piensa que soy?  No soy yo Él;  Mas viene tras de mí, Uno de quien no soy digno de desatar el calzado de Sus pies."},{"id_libro":"44","capitulo":"13","versiculo":"26","texto":"Varones hermanos,  hijos del linaje de Abraham,  y los que entre ustedes reverencian a Dios,  a ustedes es enviada la Palabra de salvación."},{"id_libro":"44","capitulo":"13","versiculo":"27","texto":"Porque los habitantes de Jerusalén y sus gobernantes,  no conociendo a Yo Soy el Salvador,  ni las palabras de los profetas que se leen todos los días de reposo,  las cumplieron al condenarlo."},{"id_libro":"44","capitulo":"13","versiculo":"28","texto":"Y sin hallar en Él causa digna de muerte,  pidieron a Pilato que Lo matara."},{"id_libro":"44","capitulo":"13","versiculo":"29","texto":"Y habiendo cumplido todas las cosas que de Él estaban escritas,  quitándolo del madero, Lo pusieron en el sepulcro."},{"id_libro":"44","capitulo":"13","versiculo":"30","texto":"Mas Dios Lo levantó de los muertos."},{"id_libro":"44","capitulo":"13","versiculo":"31","texto":"Y Él se apareció durante muchos días a los que habían subido juntamente con Él de Galilea a Jerusalén,  los cuales ahora son Sus testigos ante el pueblo."},{"id_libro":"44","capitulo":"13","versiculo":"32","texto":"Y nosotros también les anunciamos las Buenas Noticias de aquella Promesa hecha a nuestros padres,"},{"id_libro":"44","capitulo":"13","versiculo":"33","texto":"la cual Dios ha cumplido a los hijos de ellos, o sea a nosotros,  resucitando a Yo Soy el Salvador; Como está escrito también en el salmo segundo:  Mi Hijo eres Tú, Yo Te he engendrado hoy."},{"id_libro":"44","capitulo":"13","versiculo":"34","texto":"Y en cuanto a que Lo levantó de los muertos para nunca más volver a corrupción,  lo dijo así: Le daré las misericordias fieles de David."},{"id_libro":"44","capitulo":"13","versiculo":"35","texto":"Por eso dice también en otro salmo:  No permitirás que Tu Santo vea corrupción."},{"id_libro":"44","capitulo":"13","versiculo":"36","texto":"Porque a la verdad David,  habiendo servido a su propia generación según la voluntad de Dios,  durmió,  y fue reunido con sus padres,  y vio corrupción."},{"id_libro":"44","capitulo":"13","versiculo":"37","texto":"Mas Aquel a quien Dios levantó,  no vio corrupción."},{"id_libro":"44","capitulo":"13","versiculo":"38","texto":"Sepan,  pues,  esto,  varones hermanos: Que por medio de Él se les anuncia el perdón de pecados,"},{"id_libro":"44","capitulo":"13","versiculo":"39","texto":"y que de todo aquello de que por la Ley de Moisés no pudiste ser justificados,  en Él es justificado todo aquel que cree."},{"id_libro":"44","capitulo":"13","versiculo":"40","texto":"Miren,  pues,  que no venga sobre ustedes lo que está dicho en los profetas:"},{"versiculo":"41","comprimido":[{"id_libro":"44","capitulo":"13","versiculo":"41","cita":"(Habacuc 1:5-5)","parteText":"Y Yo Soy   le respondió: Miren a las naciones, oh burladores, y asombrense, y perezcan; Porque Yo hago una Obra en sus días, una Obra que, si alguien se las contara,","ibroCita":"35","capituloCita":"1","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":167},{"id_libro":"44","capitulo":"13","versiculo":"41","cita":"(Salmos 118:17-17)","parteText":"no creerán.","ibroCita":"19","capituloCita":"118","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":182,"parteFinal":" "}]},{"idTitulo":"2645","id_libro":"44","capitulo":"13","versiculo":"42","titulo":"Los apóstoles predican en las sinagogas de ellos y las congregaciones del Pacto rechazan al Mesías y Salvador de Israel."},{"id_libro":"44","capitulo":"13","versiculo":"42","texto":"Cuando salieron los apóstoles de la sinagoga de los judíos,  los gentiles les rogaron que el siguiente día de reposo (Shabbat) les hablaran de estas cosas."},{"id_libro":"44","capitulo":"13","versiculo":"43","texto":"Y despedida la congregación,  muchos de los judíos y de los convertidos piadosos de las naciones, siguieron a Pablo y a Bernabé,  quienes hablándoles,  les persuadían a que perseveraran en la gracia de Yo Soy Dios de Israel."},{"id_libro":"44","capitulo":"13","versiculo":"44","texto":"El siguiente día de reposo (Shabbat) se juntó casi toda la ciudad para oír la Palabra de Dios."},{"id_libro":"44","capitulo":"13","versiculo":"45","texto":"Pero viendo los judíos la muchedumbre congregados,  se llenaron de celos,  y rebatían lo que Pablo decía,  contradiciendo y blasfemando la Verdad."},{"idTitulo":"2646","id_libro":"44","capitulo":"13","versiculo":"46","titulo":"Los herederos desechan la Promesa de la Biblia: El Mesías y la vida eterna."},{"id_libro":"44","capitulo":"13","versiculo":"46","texto":"Entonces Pablo y Bernabé,  hablando con valor,  dijeron:  A ustedes a la verdad era necesario que se les predicase primero la Palabra de Dios y las Nuevas Noticias del reino; Mas puesto que la desechan,  y en su necedad no se consideran dignos de la vida eterna, pues sepan que ahora lo anunciaremos a los gentiles."},{"versiculo":"47","comprimido":[{"id_libro":"44","capitulo":"13","versiculo":"47","cita":"(Isaías 49:6-6)","parteText":"Porque así nos lo ha ordenado el Señor,  diciendo: Poco es para Mí que Tú seas Mi Siervo para levantar las tribus de Jacob, y para que restaures el remanente de Israel; También Te di por Luz de las naciones, para que seas Mi salvación hasta lo postrero de la Tierra.      ","ibroCita":"23","capituloCita":"49","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":279,"parteFinal":""}]},{"id_libro":"44","capitulo":"13","versiculo":"48","texto":"Los gentiles,  oyendo esto,  se regocijaban y glorificaban la Palabra del Señor,  y creyeron todos los que el Señor había escogido para obtener la vida eterna."},{"id_libro":"44","capitulo":"13","versiculo":"49","texto":"Y la Palabra del Señor se difundía por toda aquella provincia."},{"id_libro":"44","capitulo":"13","versiculo":"50","texto":"Pero los judíos instigaron a mujeres piadosas y distinguidas,  y a los principales líderes de la ciudad,  y levantaron persecución contra Pablo y Bernabé,  y los expulsaron de sus límites."},{"id_libro":"44","capitulo":"13","versiculo":"51","texto":"Ellos entonces,  sacudiendo contra ellos el polvo de sus pies,  llegaron a Iconio."},{"id_libro":"44","capitulo":"13","versiculo":"52","texto":"Y los apóstoles estaban llenos de gozo y del Santo Espíritu de Yo Soy."}]