[{"idTitulo":"380","id_libro":"44","capitulo":"19","versiculo":"1","titulo":"TRES SON LOS QUE DAN TESTIMONIO EN LA TIERRA. "},{"idTitulo":"2786","id_libro":"44","capitulo":"19","versiculo":"1","titulo":"La purificación del lavamiento en el Agua que es Su Palabra; Y la justificación en Su Sangre; Y la santificación en Su Espíritu. "},{"id_libro":"44","capitulo":"19","versiculo":"1","texto":"Sucedió que mientras que Apolos estaba en Corinto,  Pablo,  después de recorrer las regiones montañosas, llegó a Efeso,  y hallando a ciertos discípulos de Yo Soy el Salvador,"},{"id_libro":"44","capitulo":"19","versiculo":"2","texto":"les preguntó:  ¿Recibieron el Espíritu del Santo cuando creyeron en Él?  Y ellos le contestaron:  Ni siquiera hemos oído esa enseñanza si hay que recibir del Santo Su Espíritu."},{"versiculo":"3","comprimido":[{"id_libro":"44","capitulo":"19","versiculo":"3","cita":"(1 Corintios 10:2-2)","parteText":"Entonces les dijo:  ¿Que les enseñaron, En qué Nombre fueron bautizados?  Ellos contestaron:  En el de Juan el Bautista, en Agua.","ibroCita":"46","capituloCita":"10","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":132},{"id_libro":"44","capitulo":"19","versiculo":"3","cita":"(1 Pedro 3:21-21)","parteText":"","ibroCita":"60","capituloCita":"3","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":132},{"id_libro":"44","capitulo":"19","versiculo":"3","cita":"(Mateo 1:33-33)","parteText":"","ibroCita":"40","capituloCita":"1","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":132,"parteFinal":""}]},{"idTitulo":"2659","id_libro":"44","capitulo":"19","versiculo":"4","titulo":"TRES SON LOS QUE DAN TESTIMONIO EN LOS CIELOS."},{"idTitulo":"2785","id_libro":"44","capitulo":"19","versiculo":"4","titulo":"La dispensación de la fe: La doctrina de bautismos:"},{"idTitulo":"2825","id_libro":"44","capitulo":"19","versiculo":"4","titulo":"El Bautismo en el Nombre del Padre."},{"versiculo":"4","comprimido":[{"id_libro":"44","capitulo":"19","versiculo":"4","cita":"(Juan 3:5-5)","parteText":"Les explicó Pablo:  Juan los purificó con el bautismo de Agua,","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":64,"parteFinal":"que es el lavamiento de arrepentimiento, diciendo al pueblo de Israel que creyesen en Aquel que vendría después de él,  esto es,  en Yo Soy el Mesías."}]},{"idTitulo":"2660","id_libro":"44","capitulo":"19","versiculo":"5","titulo":"El Bautismo en el Nombre del Hijo."},{"versiculo":"5","comprimido":[{"id_libro":"44","capitulo":"19","versiculo":"5","cita":"(Colosenses 2:11-11)","parteText":"Al oir la enseñanza, pidieron ser bautizados en Nombre del Hijo, y fueron bautizados en el Nombre de Yo Soy el Salvador.","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":121},{"id_libro":"44","capitulo":"19","versiculo":"5","cita":"(Efesios 4:5-5)","parteText":"","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":121},{"id_libro":"44","capitulo":"19","versiculo":"5","cita":"(Romanos 6:4-4)","parteText":"","ibroCita":"45","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":121,"parteFinal":""}]},{"idTitulo":"2661","id_libro":"44","capitulo":"19","versiculo":"6","titulo":"Y el Bautismo en el Espíritu del Santo."},{"versiculo":"6","comprimido":[{"id_libro":"44","capitulo":"19","versiculo":"6","cita":"(Juan 14:17-17)","parteText":"Y habiéndoles impuesto Pablo las manos,  vino sobre ellos la confirmación del Santo al bautizarlos en Su Espíritu; Y les seguían las señales de hablar en lenguas,  y profetizaban.","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":184},{"id_libro":"44","capitulo":"19","versiculo":"6","cita":"(Juan 20:22-22)","parteText":"","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":184},{"id_libro":"44","capitulo":"19","versiculo":"6","cita":"(Marcos 16:17-18)","parteText":"","ibroCita":"41","capituloCita":"16","versiculoCitaInicial":"17","versiculoCitaFinal":"18","posicion":184,"parteFinal":""}]},{"id_libro":"44","capitulo":"19","versiculo":"7","texto":"Eran por todos unos doce creyentes. "},{"idTitulo":"381","id_libro":"44","capitulo":"19","versiculo":"8","titulo":"No vine a traer paz, sino Espada."},{"id_libro":"44","capitulo":"19","versiculo":"8","texto":"Y entrando Pablo en la sinagoga,  habló con denuedo por espacio de tres meses,  discutiendo y persuadiéndolos acerca del Reino de Dios."},{"versiculo":"9","comprimido":[{"id_libro":"44","capitulo":"19","versiculo":"9","cita":"(Juan 7:43-43)","parteText":"Pero endureciéndose algunos y no creyendo,  maldiciendo el Camino delante de la congregación,      se apartó Pablo de ellos y separó a los discípulos, y se los llevó y les enseñaba todos los días en la escuela bíblica de uno llamado Tiranno.","ibroCita":"43","capituloCita":"7","versiculoCitaInicial":"43","versiculoCitaFinal":"43","posicion":250},{"id_libro":"44","capitulo":"19","versiculo":"9","cita":"(Levítico 24:11-11)","parteText":"","ibroCita":"3","capituloCita":"24","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":250},{"id_libro":"44","capitulo":"19","versiculo":"9","cita":"(Mateo 10:34-34)","parteText":"","ibroCita":"40","capituloCita":"10","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":250,"parteFinal":""}]},{"id_libro":"44","capitulo":"19","versiculo":"10","texto":"Así continuó por espacio de dos años,  de manera que todos los que habitaban en la provincia occidental de Asia menor,  judíos y griegos,  oyeron la Palabra del Señor Yo Soy el Salvador."},{"id_libro":"44","capitulo":"19","versiculo":"11","texto":"Y hacía Dios milagros extraordinarios por mano de Pablo,"},{"id_libro":"44","capitulo":"19","versiculo":"12","texto":"de tal manera que aun se llevaban a los enfermos los paños o delantales de su cuerpo,  y las enfermedades se iban de ellos,  y los espíritus malos salían."},{"idTitulo":"382","id_libro":"44","capitulo":"19","versiculo":"13","titulo":"El pueblo del Primer Pacto de Dios, confunde el don de liberación de Yo Soy el Salvador (YaHshua), por el de exorcismo ambulante."},{"id_libro":"44","capitulo":"19","versiculo":"13","texto":"Pero algunos pertenecientes al pueblo con el cual Dios estableció Su Pacto, tenían como doctrina la de fungir como exorcistas ambulantes, estos judíos intentaron invocar el Nombre del Señor Yo Soy el Salvador (YaHshua) sobre los que estaban poseídos, los que tenían espíritus malos,  diciendo: Les ordeno y reprendo por el Nombre de Yo Soy el Salvador (YaHshua),  el que predica Pablo."},{"id_libro":"44","capitulo":"19","versiculo":"14","texto":"Eran siete hijos de un tal Esceva,  judío, pastor principal de los sacerdotes,  que hacían estos ritos."},{"id_libro":"44","capitulo":"19","versiculo":"15","texto":"Pero respondiendo el espíritu malo,  dijo:  A Yo Soy el Salvador (YaHshua) conozco,  y sé quién es Pablo; Pero ustedes,  ¿Por qué lo invocan a Él?"},{"id_libro":"44","capitulo":"19","versiculo":"16","texto":"Y el hombre en quien estaba el espíritu malo,  saltando sobre ellos los dominó y golpeándolos,  pudo más que ellos,  de tal manera que huyeron de aquella casa desnudos y heridos."},{"id_libro":"44","capitulo":"19","versiculo":"17","texto":"Y esto fue notorio a todos los que habitaban en Éfeso, tanto al pueblo del Pacto, como a los griegos; Y tuvieron temor todos ellos,  y era magnificado el Nombre del Señor Yo Soy el Salvador."},{"id_libro":"44","capitulo":"19","versiculo":"18","texto":"Y muchos de los que habían creído venían,  confesando sus pecados y responsabilizándose por sus malas acciones."},{"id_libro":"44","capitulo":"19","versiculo":"19","texto":"Asimismo muchos de los que habían practicado la brujería trajeron los libros de encantamientos y los quemaron delante de todos; Y hecha la cuenta del gasto en libros era de cincuenta mil piezas de plata."},{"id_libro":"44","capitulo":"19","versiculo":"20","texto":"Así crecía y prevalecía poderosamente la Palabra del Señor."},{"id_libro":"44","capitulo":"19","versiculo":"21","texto":"Pasadas estas cosas, el Espíritu impelía a Pablo ir a Jerusalén,  después de recorrer Macedonia y Acaya,  diciendo:  Después que haya estado allí,  me será necesario visitar también a Roma."},{"versiculo":"22","comprimido":[{"id_libro":"44","capitulo":"19","versiculo":"22","cita":"(Números 18:1-7)","parteText":"Y enviando a Macedonia a dos de los Sacerdotes que le ayudaban en el Ministerio a Timoteo y Erasto,  él se quedó por algún tiempo en Asia menor.","ibroCita":"4","capituloCita":"18","versiculoCitaInicial":"1","versiculoCitaFinal":"7","posicion":147,"parteFinal":""}]},{"idTitulo":"383","id_libro":"44","capitulo":"19","versiculo":"23","titulo":"Rivalidad de credos: La Palabra de Dios y las tradiciones y costumbres religiosas de las naciones paganas."},{"id_libro":"44","capitulo":"19","versiculo":"23","texto":"Hubo por aquel tiempo un disturbio no pequeño acerca del Camino."},{"id_libro":"44","capitulo":"19","versiculo":"24","texto":"Porque un platero llamado Demetrio,  que tenía un próspero negocio de templecillos de la madre-virgen (Artemisa para los griegos o Diana para los romanos);"},{"id_libro":"44","capitulo":"19","versiculo":"25","texto":"a los cuales,  reunidos con los artífices del mismo negocio,  dijo: Hermanos,  saben que de este oficio obtenemos nuestras riquezas;"},{"id_libro":"44","capitulo":"19","versiculo":"26","texto":"Pero ven y oyen que este Pablo,  no solamente en Efeso,  sino en casi toda Asia menor,  ha apartado a muchas gentes con persuasión,  diciendo que no son dignos de adoración las imágenes e ídolos que se hacen con las manos."},{"id_libro":"44","capitulo":"19","versiculo":"27","texto":"Y no solamente hay peligro de que este nuestro negocio venga a desacreditarse,  sino también que el templo de la grandiosa madre-virgen (Artemisa ó Diana) sea menospreciada,  y comience a no ser reconocida la majestad de aquella a quien venera toda Asia,  y el mundo entero."},{"id_libro":"44","capitulo":"19","versiculo":"28","texto":"Cuando oyeron estas cosas,  se llenaron de ira,  y gritaron,  diciendo:  ¡Grandiosa es la madre-virgen! para los efesios y en el mundo. "},{"id_libro":"44","capitulo":"19","versiculo":"29","texto":"Y la ciudad se alborotó,  y unánimes se lanzaron al anfiteatro,  arrebatando a Gayo y a Aristarco,  macedonios,  compañeros de Pablo."},{"id_libro":"44","capitulo":"19","versiculo":"30","texto":"Y queriendo Pablo salir al pueblo,  los discípulos no lo dejaron."},{"id_libro":"44","capitulo":"19","versiculo":"31","texto":"También algunas de las autoridades de Asia menor,  que eran sus amigos,  le enviaron recado,  rogándole que no se presentase en el anfiteatro."},{"id_libro":"44","capitulo":"19","versiculo":"32","texto":"Unos,  pues,  gritaban una cosa,  y otros otra;  porque la concurrencia estaba confusa,  y la mayoría ni sabían por qué se habían reunido."},{"id_libro":"44","capitulo":"19","versiculo":"33","texto":"Y sacaron de entre la multitud a Alejandro,  empujándolo los judíos.  Entonces Alejandro,  pedido silencio con la mano,  quería hablar en su defensa ante el pueblo."},{"id_libro":"44","capitulo":"19","versiculo":"34","texto":"Pero cuando se enteraron que era judío,  todos a una voz gritaron casi por dos horas:  ¡Grandiosa es la madre-virgen Diana de los efesios!"},{"id_libro":"44","capitulo":"19","versiculo":"35","texto":"Entonces el secretario del concejo municipal el escribano,  cuando había apaciguado a la multitud,  dijo: Hermanos efesios,  ¿y quién es el ser humano que no sabe que la ciudad de los efesios es guardiana del templo de la grandiosa madre-virgen (Artemisa-Diana),  y de su imagen que descendió del cielo, de Júpiter?"},{"id_libro":"44","capitulo":"19","versiculo":"36","texto":"Ya que esto que conocemos, no puede contradecirse,  es necesario que se calmen,  y que nada hagan precipitadamente."},{"id_libro":"44","capitulo":"19","versiculo":"37","texto":"Porque han traído a estos hombres,  sin ser sacrílegos ni blasfemadores de la virgen, ni del templo."},{"id_libro":"44","capitulo":"19","versiculo":"38","texto":"Que si Demetrio y los artífices que están con él tienen pleito contra alguno,  audiencias se conceden,  y procónsules hay;  acúsense los unos a los otros."},{"id_libro":"44","capitulo":"19","versiculo":"39","texto":"Y si demandan alguna otra cosa,  en legítima asamblea se puede decidir."},{"id_libro":"44","capitulo":"19","versiculo":"40","texto":"Porque peligro hay de que seamos acusados de sedición por esto de hoy,  no habiendo ninguna causa por la cual podamos dar razón de este alboroto."},{"id_libro":"44","capitulo":"19","versiculo":"41","texto":"Y habiendo dicho esto,  despidió la asamblea."}]