[{"idTitulo":"378","id_libro":"44","capitulo":"17","versiculo":"1","titulo":"Pablo lleva primeramente las Buenas Noticias al pueblo heredero de la Promesa de la Biblia: Yo Soy el Salvador (YaHshua) es el Mesías."},{"id_libro":"44","capitulo":"17","versiculo":"1","texto":"Pasaron por Anfípolis y Apolonia, y llegaron a Tesalónica,  donde había una sinagoga donde enseñan e interpretan la Ley de Yo Soy dada al pueblo de Israel a las gentes de las naciones."},{"versiculo":"2","comprimido":[{"id_libro":"44","capitulo":"17","versiculo":"2","cita":"(Mateo 12:9-9)","parteText":"Y Pablo,  como acostumbraba,  fue a la congregación de ellos,","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":62},{"id_libro":"44","capitulo":"17","versiculo":"2","cita":"(Mateo 12:9-9)","parteText":"","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":62,"parteFinal":" y por tres días consecutivos de reposo día del Señor, los convocaba y discutía revelación con ellos,"}]},{"id_libro":"44","capitulo":"17","versiculo":"3","texto":"declarando y exponiendo por medio de la Escritura,  que era necesario que el Mesías padeciera en este mundo adverso,  y resucitara de los muertos; Y que Yo Soy el Salvador (YaHshua),  a quien yo les anuncio,  decía él, Él es el Mesías."},{"id_libro":"44","capitulo":"17","versiculo":"4","texto":"Y algunos de los congregados creyeron,  y se juntaron con Pablo y con Silas; Y también muchos griegos piadosos y temerosos de Dios,  y un número de mujeres distinguidas de la ciudad."},{"id_libro":"44","capitulo":"17","versiculo":"5","texto":"Entonces los de la congregación del pueblo del Pacto que no creían,  teniendo envidia de los apóstoles, contrataron vagos y maleantes,  hombres malos,  y juntando una turba, ocasionaron disturbios en la ciudad; Y asaltando la casa del nuevo creyente Jasón, esperaban encontrarlos para llevarlos ante las autoridades de la ciudad."},{"id_libro":"44","capitulo":"17","versiculo":"6","texto":"Pero no los hallaron,  trajeron a Jasón y a algunos hermanos ante las autoridades de la ciudad,  gritando:  Estos que trastornan el mundo entero también han venido a ocasionar disturbios acá;"},{"id_libro":"44","capitulo":"17","versiculo":"7","texto":"A los cuales Jasón ha hospedado; Y todos éstos no se sujetan, ni obedecen las leyes establecidas de César,  diciendo que hay otro rey, un tal Yo Soy el Salvador."},{"id_libro":"44","capitulo":"17","versiculo":"8","texto":"E inquietaron a los ciudadanos y a las autoridades de la ciudad, diciendo estas cosas."},{"id_libro":"44","capitulo":"17","versiculo":"9","texto":"Pero al pagar la fianza de Jasón y de los demás,  los liberaron."},{"idTitulo":"2654","id_libro":"44","capitulo":"17","versiculo":"10","titulo":"Los hermanos congregados en Berea son mas bienaventurados, al ser de condición humildes y pobres en espíritu, verificando que las enseñanzas de los ministros de Yo Soy el Salvador (YaHshua), fuesen conforme a la verdad revelada en la Biblia. "},{"id_libro":"44","capitulo":"17","versiculo":"10","texto":"Inmediatamente,  los hermanos procedieron a enviar por la noche a Pablo y a Silas hasta Berea.  Y ellos,  habiendo llegado a la ciudad,  entraron en la sinagoga lugar de congregación de los judíos, pueblo heredero del Pacto del Dios de Israel."},{"versiculo":"11","comprimido":[{"id_libro":"44","capitulo":"17","versiculo":"11","cita":"(Mateo 5:3-3)","parteText":"Y éstos hermanos eran más humildes y comprensivos que los que estaban en Tesalónica,  pues recibieron la Palabra con toda diligencia e interés,  escudriñando cada día la Escritura para ver si estas cosas eran así como ellos les enseñaban e interpretaban.","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":262,"parteFinal":""}]},{"id_libro":"44","capitulo":"17","versiculo":"12","texto":"Así que creyeron muchos del pueblo de Dios congregados allí,  y mujeres griegas de distinción,  y bastantes hombres de esa nación."},{"id_libro":"44","capitulo":"17","versiculo":"13","texto":"Cuando los judíos de Tesalónica se enteraron que también en Berea era anunciada la Palabra de Dios por Pablo,  fueron allá,  y también alborotaron a los gentiles para crear inconvenientes."},{"id_libro":"44","capitulo":"17","versiculo":"14","texto":"Pero inmediatamente los hermanos enviaron al apóstol Pablo que fuese hacia la costa del mar; Pero el profeta Silas y el evangelista Timoteo se quedaron allí."},{"id_libro":"44","capitulo":"17","versiculo":"15","texto":"Y los que se habían encargado de llevar a Pablo lo llevaron a Atenas; Y al regresar los hermanos le notificaron la orden para Silas y Timoteo,  de que fueran al encuentro con Pablo lo más pronto que pudieran y ellos así lo hicieron."},{"idTitulo":"379","id_libro":"44","capitulo":"17","versiculo":"16","titulo":"El sacerdote Pablo predica las Nuevas Noticias del Dios de Israel en Atenas, ciudad de filosofías y nuevas tendencias del conocimiento humano en el mundo."},{"id_libro":"44","capitulo":"17","versiculo":"16","texto":"Mientras Pablo los esperaba en Atenas,  su espíritu se enardecía viendo la ciudad entregada a la idolatría."},{"id_libro":"44","capitulo":"17","versiculo":"17","texto":"Así que discutía en la sinagoga con los congregados tanto con los judíos como con los temerosos de Dios de las naciones llamados y congregados en ese local y también en la plaza de la ciudad, todos los días con los que asistían a sus enseñanzas biblicas."},{"id_libro":"44","capitulo":"17","versiculo":"18","texto":"Y algunos apasionados de la filosofía de las escuelas de los epicúreos y de los estoicos disputaban con él; Y unos decían:  ¿Qué querrá decir este palabrero?  Y otros:  Parece que es predicador de nuevos dioses; Porque les predicaba acerca de las Nuevas Noticias de Yo Soy el Salvador,  y de la resurrección."},{"id_libro":"44","capitulo":"17","versiculo":"19","texto":"Entonces llevaron a Pablo a una reunión y lo trajeron al Areópago,  diciéndole:  ¿Podremos saber qué es esta nueva religión de la que hablas?"},{"id_libro":"44","capitulo":"17","versiculo":"20","texto":"Pues estamos oyendo cosas extrañas y nuevas a nuestros conocimientos.  Queremos,  pues,  saber qué quiere decir esto."},{"versiculo":"21","comprimido":[{"id_libro":"44","capitulo":"17","versiculo":"21","cita":"(2 Timoteo 4:3-3)","parteText":"(Porque era costumbre de los ciudadanos de Atenas y de los que la visitaban y extranjeros residentes allí,  en ninguna otra cosa se interesaban sino en oír las últimas tendencias religiosas, filosóficas e intelectuales del mundo).","ibroCita":"55","capituloCita":"4","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":234,"parteFinal":""}]},{"id_libro":"44","capitulo":"17","versiculo":"22","texto":"Entonces Pablo,  puesto en pie en medio del Areópago,  dijo:  Varones atenienses,  en todo observo que son muy religiosos,"},{"id_libro":"44","capitulo":"17","versiculo":"23","texto":"porque pasando y mirando sus santuarios,  hallé también un altar en el cual estaba esta inscripción: Al Dios no conocido.  Al que ustedes idolatran,  pues,  sin conocerlo,  es a quien yo les anuncio."},{"id_libro":"44","capitulo":"17","versiculo":"24","texto":"El Dios que hizo el planeta Tierra y todas las cosas que en él hay,  siendo Señor del Cielo y de la Tierra,  no habita en templos hechos por manos humanas,"},{"id_libro":"44","capitulo":"17","versiculo":"25","texto":"ni necesita de la ayuda humana ni depende de las manos de los seres humanos,  como si necesitara de algo; Pues Él es quien da a todos vida y aliento y todas las cosas."},{"id_libro":"44","capitulo":"17","versiculo":"26","texto":"Y de un solo hombre ha hecho todo el linaje de la humanidad,  para que habiten sobre toda la faz de la Tierra; Y les ha prefijado el orden de la historia,  y los límites de sus naciones;"},{"id_libro":"44","capitulo":"17","versiculo":"27","texto":"Para que busquen a Dios,  si en alguna manera,  palpando,  puedan hallarlo,  aunque ciertamente no está lejos de cada uno de nosotros."},{"versiculo":"28","comprimido":[{"id_libro":"44","capitulo":"17","versiculo":"28","cita":"(Lucas 3:38)","parteText":"Porque en Él vivimos,  y nos movemos,  y somos; Como algunos de sus propios poetas también han dicho:  Porque Dios en nuestro Creador y Padre por ello todos somos hijos de Él.","ibroCita":"42","capituloCita":"3","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":178,"parteFinal":""}]},{"id_libro":"44","capitulo":"17","versiculo":"29","texto":"Siendo,  pues, descendientes de Dios,  no debemos pensar que la Divinidad sea semejante a ídolos y estatuas de oro,  o plata,  o piedra,  escultura de arte  o de imaginación de la mente humana."},{"id_libro":"44","capitulo":"17","versiculo":"30","texto":"Pero Dios,  habiendo pasado por alto esta ignorancia, en tiempos pasados, ahora ordena a todos los seres humanos en el mundo,  que se vuelvan a Él;"},{"id_libro":"44","capitulo":"17","versiculo":"31","texto":"Por cuanto ha establecido un día en el cual juzgará al mundo con justicia,  por aquel Varón a quien designó,  dando fe a todos con haberlo levantado de los muertos."},{"versiculo":"32","comprimido":[{"id_libro":"44","capitulo":"17","versiculo":"32","cita":"(Romanos 10:9-9)","parteText":"Pero cuando oyeron lo de la resurrección de los muertos,  unos se burlaban,  y otros decían: Otro día te oiremos acerca de esto otra vez.","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":140},{"id_libro":"44","capitulo":"17","versiculo":"32","cita":"(1 Corintios 1:23-23)","parteText":"","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":140,"parteFinal":" "}]},{"id_libro":"44","capitulo":"17","versiculo":"33","texto":"Con esto concluyó la predicación y testimonio de Pablo con ellos, y se retiró."},{"id_libro":"44","capitulo":"17","versiculo":"34","texto":"Algunos oyentes creyeron al Mensaje y se reunieron con él, entre ellos estaba Dionisio el areopagita o miembro del concejo de la ciudad,  una mujer llamada Dámaris,  y otros ciudadanos griegos."}]