[{"idTitulo":"2215","id_libro":"44","capitulo":"14","versiculo":"1","titulo":"Los apóstoles Pablo y Bernabé predican en las sinagogas y congregaciones el cumplimiento de la Promesa del Pacto."},{"id_libro":"44","capitulo":"14","versiculo":"1","texto":"Cuando llegaron  los apóstoles a Iconio, entraron juntos a la sinagoga de los judíos, el pueblo heredero de la Promesa dada los patriarcas y a quienes les había sido confiada la Palabra del Dios de Israel. Y hablaron de tal manera que creyó una gran multitud de judíos,  y asimismo de griegos conversos y oyentes de la Escritura."},{"id_libro":"44","capitulo":"14","versiculo":"2","texto":"Mas los judíos que no aceptaron las Buenas Noticias del Pacto de Yo Soy el Salvador, sino que excitaron y corrompieron los ánimos de los gentiles seguidores de la religión judía, contra los hermanos creyentes en el Mesías."},{"id_libro":"44","capitulo":"14","versiculo":"3","texto":"A pesar de esto, se detuvieron allí mucho tiempo,  hablando con valentía y decisión,  confiando en el Señor,  el cual daba Testimonio a la Palabra de Su gracia,  concediendo que se hicieran por medio de ellos señales y prodigios."},{"id_libro":"44","capitulo":"14","versiculo":"4","texto":"Y la gente de la ciudad estaba dividida: Unos estaban con los judíos, el pueblo de Dios a quienes se les habia sido confiado el Primer Pacto; Y otros con los apóstoles del Nuevo Pacto del Mesías Yo Soy el Salvador."},{"id_libro":"44","capitulo":"14","versiculo":"5","texto":"Pero cuando los judíos y los gentiles,  juntamente con sus gobernantes,  se lanzaron a agredirlos y apedrearlos,"},{"id_libro":"44","capitulo":"14","versiculo":"6","texto":"al enterarse los apóstoles,  huyeron a Listra y Derbe, ciudades de Licaonia,  y luego marcharon por toda la región y sus alrededores,"},{"id_libro":"44","capitulo":"14","versiculo":"7","texto":"y en ellas anunciaban las Noticias del Nuevo Pacto."},{"idTitulo":"372","id_libro":"44","capitulo":"14","versiculo":"8","titulo":"El paganismo en su ignorancia cualquier cosa cree; El ser humano es inscontante en todos sus caminos."},{"id_libro":"44","capitulo":"14","versiculo":"8","texto":"Había en Listra un hombre imposibiltado de caminar, pues era inválido desde su nacimiento."},{"id_libro":"44","capitulo":"14","versiculo":"9","texto":"Este estaba atento de lo que hablaba Pablo, y fijando en él sus ojos,  y viendo que tenía fe para ser sanado,"},{"id_libro":"44","capitulo":"14","versiculo":"10","texto":"dijo a gran voz:  Levántate derecho sobre tus pies.  Y él saltó,  y anduvo."},{"id_libro":"44","capitulo":"14","versiculo":"11","texto":"Entonces la gente,  visto lo que Pablo había hecho,  alzó la voz,  diciendo en lengua licaónica:  Dioses bajo la semejanza de hombres han descendido a nosotros."},{"id_libro":"44","capitulo":"14","versiculo":"12","texto":"Y a Bernabé llamaban Júpiter, (padre luz, dios para los romanos y Zeús dios para los griegos) y a Pablo,  Mercurio (dios romano y Hermes dios griego),  porque éste era el que llevaba la Palabra."},{"id_libro":"44","capitulo":"14","versiculo":"13","texto":"Y el sacerdote del dios romano, (Júpiter dios para los romanos y Zeús dios para los griegos) cuyo templo estaba frente a la ciudad,  trajo toros y guirnaldas delante de las puertas,  y juntamente con la muchedumbre quería ofrecer sacrificios."},{"id_libro":"44","capitulo":"14","versiculo":"14","texto":"Cuando lo oyeron los apóstoles Bernabé y Pablo,  rompieron sus ropas,  y se lanzaron entre la multitud,  dando gritos"},{"id_libro":"44","capitulo":"14","versiculo":"15","texto":"y diciéndoles: Hombres,  ¿por qué hacen esto?  Nosotros también somos seres humanos como ustedes,  que les anunciamos que de estas vanidades se conviertan al Dios vivo,  que hizo los cielos y la tierra,  el mar,  y todo lo que en ellos existe."},{"id_libro":"44","capitulo":"14","versiculo":"16","texto":"En tiempos pasados Él ha permitido que los seres humanos en su albedrío elijan sus propios caminos;"},{"id_libro":"44","capitulo":"14","versiculo":"17","texto":"Si bien no nos ha dejado sin testimonio,  haciendo bien,  dándonos lluvias del cielo y tiempos de buenas cosechas, para nuestro sustento y darnos alegría a nuestros corazones."},{"id_libro":"44","capitulo":"14","versiculo":"18","texto":"Y diciendo estas cosas,  difícilmente lograron impedir que la multitud les ofreciera sacrificio."},{"versiculo":"19","comprimido":[{"id_libro":"44","capitulo":"14","versiculo":"19","cita":"(Juan 8:54-54)","parteText":"Entonces vinieron unos pseudos del pueblo de Dios,","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"54","versiculoCitaFinal":"54","posicion":50},{"id_libro":"44","capitulo":"14","versiculo":"19","cita":"(Revelaciones del Fin 2:9-9)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":50},{"id_libro":"44","capitulo":"14","versiculo":"19","cita":"(Revelaciones del Fin 3:9-9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":50},{"id_libro":"44","capitulo":"14","versiculo":"19","cita":"(Mateo 23:15-15)","parteText":"judíos de Antioquía y de Iconio,  que convencieron a la multitud,  y habiendo apedreado a Pablo,  lo arrastraron y lo dejaron fuera de la ciudad,  pensando que estaba muerto.","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":233,"parteFinal":""}]},{"id_libro":"44","capitulo":"14","versiculo":"20","texto":"Pero rodeándolo los discípulos,  se levantó y entró en la ciudad; Y al día siguiente salió con Bernabé para Derbe."},{"idTitulo":"2650","id_libro":"44","capitulo":"14","versiculo":"21","titulo":"Después de padecer violencia por los hijos de este mundo, los apóstoles confirman a los discípulos mesiánicos, como creyentes en Yo Soy el Salvador (YaHshua) el Señor."},{"id_libro":"44","capitulo":"14","versiculo":"21","texto":"Y después de anunciar el Nuevo Pacto en aquella ciudad y de hacer muchos discípulos,  volvieron a Listra,  a Iconio y a Antioquía,"},{"id_libro":"44","capitulo":"14","versiculo":"22","texto":"confirmando a los creyentes, y exhortando los ánimos de los mesiánicos para que permanezcan en la fe,  y diciéndoles:  Es necesario huir de la ira venidera y sufrir muchas tribulaciones como peregrinos en este mundo para poder entrar en el Reino de Dios."},{"id_libro":"44","capitulo":"14","versiculo":"23","texto":"Y nombraron ancianos líderes en cada Templo del Señor,  y habiendo orado con ayunos,  los encomendaron a Yo Soy el Salvador y Mesías en quien habían creído."},{"idTitulo":"2648","id_libro":"44","capitulo":"14","versiculo":"24","titulo":"Los apóstoles regresan a Antioquía e informan al Cuerpo de Yo Soy sobre su ministerio que el Señor les había encomendado."},{"id_libro":"44","capitulo":"14","versiculo":"24","texto":"Pasando luego por Pisidia,  vinieron a Panfilia."},{"id_libro":"44","capitulo":"14","versiculo":"25","texto":"Y habiendo predicado la Palabra en Perge,  descendieron a Atalia."},{"id_libro":"44","capitulo":"14","versiculo":"26","texto":"De allí navegaron y llegaron a Antioquía,  desde donde habían sido encomendados por el Santo Espíritu, a la gracia de Dios para la Obra que habían cumplido."},{"id_libro":"44","capitulo":"14","versiculo":"27","texto":"Y habiendo llegado,  y reunido al Cuerpo de Yo Soy el Salvador Su Templo,  refirieron cuán grandes cosas había hecho Dios con ellos,  y cómo había abierto la Puerta de la fe a la gente de las naciones."},{"id_libro":"44","capitulo":"14","versiculo":"28","texto":"Y se quedaron allí mucho tiempo con los discípulos."}]