[{"idTitulo":"2636","id_libro":"44","capitulo":"11","versiculo":"1","titulo":"El apóstol Pedro informa de las Nuevas Noticias a los santos de YaHrushalem (Jerusalén), que los gentiles forman parte del Cuerpo o Templo del Señor Yo Soy el Salvador (YaHshua)."},{"id_libro":"44","capitulo":"11","versiculo":"1","texto":"Oyeron los demás apóstoles y los hermanos integrantes del Cuerpo o Templo de Yo Soy el Señor que estaban en Judea,  que también los gentiles habían recibido la Palabra de Dios."},{"id_libro":"44","capitulo":"11","versiculo":"2","texto":"Y cuando Pedro subió a YaHrushalem  (Jerusalén), se atrevían a discutir con él, los llamados de la circuncisión,"},{"id_libro":"44","capitulo":"11","versiculo":"3","texto":"diciendo:  ¿Por qué has entrado en casa de hombres incircuncisos, gentes inconversas y paganos y hasta has comido con ellos?"},{"id_libro":"44","capitulo":"11","versiculo":"4","texto":"Entonces comenzó Pedro a contarles por orden lo sucedido,  diciendo:"},{"id_libro":"44","capitulo":"11","versiculo":"5","texto":"Estaba yo en la ciudad de Jope orando,  y vi en éxtasis una visión; Algo semejante a un gran mantel que descendía,  que por las cuatro puntas era bajado del cielo y venía hasta mí."},{"id_libro":"44","capitulo":"11","versiculo":"6","texto":"Cuando miré,  consideré y vi cuadrúpedos terrestres,  y fieras,  y reptiles,  y aves del cielo."},{"id_libro":"44","capitulo":"11","versiculo":"7","texto":"Y oí la Palabra de Yo Soy que me decía:  Levántate,  Pedro,  mata y come."},{"id_libro":"44","capitulo":"11","versiculo":"8","texto":"Y dije:  Señor,  no; Porque ninguna cosa común o inmunda entró jamás en mi boca."},{"id_libro":"44","capitulo":"11","versiculo":"9","texto":"Entonces la Palabra me respondió del cielo por segunda vez:  Lo que Dios limpió,  no lo llames tú inmundo."},{"id_libro":"44","capitulo":"11","versiculo":"10","texto":"Y esto se hizo tres veces,  y volvió todo a ser llevado arriba al cielo."},{"id_libro":"44","capitulo":"11","versiculo":"11","texto":"Y he aquí,  luego llegaron tres hombres a la casa donde yo estaba,  enviados a mí desde Cesarea."},{"id_libro":"44","capitulo":"11","versiculo":"12","texto":"Y el Santo Me dijo por medio de Su Espíritu que fuese con ellos sin dudar.  Fueron también conmigo estos seis hermanos,  y entramos en casa de un varón romano,"},{"id_libro":"44","capitulo":"11","versiculo":"13","texto":"quien nos contó cómo había visto en su casa un ángel,  que se puso en pie y le dijo:  Envía hombres a Jope,  y haz venir a Simón,  el que tiene por sobrenombre Pedro;"},{"idTitulo":"2640","id_libro":"44","capitulo":"11","versiculo":"14","titulo":"Cree en el Señor Yo Soy el Salvador (YaHshua) y serás salvo tú y tu familia."},{"versiculo":"14","comprimido":[{"id_libro":"44","capitulo":"11","versiculo":"14","cita":"(Josué 24:15-15)","parteText":"él te predicará la Palabra por la cual serás salvo tú,  y toda tu familia.","ibroCita":"6","capituloCita":"24","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":78},{"id_libro":"44","capitulo":"11","versiculo":"14","cita":"(1 Corintios 7:14-14)","parteText":"","ibroCita":"46","capituloCita":"7","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":78},{"id_libro":"44","capitulo":"11","versiculo":"14","cita":"(Hechos 16:31-31)","parteText":"","ibroCita":"44","capituloCita":"16","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":78,"parteFinal":" "}]},{"id_libro":"44","capitulo":"11","versiculo":"15","texto":"Y cuando comencé a predicar la Palabra,  cayó el Santo Espíritu sobre ellos, también como sobre nosotros al principio cuando fuímos confirmados."},{"id_libro":"44","capitulo":"11","versiculo":"16","texto":"Entonces me acordé de lo profetizado por el Señor,  cuando dijo:   Juan ciertamente bautizó en Agua,  mas ustedes serán bautizados con el Santo Espíritu."},{"id_libro":"44","capitulo":"11","versiculo":"17","texto":"Si Dios,  pues,  les concedió también el mismo Don que a nosotros que hemos creído en el Señor Yo Soy el Salvador y Mesías,  ¿Quién era yo para impedírselo a Dios?"},{"id_libro":"44","capitulo":"11","versiculo":"18","texto":"Entonces,  oídas estas cosas,  callaron,  y glorificaron a Dios,  diciendo:  ¡De manera que también a la gentes de las naciones ha dado Dios arrepentimiento para vida!"},{"idTitulo":"2641","id_libro":"44","capitulo":"11","versiculo":"19","titulo":"Los creyentes anunciaban las Noticias del Nuevo Pacto del Mesías solo al pueblo judío, y en Antioquía anunciaron también el Evangelio a los griegos."},{"id_libro":"44","capitulo":"11","versiculo":"19","texto":"Ahora bien,  los que habían sido dispersados a causa de la persecución que hubo con motivo de la muerte de Esteban,  pasaron hasta Fenicia,  Chipre y Antioquía,  no predicando a ninguno de los gentiles la Palabra del Nuevo Pacto,  sino sólo a los judíos."},{"id_libro":"44","capitulo":"11","versiculo":"20","texto":"Pero había entre los creyentes unos varones de Chipre y de Cirene,  los cuales,  cuando entraron en Antioquía,  testificaron también a los griegos,  anunciando las Buenas Nuevas del Evangelio del Señor Yo Soy el Salvador."},{"id_libro":"44","capitulo":"11","versiculo":"21","texto":"Y la Diestra del Señor estaba con ellos,  y gran número creyó y se convirtió al Señor."},{"id_libro":"44","capitulo":"11","versiculo":"22","texto":"Llegó la noticia de estas cosas a oídos del Cuerpo del Señor Su Templo que estaba en Jerusalén; Y enviaron al maestro Bernabé que fuese hasta Antioquía."},{"id_libro":"44","capitulo":"11","versiculo":"23","texto":"Este,  cuando llegó,  y vio la gracia de Dios,  se regocijó,  y exhortó a todos a que con propósito de corazón permaneciesen fieles al Señor."},{"id_libro":"44","capitulo":"11","versiculo":"24","texto":"Porque era varón bueno,  y lleno del Santo Espíritu y de fe.  Y una gran multitud fue agregada al pueblo del Señor."},{"id_libro":"44","capitulo":"11","versiculo":"25","texto":"Después fue Bernabé a Tarso para buscar al maestro Saulo; Y hallándolo,  lo trajo a Antioquía."},{"idTitulo":"2642","id_libro":"44","capitulo":"11","versiculo":"26","titulo":"En Antioquía a los creyentes del Mesías, se les llamó por primera vez: Cristianos o mesiánicos."},{"id_libro":"44","capitulo":"11","versiculo":"26","texto":"Y se congregaron allí todo un año con los integrantes del Cuerpo de Yo Soy el Señor Su Templo,  y enseñaron a la Asamblea; Y a los discípulos se les llamó cristianos o mesiánicos por primera vez en Antioquía."},{"idTitulo":"2703","id_libro":"44","capitulo":"11","versiculo":"27","titulo":"Los sacerdotes del Altísimo que ejercen como profetas en YaHrushalem (Jerusalén) visitan Antioquía, y el Espíritu de Yo Soy declara que viene hambruna para Judá."},{"id_libro":"44","capitulo":"11","versiculo":"27","texto":"En aquellos días vinieron unos profetas de Jerusalén a Antioquía."},{"id_libro":"44","capitulo":"11","versiculo":"28","texto":"Y levantándose uno de ellos,  llamado Agabo, profetizaba por medio del Espíritu del Santo,  que vendría una hambruna en toda la nación judía; La cual sucedió en tiempo de Claudio."},{"idTitulo":"2704","id_libro":"44","capitulo":"11","versiculo":"29","titulo":"Los maestros Bernabé y Saulo son comisionados para enviar la ayuda alimentaria de una de la Hijas de YaHrushalem (Jerusalén) a la Madre espiritual Judá."},{"id_libro":"44","capitulo":"11","versiculo":"29","texto":"Entonces los discípulos,  cada uno conforme a lo que tenía,  determinaron enviar socorro a los hermanos que habitaban en Judea;"},{"id_libro":"44","capitulo":"11","versiculo":"30","texto":"Lo cual en efecto hicieron,  enviándolo a los ancianos y pastores por mano de los sacerdotes que fungen como maestros Bernabé y Saulo."}]