[{"idTitulo":"398","id_libro":"44","capitulo":"26","versiculo":"1","titulo":"Defensa del apóstol Pablo ante Herodes Agripa II."},{"id_libro":"44","capitulo":"26","versiculo":"1","texto":"Entonces Agripa dijo a Pablo:  Se te permite hablar por ti mismo.  Pablo entonces,  alzó la mano,  comenzó así su defensa:"},{"id_libro":"44","capitulo":"26","versiculo":"2","texto":"Me tengo por dichoso,  oh rey Agripa,  de que haya de defenderme hoy delante de usted de todas las cosas de que soy acusado por los judíos."},{"id_libro":"44","capitulo":"26","versiculo":"3","texto":"Mayormente porque usted conoce todas las costumbres y cuestiones que hay entre los judíos;  por lo cual te ruego que me oigas con paciencia."},{"idTitulo":"403","id_libro":"44","capitulo":"26","versiculo":"4","titulo":"Vida anterior de Pablo."},{"id_libro":"44","capitulo":"26","versiculo":"4","texto":"Desde mi juventud, desde el principio de mi vida la pasé en mi nación,  en Jerusalén, y la conocen todos los judíos;"},{"id_libro":"44","capitulo":"26","versiculo":"5","texto":"los cuales también saben que yo desde el principio,  si quieren testificarlo, viví como fariseo que es conforme a la más rigurosa secta de nuestra religión."},{"id_libro":"44","capitulo":"26","versiculo":"6","texto":"Y ahora,  por la esperanza de la Promesa que hizo Dios a nuestros padres soy llamado a juicio;"},{"id_libro":"44","capitulo":"26","versiculo":"7","texto":"Promesa cuyo cumplimiento esperan que han de alcanzar nuestras doce tribus,  sirviendo constantemente al Dios de los hebreos día y noche.  Por esta esperanza,  oh rey Agripa,  soy acusado por los judíos."},{"id_libro":"44","capitulo":"26","versiculo":"8","texto":"¡Qué!  ¿Se juzga entre ustedes cosa increíble que el Dios de los hebreos resucite a los muertos?"},{"idTitulo":"404","id_libro":"44","capitulo":"26","versiculo":"9","titulo":"Pablo el perseguidor del Cuerpo del Mesías."},{"id_libro":"44","capitulo":"26","versiculo":"9","texto":"Yo ciertamente había creído mi deber hacer muchas cosas contra el Nombre de Yo Soy el Salvador de Nazaret;"},{"id_libro":"44","capitulo":"26","versiculo":"10","texto":"lo cual también hice en Jerusalén.  Yo encerré en cárceles a muchos de Sus santos,  habiendo recibido poderes y autorizaciones de los principales sacerdotes y pastores de mi pueblo;  y cuando los mataron,  yo di mi voto y aprobación."},{"id_libro":"44","capitulo":"26","versiculo":"11","texto":"Y muchas veces,  castigándolos en las sinagogas de congregación,  los forcé a blasfemar ese Nombre;  y enfurecido sobremanera contra ellos,  los perseguí hasta en las ciudades extranjeras."},{"idTitulo":"405","id_libro":"44","capitulo":"26","versiculo":"12","titulo":"Testimonio de la Conversión de Pablo."},{"id_libro":"44","capitulo":"26","versiculo":"12","texto":"Ocupado en esto,  iba yo a Damasco con poderes y en comisión de los principales sacerdotes,"},{"id_libro":"44","capitulo":"26","versiculo":"13","texto":"cuando a mediodía,  oh rey,  yendo por el camino,  vi una Luz del cielo que sobrepasaba el resplandor del sol,  la cual me rodeó a mí y a los que iban conmigo."},{"idTitulo":"2935","id_libro":"44","capitulo":"26","versiculo":"14","titulo":"El Mesías se le presenta con Su Nombre hebreo a Saulo. (Hechos 9:5)"},{"versiculo":"14","comprimido":[{"id_libro":"44","capitulo":"26","versiculo":"14","cita":"(Lamentaciones 3:30-30)","parteText":"Y habiendo caído todos nosotros en tierra,  oí una voz que me hablaba,  y decía en lengua hebrea:   Saulo,  Saulo,  ¿por qué Me persigues? Es doloroso enterrarte cada vez mas el aguijón que te hiere.","ibroCita":"25","capituloCita":"3","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":205},{"id_libro":"44","capitulo":"26","versiculo":"14","cita":"(Romanos 12:20-20)","parteText":"","ibroCita":"45","capituloCita":"12","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":205,"parteFinal":""}]},{"idTitulo":"2934","id_libro":"44","capitulo":"26","versiculo":"15","titulo":""},{"id_libro":"44","capitulo":"26","versiculo":"15","texto":"Yo entonces dije:  ¿Quién eres,  Señor?  Y el Señor dijo: Yo Soy el Salvador ( YaHshua) el Mesías, a quien tú persigues"},{"id_libro":"44","capitulo":"26","versiculo":"16","texto":"Pero levántate,  y ponte sobre tus pies; Porque para esto he aparecido a ti,  para ponerte por ministro y testigo de las cosas que has visto,  y de aquellas en que Me apareceré a ti,"},{"id_libro":"44","capitulo":"26","versiculo":"17","texto":"librándote de tu pueblo,  y de los gentiles,  a quienes desde ahora te envío,"},{"id_libro":"44","capitulo":"26","versiculo":"18","texto":"para que abras sus ojos,  para que se conviertan de las tinieblas a la Luz,  y de la potestad de satanás a Dios;  para que reciban,  por la fe que es en Mí,  perdón de pecados y herencia entre los santificados."},{"idTitulo":"406","id_libro":"44","capitulo":"26","versiculo":"19","titulo":"Pablo obedece a la visión."},{"id_libro":"44","capitulo":"26","versiculo":"19","texto":"Por lo cual,  oh rey Agripa,  no fui rebelde a la visión celestial,"},{"id_libro":"44","capitulo":"26","versiculo":"20","texto":"sino que prediqué primeramente a los que están en Damasco,  y luego Jerusalén,  y por toda la tierra de Judea,  y a los gentiles,  que se arrepintientan y se convirtiertan a Dios,  haciendo obras dignas de arrepentimiento."},{"id_libro":"44","capitulo":"26","versiculo":"21","texto":"Por causa de esto los judíos, me detuvieron en el templo, e intentaron asesinarme."},{"id_libro":"44","capitulo":"26","versiculo":"22","texto":"Pero habiendo obtenido auxilio de Dios,  persevero hasta el día de hoy,  dando testimonio a pobres y a poderosos,  no diciendo nada fuera de las cosas que Moisés y los profetas dijeron que habían de suceder:"},{"id_libro":"44","capitulo":"26","versiculo":"23","texto":"Que el Mesías había de padecer en este mundo adverso,  y ser el primero de la resurrección de los muertos,  para anunciar Luz al pueblo y a la gente de las naciones."},{"idTitulo":"407","id_libro":"44","capitulo":"26","versiculo":"24","titulo":"El sacerdote Pablo con el rango ministerial de apóstol, exhorta a Herodes Agripa II."},{"id_libro":"44","capitulo":"26","versiculo":"24","texto":"Diciendo él estas cosas en su defensa,  Festo a gran voz dijo:  Estás loco,  Pablo;  las muchas letras te volvieron loco."},{"id_libro":"44","capitulo":"26","versiculo":"25","texto":"Mas él dijo:  No estoy loco,  excelentísimo Festo,  sino que hablo palabras de verdad y de sabiduría revelada por Dios."},{"id_libro":"44","capitulo":"26","versiculo":"26","texto":"Pues el rey sabe estas cosas,  delante de quien también hablo con toda confianza.  Porque no pienso que ignora nada de esto;  pues no se ha hecho esto oculto en algún rincón."},{"id_libro":"44","capitulo":"26","versiculo":"27","texto":"¿Crees,  oh rey Agripa,  a la Escritura?  Yo sé que crees."},{"id_libro":"44","capitulo":"26","versiculo":"28","texto":"Entonces Agripa dijo a Pablo:  Por poco me persuades a ser Mesiánico."},{"id_libro":"44","capitulo":"26","versiculo":"29","texto":"Y Pablo dijo:  ¡Quisiera Yo Soy que por poco o por mucho,  no solamente usted, sino también todos los que hoy me oyen,  fuesen hechos semejantes a mi,  excepto con estas cadenas!"},{"id_libro":"44","capitulo":"26","versiculo":"30","texto":"Cuando había dicho estas cosas,  se levantó el rey,  y el gobernador,  y Berenice,  y los que se habían sentado con ellos;"},{"id_libro":"44","capitulo":"26","versiculo":"31","texto":"y cuando se retiraron aparte,  hablaban entre sí,  diciendo:  Ninguna cosa digna ni de muerte ni de prisión ha hecho este hombre."},{"id_libro":"44","capitulo":"26","versiculo":"32","texto":"Y Agripa dijo a Festo:  Podía este hombre ser puesto en libertad,  si no hubiera apelado a César."}]