[{"idTitulo":"391","id_libro":"44","capitulo":"23","versiculo":"1","titulo":"Defensa del sacerdote Pablo, ante los sacerdotes del sanedrín o junta suprema judía."},{"id_libro":"44","capitulo":"23","versiculo":"1","texto":"Entonces Pablo,  mirando fijamente al sanedrín,  dijo:  Varones padres y hermanos de Israel,  yo con toda buena conciencia he vivido delante de Dios hasta el día de hoy."},{"id_libro":"44","capitulo":"23","versiculo":"2","texto":"El sumo sacerdote Ananías ordenó entonces a los que estaban junto a él,  que lo golpearan en la boca para callarlo."},{"id_libro":"44","capitulo":"23","versiculo":"3","texto":"Entonces Pablo le dijo:  ¡Dios te golpeará a ti,  pared blanqueada!  ¿Estás tú sentado para juzgarme conforme a la Ley,  y quebrantando la Ley ya sin oirme me mandas golpear?"},{"id_libro":"44","capitulo":"23","versiculo":"4","texto":"Los que estaban presentes dijeron:  ¿Al sumo sacerdote de Dios injurias?"},{"id_libro":"44","capitulo":"23","versiculo":"5","texto":"Pablo dijo:  No sabía,  hermanos,  que era el sumo sacerdote;  pues escrito está:  No maldecirás a un príncipe de tu pueblo."},{"id_libro":"44","capitulo":"23","versiculo":"6","texto":"Entonces Pablo,  notando que una parte era de saduceos y otra de fariseos,  en alta voz dijo al sanedrín:  Varones hermanos,  yo soy fariseo,  hijo de fariseo; Acerca de la esperanza y de la resurrección de los muertos se me está juzgando."},{"id_libro":"44","capitulo":"23","versiculo":"7","texto":"Cuando dijo esto,  se produjo división entre los fariseos y los saduceos,  y la asamblea se dividió."},{"id_libro":"44","capitulo":"23","versiculo":"8","texto":"Porque los saduceos y fariseos tienen diferencias doctrinales bíblicas, los primeros interpretan que no hay resurrección,  ni ángel,  ni espíritu; Pero los segundos afirman que sí a estas cosas."},{"id_libro":"44","capitulo":"23","versiculo":"9","texto":"Y hubo un gran vocerío;  y levantándose algunos intérpretes de la Escritura de la parte de los fariseos,  contendían,  diciendo:  Ningún mal hallamos en este hombre;  que si un espíritu le ha hablado,  o un ángel,  no resistamos a Dios."},{"id_libro":"44","capitulo":"23","versiculo":"10","texto":"Y habiendo grande disensión,  el tribuno,  teniendo temor de que Pablo fuese despedazado por ellos,  mandó que bajaran soldados y lo arrebataran de en medio de ellos,  y lo llevaran de nuevo al cuartel."},{"id_libro":"44","capitulo":"23","versiculo":"11","texto":"A la noche siguiente se le presentó el Señor y le dijo:   Ten ánimo,  Pablo,  pues como has testificado de Mí en Jerusalén,  así es necesario que testifiques también en Roma."},{"idTitulo":"392","id_libro":"44","capitulo":"23","versiculo":"12","titulo":"¡YaHrushalem,(Jerusalén), que matas a los profetas, y apedreas a quienes te son enviados! ¡Cuántas veces anhelé juntar a tus hijos, como la gallina junta sus pollitos debajo de las alas, y no quisiste!"},{"id_libro":"44","capitulo":"23","versiculo":"12","texto":"Al día siguiente,  algunos de los judíos tramaron una conspiración y se juramentaron bajo maldición,  diciendo que no comerían ni beberían hasta que hubieran asesinado a Pablo."},{"id_libro":"44","capitulo":"23","versiculo":"13","texto":"Eran más de cuarenta los que habían hecho esta conjuración,"},{"id_libro":"44","capitulo":"23","versiculo":"14","texto":"los cuales fueron a los principales sacerdotes y a los ancianos del pueblo y dijeron:  Nosotros nos hemos juramentado bajo maldición,  a no gustar nada hasta que hayamos dado muerte a Pablo."},{"id_libro":"44","capitulo":"23","versiculo":"15","texto":"Ahora pues, ustedes,  con el sanedrín,  soliciten al tribuno que lo traiga mañana ante ustedes,  como que quieren indagar alguna cosa más cierta acerca de él;  y nosotros estaremos listos para matarlo antes que llegue."},{"id_libro":"44","capitulo":"23","versiculo":"16","texto":"Mas el hijo de la hermana de Pablo,  oyendo hablar del complot,  fue y entró en la fortaleza militar,  y dio aviso a Pablo."},{"id_libro":"44","capitulo":"23","versiculo":"17","texto":"Pablo,  llamando a uno de los centuriones,  dijo:  Lleven a este joven ante el tribuno,  porque tiene cierto aviso que darle."},{"id_libro":"44","capitulo":"23","versiculo":"18","texto":"El entonces tomándolo,  lo llevó al tribuno,  y dijo:  El preso Pablo me llamó y me rogó que trajese ante usted a este joven,  que tiene algo que hablarte."},{"id_libro":"44","capitulo":"23","versiculo":"19","texto":"El tribuno,  tomándolo de la mano y retirándose aparte,  le preguntó:  ¿Qué es lo que tienes que decirme?"},{"id_libro":"44","capitulo":"23","versiculo":"20","texto":"El le dijo:  Los judíos han convenido en rogarte que mañana lleves a Pablo ante el concilio,  como que van a inquirir alguna cosa más cierta acerca de él."},{"id_libro":"44","capitulo":"23","versiculo":"21","texto":"Pero tú no les creas;  porque más de cuarenta hombres de ellos lo acechan,  los cuales se han juramentado bajo maldición,  a no comer ni beber hasta que lo hayan asesinado;  y ahora están listos esperando su consentimiento."},{"id_libro":"44","capitulo":"23","versiculo":"22","texto":"Entonces el tribuno despidió al joven,  mandándolo que a nadie dijera que le había dado aviso de esto."},{"idTitulo":"393","id_libro":"44","capitulo":"23","versiculo":"23","titulo":"Carta de Claudio Lisias a Félix el gobernador."},{"id_libro":"44","capitulo":"23","versiculo":"23","texto":"Y llamando a dos centuriones,  mandó que preparasen para la hora tercera de la noche doscientos soldados,  setenta jinetes y doscientos lanceros,  para que fuesen hasta Cesarea;"},{"id_libro":"44","capitulo":"23","versiculo":"24","texto":"y que prepararan cabalgaduras en que poniendo a Pablo,  lo llevaran a salvo a Félix el gobernador."},{"id_libro":"44","capitulo":"23","versiculo":"25","texto":"Y escribió una carta en estos términos:"},{"id_libro":"44","capitulo":"23","versiculo":"26","texto":"Claudio Lisias al excelentísimo gobernador Félix:  Saludos."},{"id_libro":"44","capitulo":"23","versiculo":"27","texto":"A este hombre,  aprehendido por los judíos,  y que iban ellos a matar,  lo libré yo acudiendo con la tropa,  habiendo sabido que era ciudadano romano."},{"id_libro":"44","capitulo":"23","versiculo":"28","texto":"Y queriendo saber la causa por qué lo acusaban,  lo llevé al concilio supremo de ellos;"},{"id_libro":"44","capitulo":"23","versiculo":"29","texto":"y hallé que lo acusaban por cuestiones de la Ley religiosa de ellos,  pero que ningún delito tenía digno de muerte o de prisión."},{"id_libro":"44","capitulo":"23","versiculo":"30","texto":"Pero al ser avisado de asechanzas que los judíos habían tendido contra este hombre,  al punto que se lo enviado a usted,  intimando también a los acusadores que traten delante de usted lo que tengan contra él.  Pásalo bien."},{"id_libro":"44","capitulo":"23","versiculo":"31","texto":"Y los soldados,  tomando a Pablo como se les ordenó,  lo llevaron de noche a la ciudad de Antípatris."},{"id_libro":"44","capitulo":"23","versiculo":"32","texto":"Y al día siguiente,  dejando a la caballería quedara con él, los demás soldados volvieron a la fortaleza militar."},{"id_libro":"44","capitulo":"23","versiculo":"33","texto":"Cuando aquéllos llegaron a Cesarea,  y dieron la carta al gobernador,  presentaron también a Pablo delante de él."},{"id_libro":"44","capitulo":"23","versiculo":"34","texto":"Y el gobernador,  leída la carta,  preguntó de qué provincia era;  y habiendo entendido que era de Cilicia,"},{"id_libro":"44","capitulo":"23","versiculo":"35","texto":"le dijo:  Te oiré cuando vengan tus acusadores.  Y mandó que lo custodiasen en el pretorio o cuartel general de Herodes."}]