[{"idTitulo":"408","id_libro":"44","capitulo":"27","versiculo":"1","titulo":"Pablo se embarca para Roma."},{"id_libro":"44","capitulo":"27","versiculo":"1","texto":"Cuando se decidió que habíamos de navegar para Italia,  entregaron a Pablo y a algunos otros presos a un capitán llamado Julio,  del batallón llamado el Emperador."},{"id_libro":"44","capitulo":"27","versiculo":"2","texto":"Y embarcándonos en una nave adramitena que iba a tocar los puertos de la provincia de Asia,  zarpamos,  estando con nosotros Aristarco,  macedonio de Tesalónica."},{"id_libro":"44","capitulo":"27","versiculo":"3","texto":"Al otro día llegamos a Sidón;  y Julio,  tratando humanamente a Pablo,  le permitió que fuese a los amigos,  para ser atendido por ellos."},{"id_libro":"44","capitulo":"27","versiculo":"4","texto":"Cuando salimos de Sidón, haciéndonos a la vela, navegamos a sotavento con el viento en contra de Chipre."},{"id_libro":"44","capitulo":"27","versiculo":"5","texto":"Luego pasamos por las costas de las provincias de Cilicia y Panfilia,  arribamos a Mira,  ciudad de Licia."},{"id_libro":"44","capitulo":"27","versiculo":"6","texto":"Y hallando allí el capitán romano una nave alejandrina que zarpaba para Italia,  nos ordenó continuar el viaje en ella."},{"id_libro":"44","capitulo":"27","versiculo":"7","texto":"Navegando muchos días despacio,  y llegando a duras penas frente a Gnido,  porque nos impedía el viento,  navegamos a sotavento de Creta,  frente a Salmón."},{"id_libro":"44","capitulo":"27","versiculo":"8","texto":"Y costeándola con dificultad,  llegamos a un lugar que llaman Buenos Puertos,  cerca del cual estaba la ciudad de Lasea."},{"id_libro":"44","capitulo":"27","versiculo":"9","texto":"Y habiendo perdido mucho tiempo,  y siendo ya peligrosa la navegación,  por empezar el invierno,  Pablo los amonestaba,"},{"id_libro":"44","capitulo":"27","versiculo":"10","texto":"diciéndoles:  Varones,  veo que la navegación va a ser riesgosa,  no sólo del cargamento y de la nave,  sino también de perder nuestras vidas."},{"id_libro":"44","capitulo":"27","versiculo":"11","texto":"Pero el oficial romano daba más crédito al capitán y dueño del barco,  que a lo que Pablo decía."},{"id_libro":"44","capitulo":"27","versiculo":"12","texto":"Y siendo incómodo el puerto para invernar,  la mayoría acordó zarpar también de allí,  por si pudiesen arribar a Fenice,  puerto de Creta que desde allí se puede zarpar al nordeste y sudeste, y pasar el invierno allí."},{"idTitulo":"409","id_libro":"44","capitulo":"27","versiculo":"13","titulo":"La tempestad en el mar."},{"id_libro":"44","capitulo":"27","versiculo":"13","texto":"Y soplando una brisa del sur, les pareció que ya tenían lo que deseaban,  levaron anclas e iban costeando Creta."},{"id_libro":"44","capitulo":"27","versiculo":"14","texto":"Pero no mucho después dio contra la nave un viento huracanado llamado Euroclidón."},{"id_libro":"44","capitulo":"27","versiculo":"15","texto":"Y siendo arrastrada la nave,  y no pudiendo poner proa al viento,  nos abandonamos a él y nos dejamos llevar."},{"id_libro":"44","capitulo":"27","versiculo":"16","texto":"Y habiendo corrido a sotavento de una pequeña isla llamada Cauda,  con dificultad pudimos recoger el bote esquife o salvavidas."},{"id_libro":"44","capitulo":"27","versiculo":"17","texto":"Y una vez subido a bordo,  usaron de refuerzos para amarrar la nave;  y teniendo temor de dar en los desiertos de arena llamados Sirte,  arriaron las velas y quedaron a la deriva."},{"id_libro":"44","capitulo":"27","versiculo":"18","texto":"Pero siendo combatidos por una furiosa tempestad,  al siguiente día empezaron a alijar, echando las cargas al mar,"},{"id_libro":"44","capitulo":"27","versiculo":"19","texto":"y al tercer día con nuestras propias manos arrojamos los aparejos de la nave."},{"id_libro":"44","capitulo":"27","versiculo":"20","texto":"Y no apareciendo ni sol ni estrellas por muchos días,  y acosados por una gran tempestad,  ya habíamos perdido toda esperanza de salvarnos."},{"id_libro":"44","capitulo":"27","versiculo":"21","texto":"Entonces Pablo,  como hacía ya mucho que no comíamos,  puesto en pie en medio de ellos,  dijo:  Habría sido por cierto conveniente,  oh varones,  haberme oído,  y no zarpar de Creta tan sólo para recibir este perjuicio y pérdida."},{"id_libro":"44","capitulo":"27","versiculo":"22","texto":"Pero ahora los exhorto a tener buen ánimo,  pues no habrá ninguna pérdida de vida entre ustedes,  sino solamente de la nave."},{"id_libro":"44","capitulo":"27","versiculo":"23","texto":"Porque esta noche ha estado conmigo un ángel de Yo Soy el Dios de quien soy y a quien sirvo,"},{"id_libro":"44","capitulo":"27","versiculo":"24","texto":"diciendo:  Pablo,  no temas;  es necesario que comparezcas ante César;  y he aquí,  Dios te ha concedido todos los que navegan contigo."},{"id_libro":"44","capitulo":"27","versiculo":"25","texto":"Por tanto,  oh varones,  tengan buen ánimo;  porque yo confío en mí Dios que será así como se me ha dicho."},{"id_libro":"44","capitulo":"27","versiculo":"26","texto":"Con todo,  es necesario que demos en alguna isla."},{"id_libro":"44","capitulo":"27","versiculo":"27","texto":"Venida la decimacuarta noche,  y siendo llevados a través del mar Adriático,  a la medianoche los marineros sospecharon que estaban cerca de tierra;"},{"id_libro":"44","capitulo":"27","versiculo":"28","texto":"y echando la sonda,  hallaron veinte brazas;  y pasando un poco más adelante,  volviendo a echar la sonda,  hallaron quince brazas."},{"id_libro":"44","capitulo":"27","versiculo":"29","texto":"Y temiendo dar contra las rocas,  echaron cuatro anclas por la popa,  y ansiaban que se hiciese de día."},{"id_libro":"44","capitulo":"27","versiculo":"30","texto":"Entonces los marineros procuraron huir de la nave,  y echando el esquife al mar,  aparentaban como que querían lanzar las anclas de proa."},{"id_libro":"44","capitulo":"27","versiculo":"31","texto":"Pero Pablo dijo al centurión y a los soldados:  Si éstos no permanecen en la nave, ustedes no podrán salvarse."},{"id_libro":"44","capitulo":"27","versiculo":"32","texto":"Entonces los soldados cortaron las amarras del esquife y lo dejaron perderse."},{"id_libro":"44","capitulo":"27","versiculo":"33","texto":"Cuando comenzó a amanecer,  Pablo exhortaba a todos que comiesen,  diciendo:  Este es el decimocuarto día que no duermen y permanecen en ayunas,  sin comer nada."},{"id_libro":"44","capitulo":"27","versiculo":"34","texto":"Por tanto, les ruego que coman por su salud; Pues ni aun un cabello de la cabeza de ninguno de ustedes perecerá."},{"id_libro":"44","capitulo":"27","versiculo":"35","texto":"Y habiendo dicho esto,  tomó el pan y dio gracias a Dios en presencia de todos,  y partiéndolo,  comenzó a comer."},{"id_libro":"44","capitulo":"27","versiculo":"36","texto":"Entonces todos,  teniendo ya mejor ánimo,  comieron también."},{"id_libro":"44","capitulo":"27","versiculo":"37","texto":"Y éramos todas las personas en la nave doscientas setenta y seis."},{"id_libro":"44","capitulo":"27","versiculo":"38","texto":"Y ya satisfechos,  aligeraron la nave,  echando el trigo al mar."},{"idTitulo":"410","id_libro":"44","capitulo":"27","versiculo":"39","titulo":"El naufragio."},{"id_libro":"44","capitulo":"27","versiculo":"39","texto":"Cuando se hizo de día,  no reconocían la tierra,  pero veían una ensenada que tenía playa,  en la cual acordaron varar,  si pudieran,  la nave."},{"id_libro":"44","capitulo":"27","versiculo":"40","texto":"Cortando,  pues,  las anclas,  las dejaron en el mar,  largando también las amarras del timón;  e izada al viento la vela de proa,  enfilaron hacia la playa."},{"id_libro":"44","capitulo":"27","versiculo":"41","texto":"Pero dando en un lugar de dos aguas,  hicieron encallar la nave;  y la proa,  hincada,  quedó inmóvil,  y la popa se abría con la violencia del mar."},{"id_libro":"44","capitulo":"27","versiculo":"42","texto":"Entonces los soldados acordaron matar a los presos,  para que ninguno se fugase nadando."},{"id_libro":"44","capitulo":"27","versiculo":"43","texto":"Pero el centurión,  queriendo salvar a Pablo,  les impidió este intento,  y mandó que los que pudiesen nadar se fueran nadando y llegaran a tierra;"},{"id_libro":"44","capitulo":"27","versiculo":"44","texto":"y los demás que no sabían nadar, se montaran en partes de tablas,  parte de pedazos del barco.  Y así aconteció que todos se salvaron llegando a la playa."}]