[{"idTitulo":"387","id_libro":"44","capitulo":"21","versiculo":"1","titulo":"Despedida de Pablo en Tiro"},{"id_libro":"44","capitulo":"21","versiculo":"1","texto":"Después de despedirnos de los lìderes de Efeso,  zarpamos y fuimos con rumbo directo a Cos,  y al día siguiente a Rodas,  y de allí a Pátara."},{"id_libro":"44","capitulo":"21","versiculo":"2","texto":"Y hallando un barco que pasaba a Fenicia,  nos embarcamos,  y zarpamos."},{"id_libro":"44","capitulo":"21","versiculo":"3","texto":"Al avistar Chipre,  dejándola a mano izquierda,  navegamos a Siria,  y arribamos a Tiro,  porque el barco había de descargar en ese puerto."},{"id_libro":"44","capitulo":"21","versiculo":"4","texto":"Y al hallar los discípulos,  nos quedamos allí siete días; Y ellos decían a Pablo por el Espíritu,  que en Jerusalén le esperaban tribulaciones."},{"id_libro":"44","capitulo":"21","versiculo":"5","texto":"Cumplidos aquellos días,  salimos,  acompañándolos todos,  con sus mujeres e hijos,  hasta fuera de la ciudad;  y puestos de rodillas en la playa,  oramos."},{"id_libro":"44","capitulo":"21","versiculo":"6","texto":"Y abrazándonos los unos a los otros,  subimos al barco y ellos se volvieron a sus hogares."},{"idTitulo":"388","id_libro":"44","capitulo":"21","versiculo":"7","titulo":"Despedida de Pablo en Cesarea."},{"id_libro":"44","capitulo":"21","versiculo":"7","texto":"Y nosotros completamos la navegación,  saliendo de Tiro y arribando a Tolemaida;  y habiendo saludado a los hermanos,  nos quedamos con ellos un día."},{"id_libro":"44","capitulo":"21","versiculo":"8","texto":"Al otro día,  saliendo Pablo y los que con él estábamos,  fuimos a Cesarea;  y entrando en casa de Felipe el evangelista,  que era uno de los siete diáconos,  posamos en la casa de él."},{"id_libro":"44","capitulo":"21","versiculo":"9","texto":"Este tenía cuatro hijas solteras que tenían dones de profecía."},{"id_libro":"44","capitulo":"21","versiculo":"10","texto":"Y permaneciendo nosotros allí algunos días,  descendió de Judea un sacerdote del Señor, quien ministra en el Altar como profeta llamado Agabo,"},{"id_libro":"44","capitulo":"21","versiculo":"11","texto":"quien viniendo a vernos,  tomó el cinturón de Pablo,  y atándose los pies y las manos,  dijo:  Esto dice el Santo por medio de Su Espíritu:  Así atarán los judíos en Jerusalén al varón de quien es este cinturón,  y lo entregarán en manos de los extranjeros."},{"id_libro":"44","capitulo":"21","versiculo":"12","texto":"Al oír esto,  le rogamos nosotros y los de aquel lugar,  que no subiera a Jerusalén."},{"id_libro":"44","capitulo":"21","versiculo":"13","texto":"Entonces Pablo respondió:  ¿Qué hacen llorando y quebrantándome el corazón?  Porque yo estoy dispuesto no sólo a ser atado,  mas aun a morir en Jerusalén por el Nombre del Señor Yo Soy el Salvador."},{"id_libro":"44","capitulo":"21","versiculo":"14","texto":"Y como no le pudimos convencer,  desistimos,  diciendo:  Hágase la voluntad de Yo Soy el Dios de Israel."},{"versiculo":"15","comprimido":[{"id_libro":"44","capitulo":"21","versiculo":"15","cita":"(Mateo 23:37-37)","parteText":"Después de esos días, nos preparamos para subir a Jerusalén.","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"37","versiculoCitaFinal":"37","posicion":63,"parteFinal":""}]},{"id_libro":"44","capitulo":"21","versiculo":"16","texto":"Y vinieron también con nosotros de Cesarea algunos de los discípulos,  trayendo consigo a uno llamado Mnasón,  de Chipre,  discípulo desde hace mucho tiempo, quien nos daría hospedaje."},{"idTitulo":"389","id_libro":"44","capitulo":"21","versiculo":"17","titulo":"El apóstol Pablo en YaHrushalem (Jerusalén)."},{"versiculo":"17","comprimido":[{"id_libro":"44","capitulo":"21","versiculo":"17","cita":"(Mateo 23:37-37)","parteText":"Cuando llegamos a Jerusalén,","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"37","versiculoCitaFinal":"37","posicion":29},{"id_libro":"44","capitulo":"21","versiculo":"17","cita":"(Salmos 133:1-1)","parteText":"los hermanos nos recibieron con gozo.","ibroCita":"19","capituloCita":"133","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":68,"parteFinal":""}]},{"id_libro":"44","capitulo":"21","versiculo":"18","texto":"Y al día siguiente Pablo entró con nosotros a ver a Santiago,  y se hallaban reunidos todos los ancianos;"},{"id_libro":"44","capitulo":"21","versiculo":"19","texto":"a los cuales,  después de haberles saludado,  les contó una por una las cosas que Dios había hecho entre los gentiles por su Ministerio."},{"id_libro":"44","capitulo":"21","versiculo":"20","texto":"Cuando ellos lo oyeron,  glorificaron a Dios,  y le dijeron:  Ya ves,  hermano,  cuántos millares de judíos hay que han creído;  y todos son celosos por la Ley."},{"id_libro":"44","capitulo":"21","versiculo":"21","texto":"Pero se les ha informado en cuanto a ti,  que enseñas a todos los judíos que están entre los gentiles a abandonar las enseñanzas de Moisés,  diciéndoles que no circunciden a sus hijos,  ni observen las costumbres."},{"id_libro":"44","capitulo":"21","versiculo":"22","texto":"¿Qué hay,  pues?  La multitud se reunirá de cierto,  porque oirán que has venido."},{"id_libro":"44","capitulo":"21","versiculo":"23","texto":"Haz,  pues,  esto que te decimos:  Hay entre nosotros cuatro hombres que tienen obligación de cumplir voto."},{"id_libro":"44","capitulo":"21","versiculo":"24","texto":"Tómalos contigo,  purifícate con ellos,  y paga sus gastos para que se rasuren la cabeza; Y todos comprenderán que no hay nada de lo que se les informó acerca de ti,  sino que tú también andas ordenadamente,  guardando la Ley."},{"id_libro":"44","capitulo":"21","versiculo":"25","texto":"Pero en cuanto a la gente de las naciones que han creído,  nosotros les hemos escrito determinando que no guarden nada de esto; Solamente que se abstengan de lo que haya sido contaminado, al ser ofrecido a los ídolos; Que no cometan inmoralidades sexuales, escritas en la Ley; Y de comer carne de animales con sangre o ahogados."},{"id_libro":"44","capitulo":"21","versiculo":"26","texto":"Entonces Pablo tomó consigo a aquellos hombres,  y al día siguiente,  habiéndose purificado con ellos,  entró en el templo,  para anunciar el cumplimiento de los días de la purificación,  cuando había de presentarse la ofrenda por cada uno de ellos."},{"idTitulo":"390","id_libro":"44","capitulo":"21","versiculo":"27","titulo":"¡YaHrushalem (Jerusalén), que matas a los profetas, y apedreas a quienes te son enviados! ¡Cuántas veces anhelé juntar a tus hijos, como la gallina junta sus pollitos debajo de las alas, y no quisiste!"},{"id_libro":"44","capitulo":"21","versiculo":"27","texto":"Pero cuando estaban para cumplirse los siete días,  unos judíos de la provincia de Asia menor,  al verlo en el templo, comenzaron a incitar al pueblo y lo detuvieron,"},{"id_libro":"44","capitulo":"21","versiculo":"28","texto":"gritando:  ¡Varones israelitas,  ayuden!  Este es el hombre que por todas partes enseña a todos ir en contra del pueblo escogido por Dios, ir en contra de la Ley y de este templo santo; Y además de esto,  ha metido a extranjeros en el templo,  y ha profanado este santo lugar."},{"id_libro":"44","capitulo":"21","versiculo":"29","texto":"Porque antes habían visto con él en la ciudad a Trófimo,  de Efeso, y supusieron que Pablo había metido en el templo."},{"id_libro":"44","capitulo":"21","versiculo":"30","texto":"Así que toda la ciudad se alborotó,  y se agolpó el pueblo;  y apoderándose de Pablo,  lo arrastraron fuera del templo,  e inmediatamente cerraron las puertas."},{"id_libro":"44","capitulo":"21","versiculo":"31","texto":"Y procurando ellos matarlo,  se le avisó al comandante del batallón romano o tribuno de la compañía,  que toda la ciudad de Jerusalén estaba alborotada."},{"id_libro":"44","capitulo":"21","versiculo":"32","texto":"Este,  tomando luego soldados y capitanes o centuriones,  corrió a ellos.  Y cuando ellos vieron al tribuno y a los soldados,  dejaron de golpear a Pablo."},{"id_libro":"44","capitulo":"21","versiculo":"33","texto":"Entonces,  llegando el tribuno,  lo detuvo y lo mandó a encadenar,  y preguntó quién era y qué había hecho."},{"id_libro":"44","capitulo":"21","versiculo":"34","texto":"Pero entre la multitud,  unos gritaban una cosa,  y otros otra;  y como no podía entender nada de cierto a causa del alboroto,  lo mandó llevar al cuartel."},{"id_libro":"44","capitulo":"21","versiculo":"35","texto":"Al llegar a las gradas,  aconteció que era llevado cargado en alto por los soldados a causa de la violencia del pueblo;"},{"id_libro":"44","capitulo":"21","versiculo":"36","texto":"porque la muchedumbre del pueblo venía detrás,  gritando:  ¡Muera!"},{"id_libro":"44","capitulo":"21","versiculo":"37","texto":"Cuando comenzaron a meter a Pablo en el cuartel,  dijo al comandante o tribuno:  ¿Se me permite decirte algo?  Y él dijo:  ¿Sabes griego?"},{"id_libro":"44","capitulo":"21","versiculo":"38","texto":"¿No eres tú aquel egipcio que levantó una rebelión contra el imperio romano en días pasados,  y sumó cuatro mil guerrilleros y se fueron al desierto?"},{"id_libro":"44","capitulo":"21","versiculo":"39","texto":"Entonces dijo Pablo:  Yo de cierto soy hombre judío de Tarso,  ciudadano de una ciudad no insignificante de Cilicia;  pero te ruego que me permitas hablar al pueblo."},{"id_libro":"44","capitulo":"21","versiculo":"40","texto":"Y cuando él se lo permitió,  Pablo,  estando en pie en las gradas,  hizo señal con la mano al pueblo.  Y hecho gran silencio,  habló en lengua hebrea,  diciendo:"}]