[{"idTitulo":"396","id_libro":"44","capitulo":"25","versiculo":"1","titulo":"El apóstol Pablo ante Festo el nuevo gobernador."},{"id_libro":"44","capitulo":"25","versiculo":"1","texto":"Festo al llegar a la provincia,  subió de Cesarea a Jerusalén tres días después."},{"id_libro":"44","capitulo":"25","versiculo":"2","texto":"Y los principales sacerdotes y los más influyentes de los judíos se presentaron ante él para acusar a Pablo,  y le rogaron,"},{"id_libro":"44","capitulo":"25","versiculo":"3","texto":"pidiendo contra él,  como gracia,  que le hiciese traer a Jerusalén;  preparando ellos una celada para matarlo en el viaje."},{"id_libro":"44","capitulo":"25","versiculo":"4","texto":"Pero Festo respondió que Pablo estaba custodiado en Cesarea,  adonde él mismo partiría en breve."},{"id_libro":"44","capitulo":"25","versiculo":"5","texto":"Los que de ustedes puedan,  dijo,  desciendan conmigo,  y si hay algún crimen en este hombre,  acúsenlo."},{"id_libro":"44","capitulo":"25","versiculo":"6","texto":"Y estuvo entre ellos no más de ocho o diez días, al venir a Cesarea,  al siguiente día se sentó en el tribunal,  y mandó que fuese traído Pablo."},{"id_libro":"44","capitulo":"25","versiculo":"7","texto":"Cuando éste llegó,  lo rodearon los judíos que habían venido de Jerusalén,  presentando contra él muchas y graves acusaciones,  las cuales no podían probar;"},{"id_libro":"44","capitulo":"25","versiculo":"8","texto":"alegando Pablo en su defensa:  Ni contra la Ley de los judíos,  ni contra el templo,  ni contra César he pecado en nada."},{"id_libro":"44","capitulo":"25","versiculo":"9","texto":"Pero Festo,  queriendo congraciarse con los judíos,  respondiendo a Pablo dijo:  ¿Quieres subir a Jerusalén,  y allá ser juzgado de estas cosas delante de mí?"},{"id_libro":"44","capitulo":"25","versiculo":"10","texto":"Pablo contestó: Estoy ante el tribunal de César,  donde debo ser juzgado.  A los judíos no les he hecho ningún agravio,  como usted sabe muy bien."},{"id_libro":"44","capitulo":"25","versiculo":"11","texto":"Porque si algún agravio,  o cosa alguna digna de muerte he hecho,  no rehúso morir;  pero si nada hay de las cosas de que éstos me acusan,  nadie puede entregarme a ellos.  A César apelo."},{"id_libro":"44","capitulo":"25","versiculo":"12","texto":"Entonces Festo,  habiendo hablado con sus consejeros,  respondió:  A César has apelado;  a César irás."},{"idTitulo":"397","id_libro":"44","capitulo":"25","versiculo":"13","titulo":"El apóstol Pablo ante Herodes Agripa II."},{"id_libro":"44","capitulo":"25","versiculo":"13","texto":"Pasados algunos días,  el rey Agripa y Berenice vinieron a Cesarea para saludar a Festo."},{"id_libro":"44","capitulo":"25","versiculo":"14","texto":"Y como estuvieron allí por unos días,  Festo expuso al rey la causa de Pablo,  diciendo:  Un hombre ha sido dejado preso por Félix el anterior gobernador,"},{"id_libro":"44","capitulo":"25","versiculo":"15","texto":"respecto al cual,  cuando fui a Jerusalén,  se me presentaron los principales sacerdotes y los ancianos de los judíos,  pidiendo condenación contra él."},{"id_libro":"44","capitulo":"25","versiculo":"16","texto":"A éstos respondí que no es costumbre de los romanos entregar alguno a la muerte antes que el acusado se presente delante de sus acusadores,  y pueda defenderse de lo que lo acusan."},{"id_libro":"44","capitulo":"25","versiculo":"17","texto":"Así que,  habiendo venido ellos juntos acá,  sin ninguna dilación,  al día siguiente,  sentado en el tribunal,  mandé a traer al hombre."},{"id_libro":"44","capitulo":"25","versiculo":"18","texto":"Y estando presentes los acusadores,  ningún cargo presentaron de los que yo sospechaba,"},{"id_libro":"44","capitulo":"25","versiculo":"19","texto":"sino que tenían contra él ciertas cuestiones acerca de su religión,  y de un cierto Yo Soy el Salvador,  ya muerto,  el que Pablo afirma que está vivo."},{"id_libro":"44","capitulo":"25","versiculo":"20","texto":"Como estaba perplejo que hacer en estas cosas religiosas, le pregunté si quería ir a Jerusalén y allá ser juzgado por estas cosas."},{"id_libro":"44","capitulo":"25","versiculo":"21","texto":"Mas como Pablo apeló para que se le reservase para el conocimiento de Augusto,  mandé que le custodiasen hasta que le enviara yo a César."},{"id_libro":"44","capitulo":"25","versiculo":"22","texto":"Entonces Agripa dijo a Festo:  Yo también quisiera oír a ese hombre.  Y él le dijo:  Mañana lo oirás."},{"id_libro":"44","capitulo":"25","versiculo":"23","texto":"Al otro día,  vinieron Agripa y Berenice con gran solemnidad,  y entrando en la audiencia con los jefes militares y personajes prominentes de la ciudad. Festo ordenó que fuese traído Pablo."},{"versiculo":"24","comprimido":[{"id_libro":"44","capitulo":"25","versiculo":"24","cita":"(Hebreos 11:38-38)","parteText":"Entonces Festo dijo:  Rey Agripa,  y todos los varones que estan aquí juntos con nosotros,  aquí tienen a este hombre,  respecto del cual toda la multitud de los judíos me ha demandado en Jerusalén y aquí en Cesarea, pidiendo a gritos, que no es digno de vivir en este mundo.","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":280,"parteFinal":""}]},{"id_libro":"44","capitulo":"25","versiculo":"25","texto":"Pero yo,  hallando que ninguna cosa digna de muerte ha hecho,  y como él mismo apeló a Augusto,  he determinado enviarlo a él."},{"id_libro":"44","capitulo":"25","versiculo":"26","texto":"Como no tengo cosa cierta que escribir al emperador César,  lo he traído ante ustedes,  y mayormente ante usted,  oh rey Agripa,  para que después de interrogarlo,  tenga yo qué escribir."},{"id_libro":"44","capitulo":"25","versiculo":"27","texto":"Porque me parece fuera de razón enviar un preso,  y no informar de los cargos que haya en su contra."}]