[{"idTitulo":"384","id_libro":"44","capitulo":"20","versiculo":"1","titulo":"Viaje del sacerdote y apóstol Pablo a Macedonia y Grecia"},{"id_libro":"44","capitulo":"20","versiculo":"1","texto":"Después que cesó el alboroto,  llamó Pablo a los discípulos,  y habiéndolos exhortado y abrazado,  se despidió y salió para dirigirse a Macedonia."},{"id_libro":"44","capitulo":"20","versiculo":"2","texto":"Y después de recorrer las Asambleas congregadas en el Nombre de Yo Soy el Señor de aquellas regiones,  y de exhortarles con la abundancia de la Palabra,  llegó a Grecia."},{"id_libro":"44","capitulo":"20","versiculo":"3","texto":"Después de haber estado allí tres meses,  y cuando se embarcaba para Siria, descubrió una conspiración de sus hermanos judíos para atentar contra su vida, por lo tanto tomó la decisión de volver por Macedonia."},{"id_libro":"44","capitulo":"20","versiculo":"4","texto":"Y lo acompañaron,  Sópater de Berea,  Aristarco y Segundo de Tesalónica,  Gayo de Derbe,  y Timoteo; Y de la provincia de Asia menor,  Tíquico y Trófimo."},{"id_libro":"44","capitulo":"20","versiculo":"5","texto":"Estos,  habiéndose adelantado,  nos esperaron en Troas."},{"id_libro":"44","capitulo":"20","versiculo":"6","texto":"Y nosotros,  pasados los días de los panes sin levadura,  navegamos de Filipos,  y en cinco días nos reunimos con ellos en Troas,  donde nos quedamos allí siete días."},{"idTitulo":"385","id_libro":"44","capitulo":"20","versiculo":"7","titulo":"Visita de despedida de Pablo en Troas"},{"id_libro":"44","capitulo":"20","versiculo":"7","texto":"El primer día de la semana,  reunida la congregación para celebrar la Santa Cena de la Pascua del Señor,  Pablo les enseñaba,  habiendo de salir al día siguiente; Y alargó la predicación hasta la medianoche."},{"id_libro":"44","capitulo":"20","versiculo":"8","texto":"Y había muchas lámparas en el piso alto donde estaban reunidos;"},{"id_libro":"44","capitulo":"20","versiculo":"9","texto":"y un joven llamado Eutico,  que estaba sentado en la ventana,  rendido de un sueño profundo,  por cuanto Pablo disertaba largamente sobre el Salvador, el joven vencido del sueño cayó del tercer piso abajo,  y fue levantado muerto."},{"id_libro":"44","capitulo":"20","versiculo":"10","texto":"Entonces descendió Pablo y se echó sobre él,  y abrazándole,  dijo:  No se alarmen,  pues está vivo."},{"id_libro":"44","capitulo":"20","versiculo":"11","texto":"Luego subió donde estaban congregados y continuó con la celebración de la Cena del Señor, hablando largamente hasta el amanecer; Y después se marchó."},{"id_libro":"44","capitulo":"20","versiculo":"12","texto":"Y llevaron a su casa al joven vivo,  y todos estaban gozosos."},{"idTitulo":"2662","id_libro":"44","capitulo":"20","versiculo":"13","titulo":"Viaje de Pablo a Mileto."},{"id_libro":"44","capitulo":"20","versiculo":"13","texto":"Nosotros,  adelantándonos a embarcarnos,  navegamos a Asón para recoger allí a Pablo,  ya que así lo había determinado,  queriendo él ir por tierra."},{"id_libro":"44","capitulo":"20","versiculo":"14","texto":"Cuando se reunió con nosotros en Asón, subiendo a bordo,  vinimos a Mitilene."},{"id_libro":"44","capitulo":"20","versiculo":"15","texto":"Navegando de allí,  al día siguiente llegamos delante de Quío,  y al otro día tomamos puerto en Samos;  y habiendo hecho escala en Trogilio,  al día siguiente llegamos a Mileto."},{"id_libro":"44","capitulo":"20","versiculo":"16","texto":"Porque Pablo se había propuesto pasar de largo a Efeso,  para no detenerse en Asia,  pues se apresuraba por estar el día de Pentecostés,  si le fuese posible,  en Jerusalén."},{"idTitulo":"386","id_libro":"44","capitulo":"20","versiculo":"17","titulo":"Discurso de despedida de Pablo en Mileto"},{"id_libro":"44","capitulo":"20","versiculo":"17","texto":"Enviando,  pues,  desde Mileto a Efeso,  hizo llamar a los ancianos y pastores de las Asambleas del Cuerpo de Yo Soy el Señor."},{"id_libro":"44","capitulo":"20","versiculo":"18","texto":"Cuando vinieron a él,  les dijo: Ustedes saben cómo me he comportado entre ustedes todo el tiempo,  desde el primer día que entré en la provincia de Asia,"},{"id_libro":"44","capitulo":"20","versiculo":"19","texto":"sirviendo a Yo Soy el Señor con toda humildad,  y con muchas lágrimas,  y pruebas que me han sobrevenido por las asechanzas del pueblo del Pacto los judíos;"},{"id_libro":"44","capitulo":"20","versiculo":"20","texto":"y siempre hice lo que era mejor para ustedes, nunca he rehuido de anunciarles y enseñarles, públicamente y en privado."},{"id_libro":"44","capitulo":"20","versiculo":"21","texto":"testificando al pueblo judío y a la gente de las naciones acerca del arrepentimiento para con el Dios de Israel y de ellos,  y de la fe en nuestro Señor Yo Soy el Salvador y Mesías."},{"idTitulo":"2663","id_libro":"44","capitulo":"20","versiculo":"22","titulo":"El Espíritu de Dios impulsa al apóstol Pablo ir a YaHrushalem (Jerusalén)."},{"id_libro":"44","capitulo":"20","versiculo":"22","texto":"Ahora,  he aquí, yo debo obedecer al Santo quien por Su Espíritu, Me impele ir a YaHrushalem (Jerusalén),  sin saber lo que allá me ha de acontecer;"},{"id_libro":"44","capitulo":"20","versiculo":"23","texto":"salvo que el Santo me da testimonio en todas las ciudades que visito,  diciéndome por medio de Su Espíritu, que me esperan prisiones y tribulaciones."},{"id_libro":"44","capitulo":"20","versiculo":"24","texto":"Pero de ninguna cosa hago caso,  ni estimo preciosa mi vida para mí mismo,  con tal que acabe mi carrera con gozo,  y el Ministerio que recibí del Señor Yo Soy el Salvador,  para dar testimonio de las Buenas Noticias del Nuevo Pacto de la gracia de Dios."},{"id_libro":"44","capitulo":"20","versiculo":"25","texto":"Y ahora, estoy aquí, pero yo sé que ninguno de ustedes,  entre quienes he pasado predicando el Reino de Dios,  verá más mi rostro."},{"id_libro":"44","capitulo":"20","versiculo":"26","texto":"Por tanto,  yo hoy les declaro que estoy limpio de la sangre de todos;"},{"id_libro":"44","capitulo":"20","versiculo":"27","texto":"Porque no he rehuido anunciarles todo el Consejo de Dios que me ha sido revelado."},{"id_libro":"44","capitulo":"20","versiculo":"28","texto":"Por tanto,  miren por ustedes mismos,  y por todo el rebaño en que el Santo Espíritu los ha puesto por líderes pastorales para supervisar y apacentar el rebaño, el Cuerpo del Señor, el cual Él adquirió a precio de Su propia sangre."},{"id_libro":"44","capitulo":"20","versiculo":"29","texto":"Porque yo sé que después de mi partida entrarán en medio de ustedes lobos rapaces,  que devorarán al rebaño."},{"id_libro":"44","capitulo":"20","versiculo":"30","texto":"Y de ustedes mismos se levantarán hombres que blasfemarán el Camino, para que los sigan los discípulos en sus propios planes."},{"id_libro":"44","capitulo":"20","versiculo":"31","texto":"Por tanto,  velen,  acordándose que por tres años,  de noche y de día,  no he cesado de amonestar con lágrimas a cada uno, sobre como deben vivir."},{"id_libro":"44","capitulo":"20","versiculo":"32","texto":"Y ahora,  hermanos, los encomiendo a Dios,  y a la Palabra de su gracia y misericordia,  que tiene poder para sobreedificarlos y darles herencia con todos los santificados."},{"id_libro":"44","capitulo":"20","versiculo":"33","texto":"Ni plata, ni oro, ni ropajes de nadie he codiciado."},{"id_libro":"44","capitulo":"20","versiculo":"34","texto":"Antes ustedes saben que para lo que me ha sido necesario a mí y a los que están conmigo,  estas manos para el trabajo me han servido."},{"id_libro":"44","capitulo":"20","versiculo":"35","texto":"En todo les he enseñado que,  trabajando así,  se debe ayudar a los necesitados,  y recordar las palabras del Señor Yo Soy el Salvador,  que dijo:  Más bienaventurado es dar que recibir."},{"id_libro":"44","capitulo":"20","versiculo":"36","texto":"Cuando hubo dicho estas cosas,  se puso de rodillas,  y clamó con todos ellos."},{"id_libro":"44","capitulo":"20","versiculo":"37","texto":"Entonces hubo gran llanto de todos; Y echándose al cuello de Pablo,  lo besaban,"},{"id_libro":"44","capitulo":"20","versiculo":"38","texto":"muy tristes en gran manera por la palabra que dijo,  de que no verían más su rostro.  Y lo acompañaron al barco."}]