[{"idTitulo":"2664","id_libro":"44","capitulo":"22","versiculo":"1","titulo":"El apóstol Pablo da testimonio del Mesías, ante sus hermanos el pueblo de Israel."},{"id_libro":"44","capitulo":"22","versiculo":"1","texto":"Varones de Israel, padres y hermanos de mi pueblo, oígan ahora mi defensa ante ustedes."},{"id_libro":"44","capitulo":"22","versiculo":"2","texto":"Y al oír que les hablaba en lengua hebrea,  guardaron más silencio.  Y él les dijo:"},{"id_libro":"44","capitulo":"22","versiculo":"3","texto":"Yo de cierto soy judío,  nacido en Tarso de Cilicia,  pero criado en esta ciudad,  instruido a los pies del maestro Gamaliel,  estrictamente conforme a la Ley de nuestros padres,  celoso de Dios,  como hoy lo son todos ustedes."},{"id_libro":"44","capitulo":"22","versiculo":"4","texto":"Perseguía yo este Camino hasta la muerte, deteniendo y entregando en cárceles a hombres y mujeres pertenecientes a esta congregación;"},{"id_libro":"44","capitulo":"22","versiculo":"5","texto":"como el sumo sacerdote también me es testigo,  y todos los ancianos,  de quienes también recibí cartas para los hermanos en las ciudades con sinagogas,  y fui a Damasco para traer presos a Jerusalén también a los que estuvieran allá,  para que fuesen castigados."},{"idTitulo":"2665","id_libro":"44","capitulo":"22","versiculo":"6","titulo":"Pablo relata su encuentro con Yo Soy el Salvador (YaHshua) el Mesías y Señor de Israel."},{"id_libro":"44","capitulo":"22","versiculo":"6","texto":"Pero aconteció que estando en esta comisión, yendo yo,  al llegar cerca de Damasco,  como a mediodía,  de repente me rodeó un rayo de luz del cielo;"},{"id_libro":"44","capitulo":"22","versiculo":"7","texto":"y caí al suelo,  y oí a la Palabra de Yo Soy que me decía:   Saulo,  Saulo,  ¿por qué Me persigues?"},{"id_libro":"44","capitulo":"22","versiculo":"8","texto":"Entonces le respondí:  ¿Quién eres,  Señor?  Y Me dijo:   Yo Soy el Salvador (YaHshua) el Mesías de Nazaret,  a quien tú persigues."},{"id_libro":"44","capitulo":"22","versiculo":"9","texto":"Y los que estaban conmigo vieron a la verdad la Luz,  y se espantaron; Pero no entendieron la Palabra del que hablaba conmigo."},{"id_libro":"44","capitulo":"22","versiculo":"10","texto":"Y dije:  ¿Qué haré,  Señor?  Y el Señor me dijo:   Levántate,  y ve a Damasco,  y allí se te dirá todo lo que está ordenado que hagas."},{"id_libro":"44","capitulo":"22","versiculo":"11","texto":"Y como yo quedé ciego a causa de la gloria de la Luz,  tuve que ser llevado de la mano por los que estaban conmigo, e ingresé a la ciudad de Damasco."},{"id_libro":"44","capitulo":"22","versiculo":"12","texto":"Entonces uno llamado Ananías,  varón temeroso de Dios o piadoso según la Ley,  que tenía buen testimonio de todos los judíos que allí vivían,"},{"id_libro":"44","capitulo":"22","versiculo":"13","texto":"vino a mí,  y acercándose,  me dijo:  Hermano Saulo,  recibe la vista.  Y yo en aquella misma hora recobré la vista y lo miré."},{"id_libro":"44","capitulo":"22","versiculo":"14","texto":"Y él dijo: Yo Soy el Dios de nuestros padres te ha escogido para que conozcas Su voluntad,  y veas al Justo,  y oigas Su Palabra."},{"id_libro":"44","capitulo":"22","versiculo":"15","texto":"Porque serás testigo Suyo a toda la humanidad,  de lo que Él te revele, veas y oigas."},{"id_libro":"44","capitulo":"22","versiculo":"16","texto":"Ahora,  pues,  ¿por qué te detienes?  Levántate y bautízate,  y lava tus pecados,  invocando Su Nombre."},{"idTitulo":"2666","id_libro":"44","capitulo":"22","versiculo":"17","titulo":"El apóstol Pablo es enviado a las gentes de las naciones."},{"id_libro":"44","capitulo":"22","versiculo":"17","texto":"Y me aconteció,  vuelto a YaHrushalem (Jerusalén),  que orando en el templo me sobrevino un éxtasis."},{"id_libro":"44","capitulo":"22","versiculo":"18","texto":"Y le vi que me decía:   Date prisa,  y sal prontamente de Jerusalén;  porque no te creerán tu testimonio acerca de Mí."},{"id_libro":"44","capitulo":"22","versiculo":"19","texto":"Yo dije:  Señor,  ellos saben que yo encarcelaba y azotaba en todas las sinagogas a los que creían en Usted;"},{"id_libro":"44","capitulo":"22","versiculo":"20","texto":"y cuando se derramaba la sangre de Esteban tu testigo,  yo mismo también estaba presente,  y consentía en su muerte,  y guardaba las ropas de los que lo mataban."},{"id_libro":"44","capitulo":"22","versiculo":"21","texto":"Pero Me dijo:   Ve,  porque Yo te enviaré lejos a las naciones."},{"idTitulo":"2667","id_libro":"44","capitulo":"22","versiculo":"22","titulo":"Pablo ante el tribuno, el comandante romano."},{"id_libro":"44","capitulo":"22","versiculo":"22","texto":"Y lo oyeron hasta esta palabra;  entonces gritaron,  diciendo: ¡Quiten del mundo a este hombre,  porque no nos conviene que viva!."},{"id_libro":"44","capitulo":"22","versiculo":"23","texto":"Y como ellos gritaban y sacudían sus ropas y lanzaban polvo al aire,"},{"id_libro":"44","capitulo":"22","versiculo":"24","texto":"mandó el tribuno que lo metieran en el cuartel,  y ordenó que fuese azotado para que confesara por qué el pueblo estaba amotinado de esta manera contra él."},{"id_libro":"44","capitulo":"22","versiculo":"25","texto":"Pero cuando lo ataron con correas para azotarlo,  Pablo dijo al capitán o centurión que estaba presente:  ¿Es lícito azotar a un ciudadano romano sin haber sido juzgado?"},{"id_libro":"44","capitulo":"22","versiculo":"26","texto":"Cuando el centurión oyó esto,  fue y dio aviso al comandante o tribuno,  diciendo:  ¿Qué vas a hacer?  Porque este hombre es ciudadano romano."},{"id_libro":"44","capitulo":"22","versiculo":"27","texto":"Vino el tribuno y le dijo:  Dime,  ¿eres tú ciudadano romano?  El dijo:  Sí."},{"id_libro":"44","capitulo":"22","versiculo":"28","texto":"Respondió el tribuno:  Yo con una gran suma adquirí esta ciudadanía.  Entonces Pablo dijo:  Pero yo lo soy de nacimiento."},{"id_libro":"44","capitulo":"22","versiculo":"29","texto":"Así que,  luego se apartaron de él los que le iban a dar tormento;  y aun el tribuno,  al saber que era ciudadano romano,  también tuvo temor por haberle atado."},{"id_libro":"44","capitulo":"22","versiculo":"30","texto":"Al día siguiente,  queriendo saber la razón o causa por la cual lo acusaban los judíos,  lo soltó de las cadenas,  y mandó venir a los principales sacerdotes y a todo el sanedrín o junta suprema judía,  y sacando a Pablo,  lo presentó ante ellos."}]