[{"idTitulo":"394","id_libro":"44","capitulo":"24","versiculo":"1","titulo":"Los sacerdotes judíos acusan a Pablo, ministro de Yo Soy el Salvador (YaHshua) ante Félix el gobernador."},{"id_libro":"44","capitulo":"24","versiculo":"1","texto":"Cinco días después,  descendió el sumo sacerdote Ananías con algunos de los ancianos dirigentes del pueblo de Israel y un cierto abogado llamado Tértulo,  y comparecieron ante el gobernador contra Pablo."},{"id_libro":"44","capitulo":"24","versiculo":"2","texto":"Y cuando éste fue llamado,  Tértulo comenzó a acusarlo,  diciendo:  Como debido a usted, gozamos de gran paz,  y muchas cosas son bien gobernadas en el pueblo por su sabiduría,"},{"id_libro":"44","capitulo":"24","versiculo":"3","texto":"oh excelentísimo Félix, nosotros por todos los medios y en todas partes lo reconocemos y le damos las gracias."},{"id_libro":"44","capitulo":"24","versiculo":"4","texto":"Pero por no molestarte más largamente, le ruego que nos oigas brevemente conforme a su equidad."},{"id_libro":"44","capitulo":"24","versiculo":"5","texto":"Porque hemos hallado que este hombre es una plaga,  y promotor de sediciones entre todos los judíos por todo el mundo,  y cabecilla de la secta de los nazarenos."},{"id_libro":"44","capitulo":"24","versiculo":"6","texto":"Intentó también profanar el templo;  y detuviéndolo,  quisimos juzgarle conforme a nuestra Ley."},{"id_libro":"44","capitulo":"24","versiculo":"7","texto":"Pero interviniendo el tribuno Lisias,  con gran violencia lo quitó de nuestras manos,"},{"id_libro":"44","capitulo":"24","versiculo":"8","texto":"mandando a sus acusadores que viniesemos a usted. Usted mismo,  pues,  al juzgarlo,  podrás informarte de todas estas cosas de que lo acusamos."},{"id_libro":"44","capitulo":"24","versiculo":"9","texto":"Los judíos también confirmaban,  diciendo ser así todo."},{"idTitulo":"395","id_libro":"44","capitulo":"24","versiculo":"10","titulo":"Defensa del sacerdote Pablo y Testimonio ante las autoridades."},{"id_libro":"44","capitulo":"24","versiculo":"10","texto":"Habiéndole hecho señal el gobernador a Pablo para que hablase,  éste respondió:  Porque sé que desde hace muchos años eres juez de esta nación,  con buen ánimo haré mi defensa."},{"id_libro":"44","capitulo":"24","versiculo":"11","texto":"Como usted puede cerciorarse,  no hace más de doce días que subí a adorar a Jerusalén;"},{"id_libro":"44","capitulo":"24","versiculo":"12","texto":"y nadie puede confirmar que estaba discutiendo con ninguno,  ni amotinando al pueblo;  ni en el templo,  ni en las sinagogas ni en la ciudad;"},{"id_libro":"44","capitulo":"24","versiculo":"13","texto":"ni te pueden probar las cosas de que ahora me acusan."},{"id_libro":"44","capitulo":"24","versiculo":"14","texto":"Pero esto si admito,  que según el Camino que ellos llaman herejía,  así sirvo a Yo Soy Dios de mis padres,  creyendo todas las cosas que en la Ley y en los Profetas están escritas;"},{"id_libro":"44","capitulo":"24","versiculo":"15","texto":"Teniendo esperanza en Dios,  la cual ellos también abrigan,  de que ha de haber resurrección de los muertos,  así de justos como de injustos."},{"id_libro":"44","capitulo":"24","versiculo":"16","texto":"Y por esto procuro tener siempre una conciencia sin ofensa ante Dios y ante los hombres."},{"id_libro":"44","capitulo":"24","versiculo":"17","texto":"Pero pasados algunos años,  vine a hacer limosnas a mi nación y presentar ofrendas."},{"id_libro":"44","capitulo":"24","versiculo":"18","texto":"Estaba en ello,  cuando unos judíos de la provincia de Asia me hallaron purificado en el templo,  no con multitud ni con alboroto."},{"id_libro":"44","capitulo":"24","versiculo":"19","texto":"Ellos debieran comparecer ante usted y acusarme,  si contra mí tienen algo."},{"id_libro":"44","capitulo":"24","versiculo":"20","texto":"O digan éstos mismos si hallaron en mí alguna cosa mal hecha,  cuando comparecí ante el sanedrín,"},{"id_libro":"44","capitulo":"24","versiculo":"21","texto":"a no ser que estando entre ellos prorrumpí en alta voz:  Acerca de la resurrección de los muertos soy juzgado hoy por ustedes."},{"id_libro":"44","capitulo":"24","versiculo":"22","texto":"Entonces Félix,  oídas estas cosas,  estando bien informado de este Camino,  los aplazó,  diciendo:  Cuando descienda el tribuno Lisias,  acabaré de conocer de este asunto."},{"id_libro":"44","capitulo":"24","versiculo":"23","texto":"Y mandó al centurión que se custodiase a Pablo,  pero que se le concediese alguna libertad,  y que no impidiese a ninguno de los suyos servirle o visitarlo a él."},{"id_libro":"44","capitulo":"24","versiculo":"24","texto":"Algunos días después,  viniendo Félix con Drusila su mujer,  que era judía,  llamó a Pablo,  y lo oyó acerca de la fe en Yo Soy el Salvador."},{"id_libro":"44","capitulo":"24","versiculo":"25","texto":"Pero al Pablo razonar acerca de hacer lo correcto, lo justo, hacer el bien; el hacerse responsable de sus acciones y sus consecuencias pues por estas cosas rendirás cuenta, en un juicio venidero ante Dios.     Felix se atemorizó y le dijo: Ahora vete; pero cuando tenga oportunidad te volveré a escuchar. "},{"id_libro":"44","capitulo":"24","versiculo":"26","texto":"Pero lo que esperaba también con estas pláticas era que Pablo le diera dinero para poder liberarlo; Y como pretexto lo hacía venir y hablaba con él."},{"id_libro":"44","capitulo":"24","versiculo":"27","texto":"Pero al cabo de dos años recibió Félix por sucesor a Porcio Festo;  y queriendo Félix congraciarse con los judíos,  dejó preso a Pablo."}]