[{"idTitulo":"411","id_libro":"44","capitulo":"28","versiculo":"1","titulo":"El apóstol Pablo en la isla de Malta."},{"id_libro":"44","capitulo":"28","versiculo":"1","texto":"Estando ya a salvo,  supimos que la isla se llamaba Malta."},{"id_libro":"44","capitulo":"28","versiculo":"2","texto":"Y los nativos nos trataron con mucha humanidad;  porque encendiendo un fuego,  nos dijeron que nos acercaramos,  a causa de la lluvia que caía,  y del frío."},{"id_libro":"44","capitulo":"28","versiculo":"3","texto":"Entonces,  habiendo recogido Pablo algunas ramas secas,  las echó al fuego;  y una víbora,  huyendo del calor, lo mordió en la mano."},{"id_libro":"44","capitulo":"28","versiculo":"4","texto":"Cuando los nativos vieron la víbora colgando de su mano,  se decían unos a otros:  Ciertamente este hombre es un asesino,  a quien,  escapado del mar,  la justicia no lo deja vivir."},{"id_libro":"44","capitulo":"28","versiculo":"5","texto":"Pero él,  sacudiendo la víbora en el fuego,  ningún daño sufrió."},{"versiculo":"6","comprimido":[{"id_libro":"44","capitulo":"28","versiculo":"6","cita":"(Marcos 16:18)","parteText":"Ellos estaban esperando que él se hinchase,  o cayese muerto de repente;","ibroCita":"41","capituloCita":"16","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":73,"parteFinal":"Mas habiendo esperado mucho,  y viendo que ningún mal le venía,  cambiaron de parecer y dijeron que era un dios."}]},{"id_libro":"44","capitulo":"28","versiculo":"7","texto":"En aquellos lugares había propiedades del hombre con mas autoridad de la isla,  llamado Publio,  quien nos recibió y hospedó solícitamente por tres días."},{"id_libro":"44","capitulo":"28","versiculo":"8","texto":"Y aconteció que el padre de Publio estaba en cama,  enfermo de fiebre y de disentería;  y entró Pablo a verlo,  y después de haber orado,  le impuso las manos,  y lo sanó."},{"id_libro":"44","capitulo":"28","versiculo":"9","texto":"Hecho esto,  también los otros que en la isla tenían enfermedades,  venían,  y eran sanados;"},{"id_libro":"44","capitulo":"28","versiculo":"10","texto":"los cuales también nos honraron con muchas atenciones;  y cuando zarpamos,  nos cargaron de las cosas necesarias."},{"id_libro":"44","capitulo":"28","versiculo":"11","texto":"Pasados tres meses,  nos hicimos a la vela en una nave alejandrina que había invernado en la isla,  la cual tenía por enseña a los dioses Cástor y Pólux los hermanos gemelos."},{"id_libro":"44","capitulo":"28","versiculo":"12","texto":"Y llegados a Siracusa,  estuvimos allí tres días."},{"id_libro":"44","capitulo":"28","versiculo":"13","texto":"De allí,  costeando alrededor,  llegamos a Regio;  y otro día después,  soplando el viento sur,  llegamos al segundo día a Puteoli,"},{"id_libro":"44","capitulo":"28","versiculo":"14","texto":"donde habiendo hallado hermanos,  nos rogaron que nos quedáramos con ellos siete días;  y luego fuimos a Roma,"},{"id_libro":"44","capitulo":"28","versiculo":"15","texto":"de donde,  oyendo de nosotros los hermanos,  salieron a recibirnos hasta el Foro de Apio y las Tres Tabernas;  y al verlos,  Pablo dio gracias a Dios y recuperó el ánimo."},{"idTitulo":"412","id_libro":"44","capitulo":"28","versiculo":"16","titulo":"El apóstol Pablo en Roma."},{"id_libro":"44","capitulo":"28","versiculo":"16","texto":"Cuando llegamos a Roma,  el centurión entregó los presos al prefecto militar,  pero a Pablo se le permitió vivir aparte,  con un soldado que lo custodiara."},{"id_libro":"44","capitulo":"28","versiculo":"17","texto":"Aconteció que tres días después,  Pablo convocó a los principales y ancianos de los judíos,  a los cuales,  luego que estuvieron reunidos,  les dijo:  Yo,  varones hermanos,  no habiendo hecho nada contra el pueblo,  ni contra las costumbres de nuestros padres,  he sido entregado preso desde Jerusalén en manos de los romanos;"},{"id_libro":"44","capitulo":"28","versiculo":"18","texto":"los cuales,  habiéndome examinado,  me querían soltar,  por no haber en mí ninguna causa de condenación a muerte."},{"id_libro":"44","capitulo":"28","versiculo":"19","texto":"Pero oponiéndose los judíos,  me vi obligado a apelar a César;  no porque tenga de qué acusar a mi nación."},{"id_libro":"44","capitulo":"28","versiculo":"20","texto":"Así que por esta causa los he llamado para verlos y hablarles;  porque por la Esperanza de Israel estoy sujeto con esta cadena."},{"id_libro":"44","capitulo":"28","versiculo":"21","texto":"Entonces ellos le dijeron:  Nosotros ni hemos recibido de Judea cartas acerca de ti,  ni ha venido alguno de los hermanos que haya denunciado o hablado algún mal de ti."},{"id_libro":"44","capitulo":"28","versiculo":"22","texto":"Pero querríamos oír de ti lo que piensas;  porque de esta secta nos es notorio que en todas partes se habla contra ella."},{"idTitulo":"413","id_libro":"44","capitulo":"28","versiculo":"23","titulo":"el apóstol Pablo Predica las Buenas Noticias del Nuevo Pacto en Roma."},{"id_libro":"44","capitulo":"28","versiculo":"23","texto":"Y habiéndole señalado un día,  vinieron a él muchos a la posada,  a los cuales les predicaba y les testificaba el Reino de Dios desde la mañana hasta la tarde,  persuadiéndoles acerca de Yo Soy el Salvador (YaHshua),  tanto por la Ley de Moisés como en toda la Escritura."},{"id_libro":"44","capitulo":"28","versiculo":"24","texto":"Y algunos se persudían y aceptaban lo que se le enseñaba,  pero otros no aceptaban el Nuevo Pacto."},{"id_libro":"44","capitulo":"28","versiculo":"25","texto":"Y como no estuviesen de acuerdo entre sí,  al retirarse,  les dijo Pablo esta Palabra:  Bien habló el Santo por el Espíritu por medio del profeta Isaías a nuestros padres,  diciendo:"},{"id_libro":"44","capitulo":"28","versiculo":"26","texto":"Anda, y dile a este pueblo: Teniendo oidos, se hacen los sordos; Y teniendo ojos, se hacen los ciegos; ¿Cómo comprenderán y darán frutos?"},{"id_libro":"44","capitulo":"28","versiculo":"27","texto":"Porque el corazón de este pueblo se ha engordado, Y con los oídos oyen y no reflexionan, Y teniendo ojos se hacen los ciegos; Con esa actitud de rebeldía, no trascienden; Y así oigan con los oídos, no razonan; Y con el corazón no comprenderan, ni se convertirán, por tanto, no obtendrán la salvación."},{"id_libro":"44","capitulo":"28","versiculo":"28","texto":"Sepan,  pues,  que a los gentiles es enviada esta salvación de Yo Soy Dios de los hebreos; Y ellos oirán."},{"id_libro":"44","capitulo":"28","versiculo":"29","texto":"Y cuando hubo dicho esto,  los judíos se fueron,  teniendo gran discusión entre sí."},{"id_libro":"44","capitulo":"28","versiculo":"30","texto":"Y Pablo permaneció dos años enteros en una casa alquilada,  y recibía a todos los que a él venían,"},{"id_libro":"44","capitulo":"28","versiculo":"31","texto":"predicando el Reino de Dios y enseñando acerca del Señor Yo Soy el Salvador (YaHshua) y Mesías,  abiertamente y sin impedimento."}]