[{"idTitulo":"2616","id_libro":"44","capitulo":"3","versiculo":"1","titulo":"Oye Israel, lo que  tengo del Reino del Mesías, te doy."},{"id_libro":"44","capitulo":"3","versiculo":"1","texto":"Cierto dìa Pedro y Juan subían juntos al templo, a la hora del servicio de oración a la novena hora del día o tres de la tarde."},{"id_libro":"44","capitulo":"3","versiculo":"2","texto":"Y era traído un hombre lisiado de nacimiento,  a quien dejaban cada día a la puerta del templo que se llama la Hermosa,  para que pidiera limosna a los que entraban en el templo."},{"id_libro":"44","capitulo":"3","versiculo":"3","texto":"Este,  cuando vio a Pedro y a Juan que iban a entrar en el templo,  les rogaba que le dieran limosna."},{"id_libro":"44","capitulo":"3","versiculo":"4","texto":"Pedro,  con Juan,  fijando en él los ojos,  le dijo:  Míranos."},{"id_libro":"44","capitulo":"3","versiculo":"5","texto":"Entonces él los miró atentamente, esperando recibir de ellos dinero."},{"id_libro":"44","capitulo":"3","versiculo":"6","texto":"Mas Pedro le dijo:  No tengo plata ni oro,  pero lo que tengo te doy; En el Nombre de Yo Soy el Salvador (YaHshua) de Nazaret, te ordeno que te levantes y camines."},{"id_libro":"44","capitulo":"3","versiculo":"7","texto":"Y tomándolo por la mano derecha lo levantó; Y al momento los pies y tobillos de aquel hombre se fortalecieron;"},{"id_libro":"44","capitulo":"3","versiculo":"8","texto":"Y saltando,  se puso en pie y caminó; Y entró con ellos en el templo, caminando,  y saltando,  y alabando a Yo Soy Dios de Israel."},{"id_libro":"44","capitulo":"3","versiculo":"9","texto":"Y todo el pueblo lo vio caminar y dar gracias a Yo Soy."},{"id_libro":"44","capitulo":"3","versiculo":"10","texto":"Y lo reconocían que era el que se sentaba a pedir limosna a la puerta del templo,  la Hermosa; Y se llenaron de asombro y perplejos sin entender lo que le había sucedido."},{"idTitulo":"2617","id_libro":"44","capitulo":"3","versiculo":"11","titulo":"Pedro predica en el templo a la congregación del Pacto: Arrepiéntanse para que el Dios de Israel les envíe a Yo Soy el Salvador (YaHshua) el Mesías, primeramente a ustedes."},{"id_libro":"44","capitulo":"3","versiculo":"11","texto":"Sin separarse de Pedro y de Juan el cojo que había sido sanado,  todo el pueblo,  atónito, corrió al encuentro de ellos al otro pórtico que se llama de Salomón."},{"id_libro":"44","capitulo":"3","versiculo":"12","texto":"Pedro viendo esto como una oportunidad, levantó la voz al pueblo, diciendo:  Varones israelitas,  ¿por qué se maravillan de esto?  ¿o por qué ponen los ojos en nosotros,  como si por nuestro poder o pureza religiosa hubiésemos hecho andar a éste hermano?"},{"id_libro":"44","capitulo":"3","versiculo":"13","texto":"El Dios de Abraham,  de Isaac y de Jacob,  el Dios de nuestros padres,  ha glorificado a Su Hijo Yo Soy el Salvador,  a quien ustedes entregaron y negaron delante de Pilato,  cuando éste había resuelto ponerlo en libertad."},{"id_libro":"44","capitulo":"3","versiculo":"14","texto":"Mas ustedes negaron al Santo y al Justo,  y pidieron que se les entregara un homicida,"},{"id_libro":"44","capitulo":"3","versiculo":"15","texto":"y mataron al Autor de la vida,  a quien Yo Soy Dios de Israel ha resucitado de los muertos,  de lo cual nosotros somos Sus testigos."},{"id_libro":"44","capitulo":"3","versiculo":"16","texto":"Y por la fe en Su Nombre,  a éste hombre,  que ustedes ven y conocen,  lo ha confirmado Su Nombre; Y la fe que es por Él ha dado a éste hermano esta completa sanidad en presencia de todos ustedes."},{"id_libro":"44","capitulo":"3","versiculo":"17","texto":"Mas ahora,  hermanos,  sé que por ignorancia lo han hecho,  como también sus  líderes y gobernantes."},{"id_libro":"44","capitulo":"3","versiculo":"18","texto":"Pero Yo Soy Dios ha cumplido así lo que antes había anunciado por boca de todos Sus profetas,  que Su Mesías había de padecer en este mundo."},{"versiculo":"19","comprimido":[{"id_libro":"44","capitulo":"3","versiculo":"19","cita":"(Isaías 28:11-12)","parteText":"Así que, oye Israel la Palabra: Arrepiéntanse y conviértanse, cambien su forma de pensar y sentir para que sean borrados sus pecados; Para que vengan de la presencia del Señor tiempos de Reconciliación y Refrigerio.","ibroCita":"23","capituloCita":"28","versiculoCitaInicial":"11","versiculoCitaFinal":"12","posicion":220},{"id_libro":"44","capitulo":"3","versiculo":"19","cita":"(Jeremías 6:16)","parteText":"","ibroCita":"24","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":220},{"id_libro":"44","capitulo":"3","versiculo":"19","cita":"(Salmos 22:4)","parteText":"","ibroCita":"19","capituloCita":"22","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":220,"parteFinal":""}]},{"id_libro":"44","capitulo":"3","versiculo":"20","texto":"y Él envíe a Yo Soy el Salvador,  que les fue antes anunciado;"},{"id_libro":"44","capitulo":"3","versiculo":"21","texto":"A quien de cierto es necesario que el cielo reciba hasta los tiempos de la restauración de todas las cosas,  de que habló Yo Soy Dios de Israel por boca de Sus santos profetas que han hablado desde tiempos antiguos."},{"versiculo":"22","comprimido":[{"id_libro":"44","capitulo":"3","versiculo":"22","cita":"(Deuteronomio 18:15-15)","parteText":"Porque Moisés dijo a los padres:  El Señor Yo Soy les levantará El Profeta de entre sus hermanos,  como a mí; A Él oirán en todas las cosas que les hable;","ibroCita":"5","capituloCita":"18","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":160,"parteFinal":" "}]},{"id_libro":"44","capitulo":"3","versiculo":"23","texto":"Y toda alma que no oiga a Aquel Profeta,  será eliminado del pueblo."},{"id_libro":"44","capitulo":"3","versiculo":"24","texto":"Y todos los profetas desde Samuel en adelante,  cuantos han hablado,  también han anunciado estos días."},{"id_libro":"44","capitulo":"3","versiculo":"25","texto":"Ustedes son los hijos de los profetas,  y del Pacto que Yo Soy Dios de Israel hizo con nuestros padres,  diciendo a Abraham:  En tu simiente serán benditas todas las familias de la Tierra."},{"versiculo":"26","comprimido":[{"id_libro":"44","capitulo":"3","versiculo":"26","cita":"(Mateo 10:7-7)","parteText":"A ustedes primeramente,","ibroCita":"40","capituloCita":"10","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":23,"parteFinal":" Yo Soy Dios de Israel,  habiendo resucitado a Su Hijo, Lo envió para que los bendijese,  a fin de que cada uno de ustedes se conviertan de su maldad."}]}]