[{"idTitulo":"2618","id_libro":"44","capitulo":"4","versiculo":"1","titulo":"Los apóstoles Pedro y Juan son perseguidos y detenidos por los pastores y líderes del pueblo del Israel terrenal, que resisten el Reino de Yo Soy."},{"id_libro":"44","capitulo":"4","versiculo":"1","texto":"Predicando ellos al pueblo de Yo Soy, Israel,  vinieron sobre ellos sus líderes, los sacerdotes con el jefe de la guardia del templo,  y los miembros de la congregación de los saduceos (los justos),"},{"id_libro":"44","capitulo":"4","versiculo":"2","texto":"resentidos de que enseñaran al pueblo de Israel,  y anunciaran en Yo Soy el Salvador (YaHshua) la salvación y la resurrección de entre los muertos."},{"id_libro":"44","capitulo":"4","versiculo":"3","texto":"Y los detuvieron,  y los pusieron en la cárcel hasta el día siguiente,  porque era ya tarde."},{"id_libro":"44","capitulo":"4","versiculo":"4","texto":"Pero muchos de los del Pueblo que habían oído la Palabra,  creyeron; Y el número de los varones de la Congregación era como cinco mil."},{"id_libro":"44","capitulo":"4","versiculo":"5","texto":"Aconteció al día siguiente,  que se reunieron en Jerusalén los gobernantes,  los ancianos y los intérpretes de la Escritura,"},{"id_libro":"44","capitulo":"4","versiculo":"6","texto":"y el sumo sacerdote Anás,  y Caifás y Juan y Alejandro,  y todos los que eran de la familia de los sumos sacerdotes;"},{"id_libro":"44","capitulo":"4","versiculo":"7","texto":"Y los colocaron en medio, y les preguntaron:  ¿Con qué autoridad,  o en qué Nombre,  han hecho ustedes esto?"},{"id_libro":"44","capitulo":"4","versiculo":"8","texto":"Entonces Pedro,  lleno del Santo Espíritu de Dios,  les dijo:  Gobernantes del pueblo,  y ancianos de Israel:"},{"id_libro":"44","capitulo":"4","versiculo":"9","texto":"¿Se nos interroga acerca de la sanidad hecha a un hombre enfermo,  de qué manera éste haya sido sanado?"},{"id_libro":"44","capitulo":"4","versiculo":"10","texto":"Sepan todos ustedes,  y todo el pueblo de Israel,  que en el Nombre de Yo Soy el Salvador (YaHshua) de Nazaret,  a quien ustedes crucificaron y a quien Su Padre el Dios de Israel resucitó de los muertos,  por Él este hombre está ante sus ojos sano."},{"idTitulo":"2619","id_libro":"44","capitulo":"4","versiculo":"11","titulo":"La Piedra que ustedes los constructores del edificio de Dios desechan, es la Roca fundacional del Templo de Yo Soy."},{"versiculo":"11","comprimido":[{"id_libro":"44","capitulo":"4","versiculo":"11","cita":"(Lucas 20:17-17)","parteText":"Este Yo Soy el Salvador (YaHshua) es \"La Roca que desecharon los edificadores ha resultado ser la Principal del ángulo\".","ibroCita":"42","capituloCita":"20","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":121},{"id_libro":"44","capitulo":"4","versiculo":"11","cita":"(Salmos 118:22-22)","parteText":"","ibroCita":"19","capituloCita":"118","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":121,"parteFinal":" "}]},{"versiculo":"12","comprimido":[{"id_libro":"44","capitulo":"4","versiculo":"12","cita":"(Hechos 5:14)","parteText":"Y en ningún otro hay salvación; Porque no hay otro Nombre bajo el cielo,  dado a los seres humanos,  en que podamos ser salvos.","ibroCita":"44","capituloCita":"5","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":129,"parteFinal":""}]},{"id_libro":"44","capitulo":"4","versiculo":"13","texto":"Entonces viendo el valor y la vehemencia de Pedro y de Juan,  y sabiendo que eran hombres sin estudios teológicos, sino sencillos hombres del pueblo del Pacto,  se maravillaban; Y les reconocían que habían estado con Yo Soy el Salvador (YaHshua)."},{"id_libro":"44","capitulo":"4","versiculo":"14","texto":"Y viendo al hombre que había sido sanado,  que estaba en pie con ellos,  no podían decir nada en contra."},{"id_libro":"44","capitulo":"4","versiculo":"15","texto":"Entonces les ordenaron que saliesen del concilio; Y deliberaban entre ellos,"},{"id_libro":"44","capitulo":"4","versiculo":"16","texto":"diciendo:  ¿Qué haremos con estos hombres?  Porque de cierto,  señal manifiesta ha sido hecha por ellos,  notoria a todos los que moran en Jerusalén,  y no lo podemos negar."},{"idTitulo":"2938","id_libro":"44","capitulo":"4","versiculo":"17","titulo":"Satanás y sus sacerdotes pretenden ocultar el Nombre del Dios de Israel a Su Grey."},{"id_libro":"44","capitulo":"4","versiculo":"17","texto":"Sin embargo,  para que no se divulgue más ese Nombre entre el pueblo judío, vamos a amenazarlos para que no hablen de aquí en adelante a persona alguna en ese Nombre."},{"versiculo":"18","comprimido":[{"id_libro":"44","capitulo":"4","versiculo":"18","cita":"(1 Reyes 18:25)","parteText":"Y llamándolos,  les intimaron que en ninguna manera hablaran ni enseñaran en el Nombre de Yo Soy el Salvador (YaHshua).","ibroCita":"11","capituloCita":"18","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":121},{"id_libro":"44","capitulo":"4","versiculo":"18","cita":"(Éxodo 3:13-15)","parteText":"","ibroCita":"2","capituloCita":"3","versiculoCitaInicial":"13","versiculoCitaFinal":"15","posicion":121,"parteFinal":""}]},{"id_libro":"44","capitulo":"4","versiculo":"19","texto":"Mas Pedro y Juan respondieron diciéndoles: Juzguen si es justo delante de Yo Soy (YH) Dios de Israel obedecer a ustedes antes que al Señor;"},{"id_libro":"44","capitulo":"4","versiculo":"20","texto":"Porque no podemos dejar de decir lo que hemos visto y oído."},{"id_libro":"44","capitulo":"4","versiculo":"21","texto":"Ellos entonces los amenazaron y los soltaron,  no hallando ningún modo de castigarlos,  por causa del pueblo; Porque todos glorificaban a Yo Soy por el milagro que se había hecho,"},{"id_libro":"44","capitulo":"4","versiculo":"22","texto":"ya que el hombre en quien se había hecho este milagro de sanidad,  tenía más de cuarenta años de edad."},{"idTitulo":"2620","id_libro":"44","capitulo":"4","versiculo":"23","titulo":"La oración de los santos es oída y fueron llenos del Espíritu del Santo y hablaban con denuedo la Palabra al mundo, empezando por el pueblo del Pacto."},{"id_libro":"44","capitulo":"4","versiculo":"23","texto":"Y puestos en libertad,  vinieron a los suyos y contaron todo lo que los principales sacerdotes y los ancianos les habían dicho."},{"versiculo":"24","comprimido":[{"id_libro":"44","capitulo":"4","versiculo":"24","cita":"(Hebreos 1:10)","parteText":"Y ellos,  habiéndolo oído, clamaron unánimemente a la Palabra de Yo Soy Dios de Israel,  y dijeron:  Soberano Señor, Usted es el Dios que hizo el Cielo y la Tierra,  el mar y todo lo que en ellos hay;","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":204},{"id_libro":"44","capitulo":"4","versiculo":"24","cita":"(Juan 1:3)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":204,"parteFinal":""}]},{"id_libro":"44","capitulo":"4","versiculo":"25","texto":"Que por boca de David tu siervo dijiste: ¿Por qué se rebelan contra Yo Soy, los seres humanos y las gentes de las naciones piensan cosas vanas?"},{"id_libro":"44","capitulo":"4","versiculo":"26","texto":"Se sublevan los reyes de la tierra, Y príncipes consultan unidos contra Yo Soy y contra Su Mesías."},{"id_libro":"44","capitulo":"4","versiculo":"27","texto":"Porque verdaderamente se unieron en esta ciudad Herodes y Poncio Pilato,  con los gentiles y el pueblo de Israel contra Su santo Hijo Yo Soy el Salvador, el Mesías, "},{"id_libro":"44","capitulo":"4","versiculo":"28","texto":"para hacer cuanto Su mano y Su consejo habían antes determinado que sucediera."},{"id_libro":"44","capitulo":"4","versiculo":"29","texto":"Y ahora, Yo Soy,  mira sus amenazas,  y concede a Tus servidores que con todo denuedo hablen Tu Palabra,"},{"id_libro":"44","capitulo":"4","versiculo":"30","texto":"mientras extiendes Su mano para que se hagan sanidades, señales y prodigios mediante el Nombre de Su santo Hijo Yo Soy el Salvador."},{"id_libro":"44","capitulo":"4","versiculo":"31","texto":"Cuando terminaron de clamar,  el lugar en que estaban congregados tembló; Y todos fueron llenos del Santo Espíritu,  y hablaban con valor la Palabra de Yo Soy Dios."},{"idTitulo":"2621","id_libro":"44","capitulo":"4","versiculo":"32","titulo":"Que Tu Templo sea Uno para que el mundo crea que Usted envió a Su Hijo como Redentor."},{"versiculo":"32","comprimido":[{"id_libro":"44","capitulo":"4","versiculo":"32","cita":"(Mateo 5:13-13)","parteText":"Y la multitud de los que habían creído era de un corazón y un alma; Y ninguno decía ser suyo propio nada de lo que poseía,  sino que tenían todas las cosas en Comunión.","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":175,"parteFinal":""}]},{"id_libro":"44","capitulo":"4","versiculo":"33","texto":"Y con gran poder los apóstoles daban testimonio de que Yo Soy el Salvador (YaHshua) resucitó y la gracia de Yo Soy Dios de Israel era abundante sobre todos ellos."},{"id_libro":"44","capitulo":"4","versiculo":"34","texto":"Así que no había entre ellos ningún necesitado; Porque todos los que poseían heredades o casas,  las vendían,  y traían el precio de lo vendido,"},{"id_libro":"44","capitulo":"4","versiculo":"35","texto":"y lo ponían a los pies de los apóstoles; Y se repartía a cada miembro del Cuerpo según su necesidad."},{"id_libro":"44","capitulo":"4","versiculo":"36","texto":"Entonces José,  a quien los apóstoles pusieron por sobrenombre Bernabé  (que traducido es,  Hijo de consolación),  levita,  natural de Chipre,"},{"id_libro":"44","capitulo":"4","versiculo":"37","texto":"como tenía un terreno de heredad,  lo vendió y trajo el dinero y lo puso a los pies de los apóstoles."}]