[{"idTitulo":"2627","id_libro":"44","capitulo":"7","versiculo":"1","titulo":"Defensa de la fe y muerte de Esteban, súbdito del reino de los cielos y ministro del altar de Yo Soy como diácono en Su Templo."},{"id_libro":"44","capitulo":"7","versiculo":"1","texto":"El sumo sacerdote lo interrogó diciendo entonces:  ¿Es esto así?"},{"id_libro":"44","capitulo":"7","versiculo":"2","texto":"Y Esteban repondió: Varones hermanos y padres, escúchenme: El Dios de Israel Yo Soy, se le reveló a nuestro padre Abraham,  estando en Mesopotamia,  antes que morase en Harán,"},{"id_libro":"44","capitulo":"7","versiculo":"3","texto":"y le dijo:  Sal de tu tierra y de tu familia,  y ven a la tierra que Yo te mostraré."},{"id_libro":"44","capitulo":"7","versiculo":"4","texto":"Entonces salió de la tierra de los caldeos y habitó en Harán; Y de allí,  muerto su padre, Yo Soy le trasladó a esta tierra,  en la cual ustedes habitan ahora."},{"id_libro":"44","capitulo":"7","versiculo":"5","texto":"Y no le dio herencia en ella,  ni centímetros para poner un pie; Pero le prometió que se la daría en posesión,  y a su descendencia después de él, cuando él aún no tenía hijo."},{"id_libro":"44","capitulo":"7","versiculo":"6","texto":"Y le dijo Yo Soy:  Que su descendencia sería extranjera en tierra ajena,  y que los reducirían a servidumbre y los maltratarían,  por cuatrocientos años."},{"id_libro":"44","capitulo":"7","versiculo":"7","texto":"Mas Yo juzgaré,  dijo Yo Soy,  a la nación de la cual serán esclavos; Y después de esto saldrán y aprenderán a adorarme en este lugar."},{"id_libro":"44","capitulo":"7","versiculo":"8","texto":"Y le dio el Pacto de la circuncisión; Y así Abraham engendró a Isaac,  y le circuncidó al octavo día; E Isaac a Jacob; Y Jacob a los doce patriarcas."},{"id_libro":"44","capitulo":"7","versiculo":"9","texto":"Los hermanos de José movidos por envidia,  vendieron a José como esclavo para Egipto; Pero Yo Soy estaba con él,"},{"id_libro":"44","capitulo":"7","versiculo":"10","texto":"y le libró de todas sus tribulaciones,  y le dio gracia y sabiduría delante de faraón rey de Egipto,  el cual lo puso por gobernador sobre Egipto y del palacio real."},{"id_libro":"44","capitulo":"7","versiculo":"11","texto":"Vino entonces hambre en toda la tierra de Egipto y de Canaán,  y grande tribulación; Y nuestros padres no hallaban alimentos."},{"id_libro":"44","capitulo":"7","versiculo":"12","texto":"Cuando oyó Jacob que había trigo en Egipto,  envió a nuestros padres la primera vez."},{"id_libro":"44","capitulo":"7","versiculo":"13","texto":"Y en la segunda,  José se dio a conocer a sus hermanos,  y fue manifestado a faraón el linaje de José."},{"id_libro":"44","capitulo":"7","versiculo":"14","texto":"Y enviando José,  hizo venir a su padre Jacob,  y a toda su parentela,  en número de setenta y cinco personas."},{"id_libro":"44","capitulo":"7","versiculo":"15","texto":"Así descendió Jacob a Egipto,  donde murió él,  y también nuestros padres;"},{"id_libro":"44","capitulo":"7","versiculo":"16","texto":"Los cuales fueron trasladados a Siquem,  y puestos en el sepulcro que a precio de dinero compró Abraham de los hijos de Hamor en Siquem."},{"id_libro":"44","capitulo":"7","versiculo":"17","texto":"Pero cuando se acercaba el tiempo de la Promesa,  que Yo Soy Dios había jurado a Abraham,  el pueblo creció y se multiplicó en Egipto,"},{"id_libro":"44","capitulo":"7","versiculo":"18","texto":"hasta que se levantó en Egipto otro rey que no conocía a José."},{"id_libro":"44","capitulo":"7","versiculo":"19","texto":"Este rey,  usando de astucia con nuestro pueblo,  maltrató a nuestros padres,  a fin de que expusiesen a la muerte a sus niños,  para que no se propagasen."},{"id_libro":"44","capitulo":"7","versiculo":"20","texto":"Por aquel tiempo nació Moisés,  y halló gracia ante Dios; Y fue criado tres meses en casa de su padre."},{"id_libro":"44","capitulo":"7","versiculo":"21","texto":"Pero siendo expuesto a la muerte,  la hija de faraón lo recogió y lo crió como a hijo suyo."},{"id_libro":"44","capitulo":"7","versiculo":"22","texto":"Y fue enseñado Moisés en toda la sabiduría de los egipcios; Y llegó a ser un hombre importante por lo que decía y hacía."},{"id_libro":"44","capitulo":"7","versiculo":"23","texto":"Cuando hubo cumplido la edad de cuarenta años,  le vino al corazón el visitar a sus hermanos,  los hijos de Israel."},{"id_libro":"44","capitulo":"7","versiculo":"24","texto":"Y al ver a uno que era maltratado,  lo defendió,  e hiriendo al egipcio,  vengó al oprimido."},{"id_libro":"44","capitulo":"7","versiculo":"25","texto":"Pero él pensaba que sus hermanos comprendían que Dios les daría libertad por mano suya; Mas ellos no lo habían entendido así."},{"id_libro":"44","capitulo":"7","versiculo":"26","texto":"Y al día siguiente,  se presentó a unos de ellos que reñían,  y los ponía en paz,  diciendo:  Varones,  hermanos son,  ¿por qué se maltratan el uno contra el otro?"},{"id_libro":"44","capitulo":"7","versiculo":"27","texto":"Entonces el que maltrataba a su prójimo lo rechazó,  diciendo:  ¿Quién te ha puesto por gobernante y juez sobre nosotros?"},{"id_libro":"44","capitulo":"7","versiculo":"28","texto":"¿Quieres tú matarme,  como asesinaste ayer al egipcio?"},{"id_libro":"44","capitulo":"7","versiculo":"29","texto":"Al oír estas palabras,  Moisés huyó,  y vivió como extranjero en tierra de Madián,  donde engendró dos hijos."},{"id_libro":"44","capitulo":"7","versiculo":"30","texto":"Pasados cuarenta años, El Mediador de Yo Soy se le apareció en el desierto del monte Sinaí, como una llama de fuego en una zarza."},{"id_libro":"44","capitulo":"7","versiculo":"31","texto":"Entonces Moisés,  mirando,  se maravilló de la visión; Y acercándose para observar,  vino a él la Palabra del Señor:"},{"id_libro":"44","capitulo":"7","versiculo":"32","texto":"Yo Soy el que Soy, Dios de tus padres,  el Dios de Abraham,  el Dios de Isaac,  y el Dios de Jacob.  Y Moisés,  temblando,  no se atrevía a mirarlo."},{"id_libro":"44","capitulo":"7","versiculo":"33","texto":"Y le dijo el Señor:  Quita el calzado de tus pies,  porque estás ante Mí Presencia."},{"versiculo":"34","comprimido":[{"id_libro":"44","capitulo":"7","versiculo":"34","cita":"(2 Pedro 2:8)","parteText":"Ciertamente he visto la aflicción de Mi pueblo que está en Egipto,  y he oído su gemido,","ibroCita":"61","capituloCita":"2","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":91,"parteFinal":"y he descendido para librarlos.  Ahora,  pues,  ven,  te enviaré a Egipto."}]},{"versiculo":"35","comprimido":[{"id_libro":"44","capitulo":"7","versiculo":"35","cita":"(1 Timoteo 2:5)","parteText":"A este Moisés,  a quien habían rechazado,  diciendo:  ¿Quién te ha puesto por gobernante y juez?,  a éste lo envió Dios como gobernante y libertador por medio del Mediador","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":177,"parteFinal":"y Protector que se le apareció en la zarza."}]},{"id_libro":"44","capitulo":"7","versiculo":"36","texto":"Este los sacó,  habiendo hecho prodigios y señales en tierra de Egipto,  y en el Mar Rojo,  y en el desierto por cuarenta años."},{"id_libro":"44","capitulo":"7","versiculo":"37","texto":"Este Moisés es el que dijo a los hijos de Israel: El Señor su Dios, les levantará El Profeta de entre sus hermanos,  como a mí; A Él oirán."},{"id_libro":"44","capitulo":"7","versiculo":"38","texto":"Este es aquel Moisés que estuvo en la congregación en el desierto con el Mediador e Intercesor de Israel que le hablaba en el monte Sinaí; Y con nuestros padres; Y que recibió la Palabra de vida para darnos;"},{"versiculo":"39","comprimido":[{"id_libro":"44","capitulo":"7","versiculo":"39","cita":"(Jeremías 17:9)","parteText":"Al cual nuestros padres no quisieron obedecer,  sino que Lo desecharon,  y en sus corazones se volvieron a Egipto,","ibroCita":"24","capituloCita":"17","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":114,"parteFinal":""}]},{"id_libro":"44","capitulo":"7","versiculo":"40","texto":"cuando dijeron a Aarón:  Haznos dioses que vayan delante de nosotros a protegernos; Porque a este Moisés,  que nos sacó de la tierra de Egipto,  no sabemos qué le haya acontecido."},{"id_libro":"44","capitulo":"7","versiculo":"41","texto":"Entonces hicieron un becerro de oro,  y ofrecieron sacrificio a ídolos,  y en las obras de sus manos se sentían orgullosos."},{"id_libro":"44","capitulo":"7","versiculo":"42","texto":"Y Yo Soy se apartó,  y los dejó que rindieran adoración a los espíritus en rebeldía y cultos a las estrellas de los cielos; Como está escrito en el libro de los profetas:    ¿Acaso me ofrecieron a Mi sus víctimas y sacrificios en el desierto por cuarenta años,  casa de Israel?"},{"id_libro":"44","capitulo":"7","versiculo":"43","texto":"Antes bien llevaban el tabernáculo de dioses extranjeros como Moloc; Y la estrella del dios pagano Renfán; Ídolos que se hicieron para darles culto. Por eso los transportaré,  pues, a Babilonia."},{"id_libro":"44","capitulo":"7","versiculo":"44","texto":"Tuvieron nuestros padres el Tabernáculo del testimonio en el desierto,  como había ordenado Dios cuando dijo a Moisés que lo hiciese conforme al modelo que había visto."},{"id_libro":"44","capitulo":"7","versiculo":"45","texto":"El cual,  recibido a su vez por nuestros padres,  lo introdujeron con Josué (que traducido es: YaHoshúa: Yo Soy es salvación) al tomar posesión de la tierra de los gentiles,  a los cuales Yo Soy el Dios de Israel arrojó de la presencia de nuestros padres,  hasta los días de David."},{"id_libro":"44","capitulo":"7","versiculo":"46","texto":"Este halló gracia delante de Dios,  y pidió proveer tabernáculo para el Dios de Jacob."},{"id_libro":"44","capitulo":"7","versiculo":"47","texto":"Mas Salomón le edificó Casa;"},{"id_libro":"44","capitulo":"7","versiculo":"48","texto":"Si bien el Altísimo no habita en templos construídos por los seres humanos,  como dice el profeta:"},{"versiculo":"49","comprimido":[{"id_libro":"44","capitulo":"7","versiculo":"49","cita":"(Isaías 66:1)","parteText":"El Cielo es Mi trono; Y la Tierra el estrado de Mis pies.   ¿Qué casa Me edificarás?  dice Yo Soy el Señor;   ¿O cuál es el lugar de Mi Reposo?","ibroCita":"23","capituloCita":"66","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":149,"parteFinal":""}]},{"id_libro":"44","capitulo":"7","versiculo":"50","texto":"¿No hizo Mi Diestra todas estas cosas?"},{"id_libro":"44","capitulo":"7","versiculo":"51","texto":"¡Ustedes son confrontadores y adversarios e incircuncisos de corazón y oídos como los paganos! Ustedes resisten siempre al Santo Espíritu; Como hacían sus padres,  así también lo son ustedes."},{"id_libro":"44","capitulo":"7","versiculo":"52","texto":"¿A cuál de los profetas no persiguieron sus padres?  Y mataron a los que anunciaron de antemano la venida del Justo,  de quien ustedes ahora han sido los que Lo han traicionado y asesinado;"},{"versiculo":"53","comprimido":[{"id_libro":"44","capitulo":"7","versiculo":"53","cita":"(Hebreos 10:26)","parteText":"Ustedes que recibieron la Ley por disposición de ángeles,  y deliberadamente no la cumplen.","ibroCita":"58","capituloCita":"10","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":93,"parteFinal":""}]},{"id_libro":"44","capitulo":"7","versiculo":"54","texto":"Oyendo estas cosas,  se enfurecían en sus corazones,  y rechinaban los dientes contra él."},{"id_libro":"44","capitulo":"7","versiculo":"55","texto":"Pero Esteban,  lleno del Santo Espíritu,  puestos los ojos en el cielo,  vio la Gloria de Dios,  y a Yo Soy el Salvador (YaHshua) que estaba a la Diestra de Su Dios y Padre,"},{"id_libro":"44","capitulo":"7","versiculo":"56","texto":"y dijo: Veo aquí, los cielos abiertos,  y al Hijo del Hombre que está a la Diestra de Yo Soy Su Dios y Padre."},{"versiculo":"57","comprimido":[{"id_libro":"44","capitulo":"7","versiculo":"57","cita":"(En el Principio 3:17)","parteText":"Entonces ellos,  dando gritos,  se taparon los oídos,  y lo agredieron arremetiendo violentamente contra él.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":110,"parteFinal":""}]},{"id_libro":"44","capitulo":"7","versiculo":"58","texto":"Y echándolo fuera de la ciudad, lo apedrearon; Y los testigos pusieron sus ropas a los pies de un joven que se llamaba Saulo."},{"versiculo":"59","comprimido":[{"id_libro":"44","capitulo":"7","versiculo":"59","cita":"(En el Principio 6:4-4)","parteText":"Y apedrearon","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":12,"parteFinal":"a Esteban,  mientras él oraba y decía:  Señor Yo Soy,  recibe mi espíritu."}]},{"id_libro":"44","capitulo":"7","versiculo":"60","texto":"Y puesto de rodillas,  clamó a gran voz:  Señor,  no les tomes en cuenta este pecado.  Y habiendo dicho esto,  durmió."}]