[{"idTitulo":"364","id_libro":"44","capitulo":"8","versiculo":"1","titulo":"Saulo miembro de la congregación los fariseos (Los escogidos) persigue, golpea y envía a la cárcel a los Miembros del Cuerpo del Mesías."},{"id_libro":"44","capitulo":"8","versiculo":"1","texto":"Y Saulo viendo el asesinato de Esteban, aprobaba el hecho. En aquellos dias hubo una gran persecución contra Su Cuerpo que es Su Templo y Morada en el Espíritu que estaba en Jerusalén; Y todos fueron dispersados por las tierras de Judea y de Samaria,  salvo los apóstoles."},{"id_libro":"44","capitulo":"8","versiculo":"2","texto":"Y judíos piadosos llevaron a enterrar a Esteban, con gran dolor y llanto sobre él."},{"id_libro":"44","capitulo":"8","versiculo":"3","texto":"Y Saulo arrasaba con los integrantes del Cuerpo del Señor,  y entraba casa por casa,  arrastrando a hombres y a mujeres,  y los detenía y ponía en prisión."},{"idTitulo":"2628","id_libro":"44","capitulo":"8","versiculo":"4","titulo":"La diáspora lleva el Evangelio de las Nuevas Noticias de Yo Soy el Salvador fuera de Judá y llega a los samaritanos."},{"id_libro":"44","capitulo":"8","versiculo":"4","texto":"Pero la diáspora de los Miembros del Cuerpo de Yo Soy el Salvador que fueron esparcidos, iban por todas partes anunciando las Noticias del Nuevo Pacto de la reconciliación de Dios con la humanidad."},{"id_libro":"44","capitulo":"8","versiculo":"5","texto":"Entonces Felipe,  descendiendo a la ciudad de Samaria,  les anunciaba sobre el Mesías."},{"id_libro":"44","capitulo":"8","versiculo":"6","texto":"Y un gran número de las gentes,  escuchaba atentamente la Palabra que predicaba Felipe,  oyendo y viendo las señales que el Santo hacía por medio de Su Espiritu en él."},{"id_libro":"44","capitulo":"8","versiculo":"7","texto":"Porque de muchas personas que tenían espíritus inmundos,  salían éstos gritando; Y muchos paralíticos y minusválidos eran sanados,"},{"id_libro":"44","capitulo":"8","versiculo":"8","texto":"así que los habitantes de esa ciudad estaban muy alegres, por las Buenas Noticias del Nuevo Pacto."},{"id_libro":"44","capitulo":"8","versiculo":"9","texto":"Pero había un hombre llamado Simón,  que antes ejercía las artes de embaucador en aquella ciudad,  y este charlatán había engañado a la gente de Samaria,  haciéndose pasar por un gran profeta."},{"versiculo":"10","comprimido":[{"id_libro":"44","capitulo":"8","versiculo":"10","cita":"(Isaías 55:8)","parteText":"A éste oían todos atentamente sus predicaciones,  desde el más pobre hasta el más rico,  diciendo:  Este es el gran poder de Dios.","ibroCita":"23","capituloCita":"55","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":134,"parteFinal":""}]},{"id_libro":"44","capitulo":"8","versiculo":"11","texto":"Y le estaban atentos,  porque con sus artes de prestidigitador les había engañado mucho tiempo."},{"idTitulo":"2826","id_libro":"44","capitulo":"8","versiculo":"12","titulo":"Bautismos en el Nombre del Hijo: Yo Soy el Salvador (YaHshua) el Mesías."},{"id_libro":"44","capitulo":"8","versiculo":"12","texto":"Pero cuando oyeron y le creyeron a Felipe,  que anunciaba el Evangelio del Reino de Dios y el Nombre de Yo Soy el Salvador (YaHshua),  se bautizaban en Su Nombre hombres y mujeres."},{"id_libro":"44","capitulo":"8","versiculo":"13","texto":"También creyó Simón mismo,  y habiéndose bautizado,  estaba siempre con Felipe; Y viendo las señales y grandes milagros que se hacían,  estaba asombrado."},{"id_libro":"44","capitulo":"8","versiculo":"14","texto":"Cuando los apóstoles que estaban en Jerusalén oyeron que Samaria había recibido la Palabra de Yo Soy Dios de Israel,  enviaron allá a Pedro y a Juan;"},{"idTitulo":"2827","id_libro":"44","capitulo":"8","versiculo":"15","titulo":"Bautismos en el Espíritu del Santo."},{"id_libro":"44","capitulo":"8","versiculo":"15","texto":"Los cuales,  habiendo venido, clamaron por ellos para que recibiesen el Espíritu del Santo de la confirmación de la verdad,"},{"versiculo":"16","comprimido":[{"id_libro":"44","capitulo":"8","versiculo":"16","cita":"(1 Juan 5:8-8)","parteText":"porque aún no había descendido sobre ninguno de ellos,  sino que solamente habían sido bautizados en el Nombre de Yo Soy el Salvador.","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":136},{"id_libro":"44","capitulo":"8","versiculo":"16","cita":"(Gálatas 2:20)","parteText":"","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":136},{"id_libro":"44","capitulo":"8","versiculo":"16","cita":"(Juan 7:39)","parteText":"","ibroCita":"43","capituloCita":"7","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":136,"parteFinal":""}]},{"versiculo":"17","comprimido":[{"id_libro":"44","capitulo":"8","versiculo":"17","cita":"(Marcos 16:17)","parteText":"Entonces les imponían las manos,  y eran confirmados con algún Don por el bautismo del Espíritu del Santo.","ibroCita":"41","capituloCita":"16","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":109,"parteFinal":""}]},{"id_libro":"44","capitulo":"8","versiculo":"18","texto":"Cuando vio Simón que por la imposición de las manos de los apóstoles eran bautizados por el Espíritu de Dios,  les ofreció dinero,"},{"id_libro":"44","capitulo":"8","versiculo":"19","texto":"diciendo:  Denme también a mí este poder,  para que cualquiera a quien yo imponga las manos reciba el Espíritu Santo."},{"versiculo":"20","comprimido":[{"id_libro":"44","capitulo":"8","versiculo":"20","cita":"(1 Pedro 1:18-18)","parteText":"Entonces Pedro le dijo: Que perezcas junto a tu dinero, delante de la presencia de Yo Soy,  porque has pensado que los Dones del Santo de Israel se obtienen con idolatrías que ofrece este mundo.","ibroCita":"60","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":195},{"id_libro":"44","capitulo":"8","versiculo":"20","cita":"(Cantares 8:7-7)","parteText":"","ibroCita":"22","capituloCita":"8","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":195,"parteFinal":""}]},{"id_libro":"44","capitulo":"8","versiculo":"21","texto":"Tú no tienes parte, ni heredad de recibir algún Don del Santo por medio de Su Espíritu,  porque tu corazón no es conforme ante la Presencia de Yo Soy."},{"id_libro":"44","capitulo":"8","versiculo":"22","texto":"Arrepiéntete,  pues,  de esta tu maldad,  y ruega a Dios,  si quizá te sea perdonado el pensamiento de tu corazón;"},{"id_libro":"44","capitulo":"8","versiculo":"23","texto":"Porque percibo que destilas el veneno de la corrupción y en prisión del pecado estás."},{"id_libro":"44","capitulo":"8","versiculo":"24","texto":"Respondiendo entonces Simón,  dijo: Les ruego que intercedan ustedes por mí al Señor,  para que ninguno de estos juicios venga sobre mí."},{"id_libro":"44","capitulo":"8","versiculo":"25","texto":"Y ellos,  habiendo testificado y enseñado la Palabra de Dios,  se volvieron a YaHrushalem (Jerusalén),  y en muchas poblaciones de los samaritanos anunciaron el Evangelio del Nuevo Pacto de Yo Soy el Salvador (YaHshua)."},{"idTitulo":"365","id_libro":"44","capitulo":"8","versiculo":"26","titulo":"Las Buenas Noticias del Nuevo Pacto de Yo Soy el Salvador (YaHshua) llegan a las gentes de las naciones que se han convertido al Israel de Dios."},{"id_libro":"44","capitulo":"8","versiculo":"26","texto":"Un ángel de Yo Soy (YH) el Señor habló a Felipe,  diciendo:  Levántate y ve hacia el sur,  por el camino que desciende de YaHrushalem (Jerusalén) a Gaza,  el cual es desierto."},{"id_libro":"44","capitulo":"8","versiculo":"27","texto":"Entonces él se levantó y fue.  Y sucedió que un etíope, funcionario de la corte de Candace reina de los etíopes,  el cual era su ministro de finanzas y estaba sobre todos sus tesoros,  y había venido a Jerusalén para adorar,"},{"id_libro":"44","capitulo":"8","versiculo":"28","texto":"volvía sentado en su carro,  y leyendo al profeta Isaías."},{"id_libro":"44","capitulo":"8","versiculo":"29","texto":"Y el Santo le habló por medio de Su Espíritu y le dijo a Felipe:  Acércate y ponte al lado de ese carruaje."},{"id_libro":"44","capitulo":"8","versiculo":"30","texto":"Acudiendo Felipe,  le oyó que leía en la Biblia al profeta Isaías,  y le preguntó:  Pero, ¿entiendes lo que lees?"},{"versiculo":"31","comprimido":[{"id_libro":"44","capitulo":"8","versiculo":"31","cita":"(Mateo 5:3-3)","parteText":"El dijo:  ¿Y cómo podré,  si alguno no me enseña?  Y le rogó a Felipe que subiera y se sentara con él.","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":108},{"id_libro":"44","capitulo":"8","versiculo":"31","cita":"(Proverbios 1:22-22)","parteText":"","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":108},{"id_libro":"44","capitulo":"8","versiculo":"31","cita":"(Proverbios 8:34-34)","parteText":"","ibroCita":"20","capituloCita":"8","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":108,"parteFinal":" "}]},{"id_libro":"44","capitulo":"8","versiculo":"32","texto":"El pasaje de la Escritura que leía era este: \"Angustiado Él, y afligido, aceptó Su condición y ni abrió Su boca para lamentarse; Como oveja fue llevado ante Sus trasquiladores;"},{"versiculo":"33","comprimido":[{"id_libro":"44","capitulo":"8","versiculo":"33","cita":"(Mateo 12:49)","parteText":"Fue hecho preso y condenado injustamente a muerte; Y ni les importó si tenía familia","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"49","versiculoCitaFinal":"49","posicion":86},{"id_libro":"44","capitulo":"8","versiculo":"33","cita":"(Hebreos 2:13)","parteText":"y descendientes.","ibroCita":"58","capituloCita":"2","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":105},{"id_libro":"44","capitulo":"8","versiculo":"33","cita":"(Isaías 53:7-8)","parteText":"¿Quién Lo defendió? Porque fue eliminado de la Tierra de los vivientes para callarlo; Y por la rebelión de mi pueblo dio Su vida.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"7","versiculoCitaFinal":"8","posicion":239,"parteFinal":" "}]},{"id_libro":"44","capitulo":"8","versiculo":"34","texto":"Respondiendo el ministro de economía y finanzas,  dijo a Felipe:  Te ruego que me digas:  ¿De quién dice el profeta esto; De sí mismo,  o de algún Otro?"},{"id_libro":"44","capitulo":"8","versiculo":"35","texto":"Entonces Felipe,  abriendo su boca,  y comenzando desde esta cita Bíblica,  le anunció las Buenas Noticias del Nuevo Pacto de Yo Soy el Salvador y Mesías."},{"id_libro":"44","capitulo":"8","versiculo":"36","texto":"Y mas adelante en el camino,  llegaron a donde había agua,  y dijo el funcionario:  Aquí hay agua;  ¿Qué impedimentos hay para que yo sea bautizado?"},{"id_libro":"44","capitulo":"8","versiculo":"37","texto":"Felipe dijo:  Si crees de todo corazón,  bien puedes.  Y respondiendo,  dijo:  Creo que Yo Soy el Salvador (YaHshua) es el Mesías, es el Hijo de Dios."},{"versiculo":"38","comprimido":[{"id_libro":"44","capitulo":"8","versiculo":"38","cita":"(Hechos 8:16)","parteText":"Y mandó a detener el carruaje; Y descendieron ambos al agua,  Felipe y el funcionario,  y lo bautizó en el Nombre del Hijo.","ibroCita":"44","capituloCita":"8","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":125,"parteFinal":""}]},{"id_libro":"44","capitulo":"8","versiculo":"39","texto":"Cuando subieron del agua,  el Espíritu de Yo Soy arrebató a Felipe; Y el funcionario no le vio más,  y siguió gozoso su camino."},{"id_libro":"44","capitulo":"8","versiculo":"40","texto":"Pero el Espíritu dejó a Felipe en Azoto; Y pasando por la ciudad,  anunciaba las Noticias del Nuevo Pacto en todas las ciudades,  hasta que llegó a Cesarea."}]