[{"idTitulo":"366","id_libro":"44","capitulo":"9","versiculo":"1","titulo":"Saulo atado en el odio religioso, persigue a la diáspora del Cuerpo de Yo Soy el Salvador (YaHshua)."},{"versiculo":"1","comprimido":[{"id_libro":"44","capitulo":"9","versiculo":"1","cita":"(Juan 8:33)","parteText":"Saulo, seguía amenazando y promoviendo actos de violencia y muerte contra los discípulos del Señor,","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":102},{"id_libro":"44","capitulo":"9","versiculo":"1","cita":"(Mateo 23:15)","parteText":"entonces vino al sumo sacerdote,","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":135,"parteFinal":""}]},{"versiculo":"2","comprimido":[{"id_libro":"44","capitulo":"9","versiculo":"2","cita":"(Juan 8:55)","parteText":"y le pidió cartas de recomendación para las sinagogas de Damasco,  a fin de que si hallase algunos hombres o mujeres de este Camino,  los trajera presos a Jerusalén.","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"55","versiculoCitaFinal":"55","posicion":168,"parteFinal":""}]},{"idTitulo":"2630","id_libro":"44","capitulo":"9","versiculo":"3","titulo":"Yo Soy el Mesías de Israel siempre fiel, se le revela a Saulo, reservado para Dios desde antes de la fundación del mundo."},{"id_libro":"44","capitulo":"9","versiculo":"3","texto":"Mientras viajaba por el camino,  aconteció que al llegar cerca de Damasco,  repentinamente le rodeó un resplandor de Luz del cielo;"},{"id_libro":"44","capitulo":"9","versiculo":"4","texto":"y cayendo en tierra,  oyó la Palabra de Yo Soy que le decía:   Saulo,  Saulo,  ¿por qué Me persigues?"},{"idTitulo":"2933","id_libro":"44","capitulo":"9","versiculo":"5","titulo":"El Mesías se le presenta con Su Nombre hebreo a Saulo. (Hechos 26:14)"},{"versiculo":"5","comprimido":[{"id_libro":"44","capitulo":"9","versiculo":"5","cita":"(Revelaciones del Fin 2:17)","parteText":"El dijo:  ¿Quién eres,  Señor?","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":33},{"id_libro":"44","capitulo":"9","versiculo":"5","cita":"(Hechos 26:14)","parteText":"Y le dijo:   Yo Soy el Salvador (YaHshua),","ibroCita":"44","capituloCita":"26","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":77},{"id_libro":"44","capitulo":"9","versiculo":"5","cita":"(Deuteronomio 32:15)","parteText":"a quien tú persigues; Es doloroso enterrarte cada vez mas el aguijón que te hiere.","ibroCita":"5","capituloCita":"32","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":163,"parteFinal":""}]},{"id_libro":"44","capitulo":"9","versiculo":"6","texto":"El,  temblando y temeroso,  dijo:  Señor,  ¿Qué quieres que yo haga?  Y el Señor le dijo:   Levántate y entra en la ciudad,  y se te dirá lo que debes hacer."},{"id_libro":"44","capitulo":"9","versiculo":"7","texto":"Y los hombres que iban con Saulo se pararon atónitos,  oyendo a la verdad la Palabra,  mas sin ver a nadie."},{"id_libro":"44","capitulo":"9","versiculo":"8","texto":"Entonces Saulo se levantó de tierra,  y abriendo los ojos,  no veía a nadie;  Así que, tomándolo por el brazo,  lo llevaron a Damasco,"},{"id_libro":"44","capitulo":"9","versiculo":"9","texto":"donde estuvo tres días sin ver,  y no comió ni bebió."},{"id_libro":"44","capitulo":"9","versiculo":"10","texto":"Había entonces en Damasco un discípulo de Yo Soy el Salvador llamado Ananías,  a quien el Señor le dijo en visión:   Ananías.  Y él respondió: Aquí estoy,  Señor."},{"id_libro":"44","capitulo":"9","versiculo":"11","texto":"Y el Señor le dijo:   Levántate,  y ve a la calle que se llama Derecha,  y busca en casa de Judas a uno llamado Saulo,  de Tarso; Porque él ahí ora,"},{"id_libro":"44","capitulo":"9","versiculo":"12","texto":"y ha visto en visión a un varón llamado Ananías,  que entra y le pone las manos encima para que recobre la vista."},{"id_libro":"44","capitulo":"9","versiculo":"13","texto":"Entonces Ananías respondió:  Señor,  he oído de muchos acerca de este hombre,  cuánta maldad ha hecho a Tus santos en Jerusalén;"},{"id_libro":"44","capitulo":"9","versiculo":"14","texto":"Y aun aquí tiene autoridad de los principales pastores y sacerdotes de las religiones judías para detener a todos los que invocan Tu santo Nombre."},{"id_libro":"44","capitulo":"9","versiculo":"15","texto":"Y Yo Soy el Señor le dijo:   Ve,  porque instrumento escogido me es éste,  para llevar Mi Nombre en presencia de los gentiles,  y de reyes,  y de los hijos de Israel;"},{"id_libro":"44","capitulo":"9","versiculo":"16","texto":"Porque Yo le mostraré cuánto le es necesario padecer por amor a Mi Nombre."},{"idTitulo":"2700","id_libro":"44","capitulo":"9","versiculo":"17","titulo":"Saulo recobra la vista y es bautizado en el Nombre de Yo Soy el Salvador (YaHshua), el Mesías del pueblo de Israel."},{"id_libro":"44","capitulo":"9","versiculo":"17","texto":"Fue entonces Ananías y entró en la casa,  y poniendo sobre él las manos,  dijo:  Hermano Saulo,  el Señor Yo Soy el Mesías,  que se te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno de Su Santo Espíritu."},{"id_libro":"44","capitulo":"9","versiculo":"18","texto":"Y al momento le cayeron de los ojos como escamas,  y recibió al instante la vista; Y levantándose,  fue bautizado en el Nombre de Yo Soy el Salvador (YaHshua)."},{"id_libro":"44","capitulo":"9","versiculo":"19","texto":"Y habiendo tomado alimento,  recobró fuerzas.  Y estuvo Saulo por algunos días con los discípulos de Yo Soy el Salvador que estaban en Damasco."},{"idTitulo":"2631","id_libro":"44","capitulo":"9","versiculo":"20","titulo":"Saulo ahora sacerdote, ministra en el Altar como maestro y anuncia al pueblo del Pacto que Yo Soy es el Mesías de Israel."},{"id_libro":"44","capitulo":"9","versiculo":"20","texto":"En seguida predicaba al Mesías en las sinagogas,  diciendo que Éste Yo Soy (YH) es el Señor e Hijo de Dios."},{"id_libro":"44","capitulo":"9","versiculo":"21","texto":"Y todos los que le oían estaban atónitos,  y decían:  ¿No es éste el que destruía en Jerusalén a los que invocaban este Nombre,  y a eso vino acá,  para llevarlos presos ante los principales líderes sacerdotales?"},{"versiculo":"22","comprimido":[{"id_libro":"44","capitulo":"9","versiculo":"22","cita":"(Romanos 10:9-9)","parteText":"Pero Saulo se fortalecía cada vez más,  y confundía a los judíos que moraban en Damasco,  demostrando que Yo Soy el Salvador (YaHshua) apodado el nazareno era el Mesías enviado por Dios.","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":191,"parteFinal":""}]},{"idTitulo":"2632","id_libro":"44","capitulo":"9","versiculo":"23","titulo":"Ahora es Saulo quien huye de la persecusión religiosa de los hijos de las tinieblas que quieren asesinarlo."},{"id_libro":"44","capitulo":"9","versiculo":"23","texto":"Después de muchos días,  los judíos resolvieron en sus asambleas matarlo;"},{"id_libro":"44","capitulo":"9","versiculo":"24","texto":"Pero sus asechanzas llegaron a conocimiento de Saulo.  Y ellos vigilaban las puertas de la ciudad de día y de noche para asesinarlo."},{"versiculo":"25","comprimido":[{"id_libro":"44","capitulo":"9","versiculo":"25","cita":"(Hechos 9:25-25)","parteText":"Entonces los discípulos de Yo soy el Señor, lo pusieron en un canasto por la noche y lo bajaron por el muro,  descolgándolo. ","ibroCita":"44","capituloCita":"9","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":129,"parteFinal":""}]},{"idTitulo":"2633","id_libro":"44","capitulo":"9","versiculo":"26","titulo":"Saulo en YaHrushalem (Jerusalén)."},{"id_libro":"44","capitulo":"9","versiculo":"26","texto":"Cuando llegó a Jerusalén,  trataba de unirse con los discípulos de Yo Soy el Salvador;  pero todos le tenían miedo, pues dudaban de que fuese creyente."},{"id_libro":"44","capitulo":"9","versiculo":"27","texto":"Entonces Bernabé,  tomándolo,  lo trajo a los apóstoles,  y les contó cómo Saulo había visto en el camino al Señor Yo Soy,  el cual le había hablado,  y cómo en Damasco había hablado valerosamente en el Nombre de Yo Soy el Salvador."},{"id_libro":"44","capitulo":"9","versiculo":"28","texto":"Y estaba con ellos en Jerusalén;  y entraba y salía,"},{"versiculo":"29","comprimido":[{"id_libro":"44","capitulo":"9","versiculo":"29","cita":"(Mateo 23:15-15)","parteText":"y hablaba resueltamente en el Nombre del Señor Yo Soy,  y disputaba con los griegos conversos al judaísmo; Pero éstos también procuraban matarlo.","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":149,"parteFinal":""}]},{"id_libro":"44","capitulo":"9","versiculo":"30","texto":"Cuando supieron esto los hermanos,  lo llevaron hasta Cesarea,  y lo enviaron a Tarso."},{"id_libro":"44","capitulo":"9","versiculo":"31","texto":"Entonces los Miembros del Templo de Yo Soy el Señor tenían paz (Shalom) por toda Judea,  Galilea y Samaria; Y eran edificados,  andando en el temor del Dios de Israel,  y se desarrollaban fortalecidos por el Santo Espíritu."},{"idTitulo":"2634","id_libro":"44","capitulo":"9","versiculo":"32","titulo":"El apóstol Pedro visitando a los hermanos creyentes, encuentra al santo Eneas y le dice que Yo Soy lo sana y que recoja su cama."},{"id_libro":"44","capitulo":"9","versiculo":"32","texto":"Aconteció que Pedro,  visitando a todos,  vino también a los santos que habitaban en Lida."},{"id_libro":"44","capitulo":"9","versiculo":"33","texto":"Y halló allí a uno que se llamaba Eneas,  que hacía ocho años que estaba en cama,  pues era paralítico."},{"id_libro":"44","capitulo":"9","versiculo":"34","texto":"Y le dijo Pedro:  Eneas, Yo Soy el Salvador nuestro Sanador te sana; Levántate,  y haz tu cama.  Y en seguida se levantó."},{"id_libro":"44","capitulo":"9","versiculo":"35","texto":"Y le vieron todos los que habitaban en Lida y en Sarón,  los cuales se convirtieron al Señor."},{"idTitulo":"2635","id_libro":"44","capitulo":"9","versiculo":"36","titulo":"El apóstol Pedro ora a Yo Soy y le permite resucitar a una discípula piadosa del Mesías en la ciudad de Jope."},{"id_libro":"44","capitulo":"9","versiculo":"36","texto":"Había entonces en Jope una discípula llamada Tabita,  que traducido quiere decir,  Dorcas.  Esta abundaba en buenas obras y en limosnas que hacía."},{"id_libro":"44","capitulo":"9","versiculo":"37","texto":"Y aconteció que en aquellos días enfermó y murió.  Después de lavada,  la pusieron en una sala."},{"id_libro":"44","capitulo":"9","versiculo":"38","texto":"Y como Lida estaba cerca de Jope,  los discípulos,  oyendo que Pedro estaba allí,  le enviaron dos hombres,  a rogarle:  No tardes en venir a nosotros."},{"id_libro":"44","capitulo":"9","versiculo":"39","texto":"Levantándose entonces Pedro,  fue con ellos; Y cuando llegó,  le llevaron a la sala,  donde le rodearon todas las viudas,  llorando y mostrando las túnicas y los vestidos que Dorcas hacía cuando estaba con ellas."},{"id_libro":"44","capitulo":"9","versiculo":"40","texto":"Entonces,  sacando a todos,  Pedro se puso de rodillas y clamó;  Y volviéndose al cuerpo,  dijo:  Tabita,  levántate.  Y ella abrió los ojos,  y al ver a Pedro,  se incorporó."},{"id_libro":"44","capitulo":"9","versiculo":"41","texto":"Y él,  dándole la mano,  la levantó; Entonces,  llamando a los santos y a las viudas,  la presentó viva."},{"id_libro":"44","capitulo":"9","versiculo":"42","texto":"Esto fue notorio en toda Jope,  y muchos creyeron en Yo Soy el Señor."},{"id_libro":"44","capitulo":"9","versiculo":"43","texto":"Y posteriormente sucedió que se quedó por muchos días en Jope en casa de un cierto Simón,  curtidor de cueros."}]