[{"idTitulo":"106","id_libro":"2","capitulo":"10","versiculo":"1","titulo":" El juicio de grillos."},{"id_libro":"2","capitulo":"10","versiculo":"1","texto":"Yo Soy dijo a Moisés:  Entra a la presencia de faraón;  porque Yo he endurecido su corazón,  y el corazón de sus siervos,  para mostrar entre ellos Mis señales,"},{"id_libro":"2","capitulo":"10","versiculo":"2","texto":"y para que des testimonio a tus hijos y a tus nietos de las cosas que Yo hice a Egipto,  y Mis señales que hice entre ellos;  para que sepan que YO SOY EL QUE SOY (YHWH)."},{"id_libro":"2","capitulo":"10","versiculo":"3","texto":"Entonces vinieron Moisés y Aarón a faraón,  y le dijeron: Yo Soy el Dios de los hebreos ha dicho así:  ¿Hasta cuándo no querrás reconocer Mí soberanía?  Deja ir a Mi pueblo,  para que aprenda a adorarme."},{"id_libro":"2","capitulo":"10","versiculo":"4","texto":"Y si aún rehúsas dejarlo ir, mañana yo traeré sobre tu territorio nubes de langostas,"},{"id_libro":"2","capitulo":"10","versiculo":"5","texto":"la cual cubrirá la faz de la tierra,  de tal modo que no pueda verse la tierra; Y se comerá lo que les quedó,  lo que les quedó del granizo;  comerá asimismo todo árbol que les fructifica en el campo."},{"id_libro":"2","capitulo":"10","versiculo":"6","texto":"Y llenarán tus casas,  y las casas de todos tus siervos,  y las casas de todos los egipcios,  cual nunca vieron tus padres ni tus abuelos,  desde que ellos se establecieron sobre Egipto hasta hoy.  Y se regresó y salió de delante de faraón."},{"id_libro":"2","capitulo":"10","versiculo":"7","texto":"Entonces los siervos de faraón le dijeron:  ¿Hasta cuándo será este hombre juicio para nosotros?  Deja ir a estos hombres,  para que sirvan a Yo Soy su Dios.  ¿Acaso ignoras que Egipto está ya destruido?"},{"id_libro":"2","capitulo":"10","versiculo":"8","texto":"Y Moisés y Aarón volvieron a ser llamados ante faraón,  el cual les dijo: Vayan,  sirvan a Yo Soy su Dios.  ¿Quiénes son los que han de ir?"},{"id_libro":"2","capitulo":"10","versiculo":"9","texto":"Moisés respondió:  Hemos de ir con nuestros jóvenes y con nuestros ancianos,  con nuestros hijos y con nuestras hijas;  con nuestras ovejas y con nuestras vacas hemos de ir;  porque es nuestra fiesta solemne para Yo Soy."},{"id_libro":"2","capitulo":"10","versiculo":"10","texto":"Y él les dijo:  ¡Así sea Yo Soy con ustedes!  ¿Cómo los voy a dejar ir a ustedes y a sus niños?  ¡Miren cómo el mal está delante de su rostro!"},{"id_libro":"2","capitulo":"10","versiculo":"11","texto":"No sucederá así; Vayan ahora ustedes los varones,  y sirvan a Yo Soy,  pues esto es lo que ustedes pidieron.  Y los echaron de la presencia de faraón."},{"id_libro":"2","capitulo":"10","versiculo":"12","texto":"Entonces Yo Soy dijo a Moisés:  Extiende tu mano sobre la tierra de Egipto para traer la langosta,  a fin de que suba sobre todo el país de Egipto,  y consuma todo lo que el granizo dejó."},{"id_libro":"2","capitulo":"10","versiculo":"13","texto":"Y extendió Moisés su vara sobre la tierra de Egipto,  y Yo Soy trajo un viento oriental sobre el país todo aquel día y toda aquella noche;  y al llegar la mañana el viento oriental trajo la langosta."},{"id_libro":"2","capitulo":"10","versiculo":"14","texto":"E invadió la langosta toda la tierra de Egipto,  y se acumuló en todo el país de Egipto en tan gran cantidad como no la hubo antes ni la habrá después;"},{"id_libro":"2","capitulo":"10","versiculo":"15","texto":"y cubrió la faz de todo el país, de tal manera que oscureció la tierra;  y consumió toda la hierba de la tierra,  y todo el fruto de los árboles que había dejado el granizo;  no quedó cosa verde en árboles ni en hierba del campo,  en toda la tierra de Egipto."},{"id_libro":"2","capitulo":"10","versiculo":"16","texto":"Entonces faraón se apresuró a llamar a Moisés y a Aarón,  y dijo:  He pecado contra Yo Soy su Dios,  y contra ustedes."},{"id_libro":"2","capitulo":"10","versiculo":"17","texto":"Mas le suplico que perdonen mi obstinación solamente esta vez, y que oren a Yo soy su Dios que quite de mí al menos esta plaga mortal"},{"id_libro":"2","capitulo":"10","versiculo":"18","texto":"Y salió Moisés de delante de faraón,  y oró a Yo Soy."},{"id_libro":"2","capitulo":"10","versiculo":"19","texto":"Entonces Yo Soy trajo un furte viento occidental,  y quitó la langosta y la arrojó en el Mar Rojo;  ni una langosta quedó en todo el país de Egipto."},{"id_libro":"2","capitulo":"10","versiculo":"20","texto":"Pero Yo Soy endureció el corazón de faraón,  y éste no dejó ir a los hijos de Israel."},{"idTitulo":"107","id_libro":"2","capitulo":"10","versiculo":"21","titulo":"El juicio de tinieblas."},{"id_libro":"2","capitulo":"10","versiculo":"21","texto":"Yo Soy dijo a Moisés:  Extiende tu mano hacia el cielo,  para que haya tinieblas sobre la tierra de Egipto,  tan densa que los seres humanos caminarán a tientas."},{"versiculo":"22","comprimido":[{"id_libro":"2","capitulo":"10","versiculo":"22","cita":"(Lucas 22:53-53)","parteText":"Y extendió Moisés su mano hacia el cielo,  y hubo densas tinieblas sobre toda la tierra de Egipto,  por tres días.","ibroCita":"42","capituloCita":"22","versiculoCitaInicial":"53","versiculoCitaFinal":"53","posicion":117,"parteFinal":" "}]},{"id_libro":"2","capitulo":"10","versiculo":"23","texto":"Ninguno vio a su prójimo,  ni nadie se levantó de su lugar en tres días;  mas todos los hijos de Israel tenían Luz en sus moradas."},{"id_libro":"2","capitulo":"10","versiculo":"24","texto":"Entonces faraón hizo llamar a Moisés,  y dijo: Vayan, sirvan a Yo Soy;  solamente queden sus ovejas y sus vacas; Vayan también sus niños con ustedes."},{"id_libro":"2","capitulo":"10","versiculo":"25","texto":"Y Moisés respondió:  Tú también nos darás sacrificios y holocaustos que sacrifiquemos para Yo Soy nuestro Dios."},{"id_libro":"2","capitulo":"10","versiculo":"26","texto":"Nuestros ganados irán también con nosotros;  no quedará ni una pezuña; Porque de ellos hemos de tomar para ofrecer a Yo Soy nuestro Dios,  y no sabemos con qué hemos de servir a Yo Soy hasta que lleguemos allá."},{"id_libro":"2","capitulo":"10","versiculo":"27","texto":"Pero Yo Soy endureció el corazón de faraón,  y no quiso dejarlos ir."},{"id_libro":"2","capitulo":"10","versiculo":"28","texto":"Y faraón le gritó a Moisés: Largo de mi presencia; Cuídate que no veas más mi rostro,  porque en cualquier día que vuelvas a ver mi rostro,  morirás."},{"id_libro":"2","capitulo":"10","versiculo":"29","texto":"Y Moisés respondió:  Bien has dicho; Jamás volveré a ver tu rostro."}]