[{"idTitulo":"108","id_libro":"2","capitulo":"11","versiculo":"1","titulo":"Anuncio del juicio sobre los primogénitos de Egipto."},{"id_libro":"2","capitulo":"11","versiculo":"1","texto":"Yo Soy dijo a Moisés:  Una epidemia mas traeré aún sobre faraón y sobre Egipto,  después de la cual él los dejará ir de aquí; Y seguramente los echará de aquí del todo."},{"id_libro":"2","capitulo":"11","versiculo":"2","texto":"Habla ahora al pueblo,  y que cada uno pida a su vecino,  y cada una a su vecina, joyas de plata y de oro."},{"id_libro":"2","capitulo":"11","versiculo":"3","texto":"Y Yo Soy dio gracia a Israel ante los ojos de los egipcios.  También Moisés era tenido por gran líder en todo Egipto,  a los ojos de los siervos de faraón,  y a los ojos del pueblo."},{"id_libro":"2","capitulo":"11","versiculo":"4","texto":"Dijo,  pues,  Moisés: Yo Soy ha dicho así:  A la medianoche Yo saldré por en medio de Egipto,"},{"id_libro":"2","capitulo":"11","versiculo":"5","texto":"y morirá todo primogénito en tierra de Egipto,  desde el primogénito de faraón que se sienta en su trono,  hasta el primogénito de la sierva que trabaja moliendo,  y todo primogénito de los animales."},{"id_libro":"2","capitulo":"11","versiculo":"6","texto":"Y habrá gran lamento por toda la tierra de Egipto,  cual nunca hubo,  ni jamás habrá."},{"id_libro":"2","capitulo":"11","versiculo":"7","texto":"Pero contra todos los hijos de Israel,  desde los seres humanos hasta los animales,  ni un perro moverá su lengua,  para que sepan que Yo Soy hace diferencia entre los egipcios y los israelitas."},{"id_libro":"2","capitulo":"11","versiculo":"8","texto":"Y vendrán a mí todos estos tus siervos,  e inclinados delante de mí dirán:  Vete,  tú y todo el pueblo que está bajo tu liderazgo; Y después de esto yo me iré.  Y salió muy enojado de la presencia de faraón."},{"id_libro":"2","capitulo":"11","versiculo":"9","texto":"Y Yo Soy dijo a Moisés: Faraón no los oirá,  para que Mis maravillas se multipliquen en la tierra de Egipto."},{"id_libro":"2","capitulo":"11","versiculo":"10","texto":"Y Moisés y Aarón hicieron todos estos prodigios delante de faraón;  pues Yo Soy había endurecido el obstinado corazón de faraón,  y no permitió la libertad de los hijos de Israel fuera de su reino."}]