[{"idTitulo":"109","id_libro":"2","capitulo":"12","versiculo":"1","titulo":"La cena del Cordero de la Pascua. (Pasar por alto) "},{"id_libro":"2","capitulo":"12","versiculo":"1","texto":"Estando aún en Egipto Yo Soy le dijo a Moisés y a Aarón, lo siguiente:"},{"versiculo":"2","comprimido":[{"id_libro":"2","capitulo":"12","versiculo":"2","cita":"(1 Crónicas 27:1)","parteText":"Este mes, será el primer mes del año, (Abib)","ibroCita":"13","capituloCita":"27","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":46},{"id_libro":"2","capitulo":"12","versiculo":"2","cita":"(1 Crónicas 27:2-2)","parteText":"","ibroCita":"13","capituloCita":"27","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":46,"parteFinal":" para ustedes."}]},{"id_libro":"2","capitulo":"12","versiculo":"3","texto":"Habla a toda la congregación de Israel,  diciendo:  En el diez de este mes escogerá cada familia un cordero y según la cantidad de personas que conforman la familia tomarán un cordero."},{"id_libro":"2","capitulo":"12","versiculo":"4","texto":"Pero si la familia son pocos, que un cordero es demasiado,  entonces esa familia y la familia inmediata a su casa tomarán uno según el número de las personas, conforme al comer de cada persona, contarán las personas que comerán el cordero."},{"id_libro":"2","capitulo":"12","versiculo":"5","texto":"El cordero será sin defecto,  macho de un año, lo tomarán de las ovejas o de las cabras."},{"id_libro":"2","capitulo":"12","versiculo":"6","texto":"Y lo guardarán hasta el día catorce de este mes,  y lo sacrificará toda la congregación del pueblo de Israel al atardecer."},{"id_libro":"2","capitulo":"12","versiculo":"7","texto":"Y tomarán de la sangre,  y la pondrán en el marco de la puerta de las casas en donde lo han de comer."},{"id_libro":"2","capitulo":"12","versiculo":"8","texto":"Y aquella noche comerán la carne asada al fuego,  y panes sin levadura; Con hierbas amargas lo comerán."},{"id_libro":"2","capitulo":"12","versiculo":"9","texto":"Ninguna cosa comerán de él cruda,  ni cocida en agua,  sino asada al fuego; Su cabeza con sus pies y sus entrañas pasarán por fuego."},{"id_libro":"2","capitulo":"12","versiculo":"10","texto":"No dejarán nada para el dia siguiente; Y lo que quedare lo quemarás en el fuego."},{"id_libro":"2","capitulo":"12","versiculo":"11","texto":"Y lo comerán así: Vestidos y con el calzado puesto y su vara en las manos como si estuvieran apurados."},{"id_libro":"2","capitulo":"12","versiculo":"12","texto":"Pues Yo pasaré aquella noche por todo Egipto,  y heriré de muerte a todo primogénito en la tierra de Egipto,  así de los hombres como de los animales;  y ejecutaré Mis juicios en todos los dioses de Egipto.  YO SOY EL QUE SOY (YHWH)."},{"id_libro":"2","capitulo":"12","versiculo":"13","texto":"Y la sangre en la puerta de sus casas, les será por señal en las casas donde ustedes están; Y veré la sangre y pasaré por alto,  y no habrá entre ustedes epidemias de mortandad cuando hiera de muerte a todo Egipto."},{"id_libro":"2","capitulo":"12","versiculo":"14","texto":"Y este día les será de memorial,  y lo celebrarán como fiesta solemne para Yo Soy durante sus generaciones; Por estatuto perpetuo lo celebrarán."},{"id_libro":"2","capitulo":"12","versiculo":"15","texto":"Por siete días comerán pan sin levadura;"},{"id_libro":"2","capitulo":"12","versiculo":"16","texto":"El primer día habrá santa congregación,  y asimismo en el séptimo día tendrán una santa congregación; Ningún trabajo se hará en esos días. Excepto solamente que preparen lo que cada cual haya de comer."},{"id_libro":"2","capitulo":"12","versiculo":"17","texto":"Y guardarán la fiesta del pan sin levadura,  porque en este mismo día saqué sus ejércitos de la tierra de Egipto; Por tanto,  guardarán este mandamiento en sus generaciones por mandamiento por siempre."},{"id_libro":"2","capitulo":"12","versiculo":"18","texto":"En el primer mes comerán pan sin levadura desde el catorce hasta el veintiuno del mes por la tarde."},{"id_libro":"2","capitulo":"12","versiculo":"19","texto":"Por siete días no se hallará levadura en sus casas, porque cualquiera que comiere leudado,  así extranjero como natural del país,  será borrado de la congregación de Israel."},{"id_libro":"2","capitulo":"12","versiculo":"20","texto":"Ninguna cosa leudada comerán, en todas sus hogares comerán pan sin levadura."},{"id_libro":"2","capitulo":"12","versiculo":"21","texto":"Y Moisés convocó a todos los ancianos de Israel,  y les dijo:  Saquen y tomen los corderos por sus familias,  y sacrifiquen la Pascua."},{"id_libro":"2","capitulo":"12","versiculo":"22","texto":"Y tomen un manojo de hisopo,  y mójenlo en la sangre que estará en una vasija,  y unten el dintel y los dos postes de la puerta con la sangre que estará en la vasija; Y ninguno de ustedes salga de la puerta de su casa hasta el día siguiente."},{"id_libro":"2","capitulo":"12","versiculo":"23","texto":"Porque Yo Soy pasará hiriendo a los egipcios; Y cuando vea la sangre en el marco de la puerta,  pasará Yo Soy aquella puerta,  y no dejará entrar al Mediador y Vengador para herir de muerte."},{"id_libro":"2","capitulo":"12","versiculo":"24","texto":"Guardarán esto por estatuto para ustedes y para sus hijos para siempre."},{"id_libro":"2","capitulo":"12","versiculo":"25","texto":"Y cuando entren en la tierra que Yo Soy les dará,  como prometió,  guardarán este rito."},{"id_libro":"2","capitulo":"12","versiculo":"26","texto":"Y cuando les pregunten sus hijos:  ¿Qué es este rito?,"},{"id_libro":"2","capitulo":"12","versiculo":"27","texto":"ustedes responderán:  Es la Víctima de la Pascua de Yo Soy,  el cual pasó por encima de las casas de los hijos de Israel en Egipto,  cuando hirió de muerte a los egipcios,  y a nosotros nos libró. Entonces el pueblo de Israel se inclinó y adoró."},{"id_libro":"2","capitulo":"12","versiculo":"28","texto":"Y los hijos de Israel fueron e hicieron al pie de la letra así,  como Yo Soy les había mandado a Moisés y a Aarón."},{"idTitulo":"110","id_libro":"2","capitulo":"12","versiculo":"29","titulo":"El juicio sobre los primogénitos de Egipto."},{"id_libro":"2","capitulo":"12","versiculo":"29","texto":"Y sucedió que a la medianoche Yo Soy hirió a todo primogénito en la tierra de Egipto,  desde el primogénito de faraón que se sentaba sobre su trono, hasta el primogénito del preso que estaba en la cárcel,  y todo primogénito de los animales."},{"id_libro":"2","capitulo":"12","versiculo":"30","texto":"Y se levantó aquella noche faraón,  él y todos sus siervos,  y todos los egipcios; Y hubo un gran llanto en Egipto,  porque no había casa donde no hubiese un muerto."},{"id_libro":"2","capitulo":"12","versiculo":"31","texto":"E hizo llamar a Moisés y a Aarón de noche,  y les dijo:  Salgan de en medio de mi pueblo ustedes y los hijos de Israel, y vayan a servir a Yo Soy,  como han dicho."},{"id_libro":"2","capitulo":"12","versiculo":"32","texto":"Tomen también sus ovejas y sus vacas,  como han dicho, y váyanse; Y también me bendicen a mí."},{"id_libro":"2","capitulo":"12","versiculo":"33","texto":"Y los egipcios apuraban al pueblo,  dándose prisa a echarlos de su país; Porque decían:  Todos somos muertos."},{"id_libro":"2","capitulo":"12","versiculo":"34","texto":"Y llevó el pueblo su masa antes que se leudara,  sus masas envueltas en sus sábanas sobre sus hombros."},{"id_libro":"2","capitulo":"12","versiculo":"35","texto":"E hicieron los hijos de Israel conforme al mandamiento de Moisés,  pidiendo de los egipcios joyas de plata,  y de oro,  y vestidos."},{"id_libro":"2","capitulo":"12","versiculo":"36","texto":"Y Yo Soy dio gracia al pueblo delante de los egipcios,  y les dieron cuanto pedían; Así despojaron a los egipcios."},{"id_libro":"2","capitulo":"12","versiculo":"37","texto":"Partieron los hijos de Israel de Ramesés a Sucot,  como seiscientos mil hombres de a pie,  sin contar a los niños."},{"idTitulo":"120","id_libro":"2","capitulo":"12","versiculo":"38","titulo":"Y también salieron de Egipto, con el pueblo de Israel, multitud de personas de otras nacionalidades"},{"id_libro":"2","capitulo":"12","versiculo":"38","texto":"También salió con ellos gran multitud de toda clase de gente de diversas nacionalidades,  y ovejas,  y muchísimo ganado."},{"id_libro":"2","capitulo":"12","versiculo":"39","texto":"Y cocieron tortas sin levadura de la masa que habían sacado de Egipto,  pues no había sido leudado,  porque al echarlos fuera los egipcios,  no habían tenido tiempo ni para prepararse sus alimentos."},{"id_libro":"2","capitulo":"12","versiculo":"40","texto":"Los años en total que vivieron los hijos de Israel en Egipto fue cuatrocientos treinta años."},{"id_libro":"2","capitulo":"12","versiculo":"41","texto":"Y pasados los cuatrocientos treinta años,  en ese mismo día salieron todos los ejércitos de Yo Soy de la tierra de Egipto."},{"id_libro":"2","capitulo":"12","versiculo":"42","texto":"El Señor Yo Soy estuvo protegiéndolos toda la noche, por haberlos sacado en esa noche de la tierra de Egipto.  Esta noche deben guardarla para Yo Soy, todos los hijos de Israel en sus generaciones."},{"id_libro":"2","capitulo":"12","versiculo":"43","texto":"Y Yo Soy dijo a Moisés y a Aarón:  Esta es la ordenanza de la pascua: Ningún extranjero e incircunciso comerá de ella."},{"id_libro":"2","capitulo":"12","versiculo":"44","texto":"Mas todo servidor humano comprado por dinero comerá de ella,  después que lo hubieres circuncidado."},{"id_libro":"2","capitulo":"12","versiculo":"45","texto":"El extranjero y el jornalero no comerán de ella."},{"id_libro":"2","capitulo":"12","versiculo":"46","texto":"Se comerá en una casa,  y no llevarás de aquella carne fuera de ella,  ni quebrarán hueso alguno."},{"id_libro":"2","capitulo":"12","versiculo":"47","texto":"Toda la congregación de Israel lo hará."},{"id_libro":"2","capitulo":"12","versiculo":"48","texto":"Mas si algún extranjero morare contigo,  y quisiere celebrar la pascua para Yo Soy,  será circuncidado todo varón,  y entonces la celebrará,  y será como uno de su nación; Pero ningún incircunciso comerá de ella."},{"id_libro":"2","capitulo":"12","versiculo":"49","texto":"La misma ley será para los israelitas y para el extranjero que habite entre ustedes."},{"id_libro":"2","capitulo":"12","versiculo":"50","texto":"Así lo hicieron todos los hijos de Israel;  como mandó Yo Soy a Moisés y a Aarón,  así lo hicieron."},{"versiculo":"51","comprimido":[{"id_libro":"2","capitulo":"12","versiculo":"51","cita":"(Éxodo 12:40)","parteText":"Y en aquel mismo día sacó Yo Soy a los hijos de Israel por sus ejércitos.","ibroCita":"2","capituloCita":"12","versiculoCitaInicial":"40","versiculoCitaFinal":"40","posicion":78,"parteFinal":""}]}]