[{"idTitulo":"121","id_libro":"2","capitulo":"13","versiculo":"1","titulo":" Conságrame todo primer varón que abre matriz. Mío es, dice el Señor Yo Soy."},{"id_libro":"2","capitulo":"13","versiculo":"1","texto":"El Señor Yo Soy le dijo a Moisés:"},{"id_libro":"2","capitulo":"13","versiculo":"2","texto":"Conságrame todo primer varón. El primer varón que abre matriz entre los hijos de Israel,  así de los seres humanos como los animales machos, Mío es."},{"id_libro":"2","capitulo":"13","versiculo":"3","texto":"Y Moisés dijo al pueblo: Recuerden siempre este día,  en el cual han salido de Egipto,  de la casa de esclavitud,  pues Yo Soy los ha sacado de aquí con mano fuerte; Por tanto,  no comerán en este día leudado."},{"id_libro":"2","capitulo":"13","versiculo":"4","texto":"Ustedes salen hoy en el primes mes. (Abib)"},{"id_libro":"2","capitulo":"13","versiculo":"5","texto":"Y cuando Yo Soy te haya dado la tierra del cananeo,  del heteo,  del amorreo,  del heveo y del jebuseo,  la cual juró a tus padres que te daría,  tierra que destila leche y miel,  harás esta celebración en este mes."},{"id_libro":"2","capitulo":"13","versiculo":"6","texto":"Siete días comerás pan sin levadura, y el séptimo día será fiesta para Yo Soy."},{"id_libro":"2","capitulo":"13","versiculo":"7","texto":"Por los siete días se comerán pan sin levadura,  y no se verá contigo nada leudado,  ni levadura,  en todo tu territorio."},{"id_libro":"2","capitulo":"13","versiculo":"8","texto":"Y lo contarás en aquel día a tu hijo,  diciendo:  Se hace esto con motivo de lo que Yo Soy hizo conmigo cuando me sacó de Egipto."},{"id_libro":"2","capitulo":"13","versiculo":"9","texto":"Y te será como una señal sobre tu mano,  y como un memorial delante de tus ojos,  para que no olviden la Ley de Yo Soy y esté siempre en tu boca; Por cuanto con mano fuerte te sacó Yo Soy de Egipto."},{"id_libro":"2","capitulo":"13","versiculo":"10","texto":"Por tanto,  tú guardarás este rito en la fecha establecida y de año en año."},{"id_libro":"2","capitulo":"13","versiculo":"11","texto":"Y cuando Yo Soy te haya metido en la tierra del cananeo,  como te ha jurado a ti y a tus padres,  y cuando te la hubiere entregado,"},{"id_libro":"2","capitulo":"13","versiculo":"12","texto":"dedicarás a Yo Soy todo primogénito, sí el primer hijo que abriere matriz,  y asimismo todo primer nacido de tus animales; Los machos serán de Yo Soy."},{"id_libro":"2","capitulo":"13","versiculo":"13","texto":"Mas todo primogénito de asno redimirás con un cordero; Y si no lo redimieres,  quebrarás su cerviz.  También redimirás al primero de tus hijos."},{"id_libro":"2","capitulo":"13","versiculo":"14","texto":"Y cuando mañana te pregunte tu hijo,  diciendo:  ¿Qué es esto?,  le dirás: Yo Soy nos sacó con mano fuerte de Egipto,  de casa de esclavitud;"},{"id_libro":"2","capitulo":"13","versiculo":"15","texto":"y obstinándose faraón para no dejarnos ir, Yo Soy hizo morir en todo Egipto al primer hijo,  desde el primogénito humano hasta el primogénito de los animales; Y por esta causa yo sacrifico para Yo Soy todo primer macho,  y redimo al primero de mis hijos."},{"id_libro":"2","capitulo":"13","versiculo":"16","texto":"Te será,  pues,  como una señal sobre tu mano,  y por un memorial delante de tus ojos,  por cuanto Yo Soy nos sacó de Egipto con mano fuerte."},{"idTitulo":"126","id_libro":"2","capitulo":"13","versiculo":"17","titulo":"La presencia de Yo Soy día y noche sobre el pueblo de Israel."},{"id_libro":"2","capitulo":"13","versiculo":"17","texto":"Y luego que faraón dejó ir al pueblo, Yo Soy el Señor no los llevó por el camino de la tierra de los filisteos,  que es mas cerca; Porque dijo Dios:  Para que no se arrepienta el pueblo si le dan batalla,  y por temor a la guerra se devuelvan a Egipto."},{"id_libro":"2","capitulo":"13","versiculo":"18","texto":"Pués Dios hizo que el pueblo rodease por el camino del desierto del Mar Rojo.  Y subieron los hijos de Israel de Egipto armados."},{"id_libro":"2","capitulo":"13","versiculo":"19","texto":"Trajo consigo Moisés los huesos de José,  el cual había juramentado a los hijos de Israel,  diciendo:  Dios ciertamente los visitará,  y harán subir mis huesos de aquí con ustedes."},{"id_libro":"2","capitulo":"13","versiculo":"20","texto":"Y partieron de Sucot y acamparon en Etam, donde empieza el desierto."},{"id_libro":"2","capitulo":"13","versiculo":"21","texto":"Y Yo Soy iba delante de ellos de día en una columna de Nube para guiarlos por el camino,  y de noche en una columna de Fuego para darles Luz,  así seguían el camino de día y de noche."},{"id_libro":"2","capitulo":"13","versiculo":"22","texto":"Jamás se apartó de delante del pueblo la columna de Nube de día,  ni de noche la columna de Fuego."}]