[{"idTitulo":"125","id_libro":"2","capitulo":"14","versiculo":"1","titulo":"Yo Soy bautiza en Agua a Su pueblo Israel y crea un abismo de separación entre Israel y Egipto."},{"id_libro":"2","capitulo":"14","versiculo":"1","texto":"Habló Yo Soy a Moisés, y le dijo:"},{"id_libro":"2","capitulo":"14","versiculo":"2","texto":"Dile a los hijos de Israel que den la vuelta y acampen delante de Pi-Hahirot,  entre Migdol y el mar hacia Baal-Zefón; Acamparán junto al mar."},{"id_libro":"2","capitulo":"14","versiculo":"3","texto":"Porque dirá faraón: Los hijos de Israel llegaron al desierto y los ha encerrado."},{"id_libro":"2","capitulo":"14","versiculo":"4","texto":"Y Yo endureceré el corazón de faraón para que los siga; Y seré glorificado en faraón y en todo su ejército,  y sabrán los egipcios que YO SOY EL QUE SOY (YHWH).  Y los israelitas lo hicieron así."},{"id_libro":"2","capitulo":"14","versiculo":"5","texto":"Y le dieron aviso al rey de Egipto,  que el pueblo huía;  y el corazón de faraón y de sus siervos se obstinó contra los israelitas,  y se dijeron:  ¿Cómo hemos hecho esto de haber dejado escapar a Israel,  para que no nos sirva?"},{"id_libro":"2","capitulo":"14","versiculo":"6","texto":"Y preparó su carro de batalla,  y tomó consigo su ejército;"},{"id_libro":"2","capitulo":"14","versiculo":"7","texto":"Y tomó seiscientos carros de guerra escogidos,  y todos los carros de Egipto,  y los capitanes sobre ellos."},{"id_libro":"2","capitulo":"14","versiculo":"8","texto":"Y endureció Yo Soy el corazón de faraón rey de Egipto,  y persiguió a los hijos de Israel; Pero los hijos de Israel habían salido con la Diestra poderosa."},{"id_libro":"2","capitulo":"14","versiculo":"9","texto":"Siguiéndolos,  pues,  los egipcios,  con toda la caballería y carros de faraón,  su gente de a caballo,  y todo su ejército,  los alcanzaron acampados junto al mar,  al lado de Pi-Hahirot, frente de Baal-Zefón."},{"id_libro":"2","capitulo":"14","versiculo":"10","texto":"Y cuando faraón se hubo acercado,  los hijos de Israel vieron a lo lejos,  y he aquí que los egipcios venían tras ellos;  por lo que los hijos de Israel temieron en gran manera,  y clamaron a Yo Soy."},{"id_libro":"2","capitulo":"14","versiculo":"11","texto":"Y se quejaron ante Moisés:  ¿No había sepulcros en Egipto,  que nos has sacado para que nos maten en el desierto?  ¿Por qué has hecho así con nosotros, por que nos has sacado de Egipto?"},{"id_libro":"2","capitulo":"14","versiculo":"12","texto":"¿No es esto lo que te hablamos en Egipto,  diciendo:  Déjanos servir a los egipcios?  Porque mejor nos fuera servir a los egipcios,  que morir nosotros en el desierto."},{"id_libro":"2","capitulo":"14","versiculo":"13","texto":"Y Moisés dijo al pueblo:  No teman;  estén firmes,  y vean la salvación que Yo Soy hará hoy con ustedes;  porque los egipcios que hoy han visto,  nunca más los verán."},{"id_libro":"2","capitulo":"14","versiculo":"14","texto":"Yo Soy peleará por ustedes,  y ustedes estarán tranquilos."},{"id_libro":"2","capitulo":"14","versiculo":"15","texto":"Entonces Yo Soy dijo a Moisés:  ¿Por qué clamas a mí?  Di a los hijos de Israel que marchen."},{"id_libro":"2","capitulo":"14","versiculo":"16","texto":"Y tú alza tu vara,  y extiende tu mano sobre el mar,  y divídelo,  y entren los hijos de Israel por en medio del mar, como en tierra seca."},{"id_libro":"2","capitulo":"14","versiculo":"17","texto":"Y he aquí, Yo endureceré el corazón de los egipcios para que los persigan;  y Yo Me glorificaré en faraón y en todo su ejército,  en sus carros y en su caballería;"},{"id_libro":"2","capitulo":"14","versiculo":"18","texto":"y sabrán los egipcios que YO SOY EL QUE SOY (YHWH),  cuando Me glorifique en faraón,  en sus carros y en su gente de a caballo."},{"id_libro":"2","capitulo":"14","versiculo":"19","texto":"Y el Protector de Dios que iba delante del campamento de Israel,  se apartó e iba tras ellos; Y asimismo la columna de nube que iba delante de ellos se apartó y se puso a sus espaldas,"},{"id_libro":"2","capitulo":"14","versiculo":"20","texto":"e iba entre el campamento de los egipcios y el campamento de Israel; Y era nube y tinieblas para aquéllos,  y alumbraba a Israel de noche,  y en toda aquella noche los egipcios no alcanzaron a los israelitas."},{"id_libro":"2","capitulo":"14","versiculo":"21","texto":"Y extendió Moisés su mano sobre el mar,  e hizo Yo Soy que el mar se retirase por recio viento oriental toda aquella noche; Y volvió el mar en seco,  y las aguas quedaron divididas."},{"versiculo":"22","comprimido":[{"id_libro":"2","capitulo":"14","versiculo":"22","cita":"(1 Corintios 10:2-2)","parteText":"Entonces los hijos de Israel entraron por en medio del mar, como por tierra seca teniendo las aguas como muros, tanto a su derecha como a su izquierda.","ibroCita":"46","capituloCita":"10","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":151,"parteFinal":""}]},{"id_libro":"2","capitulo":"14","versiculo":"23","texto":"Y siguiéndolos los egipcios,  entraron tras ellos hasta la mitad del mar,  toda la caballería de faraón,  sus carros y su gente de a caballo."},{"id_libro":"2","capitulo":"14","versiculo":"24","texto":"Aconteció al amanecer,  que Yo Soy miró el campamento de los egipcios desde la columna de fuego y nube,  y trastornó el campamento de los egipcios,"},{"id_libro":"2","capitulo":"14","versiculo":"25","texto":"y quitó las ruedas de sus carros,  y los trastornó gravemente.  Entonces los egipcios dijeron:  Huyamos de delante de Israel,  porque Yo Soy pelea por ellos y contra los egipcios."},{"id_libro":"2","capitulo":"14","versiculo":"26","texto":"Y Yo Soy dijo a Moisés:  Extiende tu mano sobre el mar,  para que las aguas se vuelvan sobre los egipcios,  sobre sus carros,  y sobre su ejército."},{"id_libro":"2","capitulo":"14","versiculo":"27","texto":"Entonces Moisés extendió su mano sobre el mar,  y cuando amanecía,  el mar se volvió en toda su fuerza,  y los egipcios al huir se encontraban con el mar;  y Yo Soy derribó a los egipcios en medio del mar."},{"id_libro":"2","capitulo":"14","versiculo":"28","texto":"Y volvieron las aguas,  y cubrieron los carros y la caballería,  y todo el ejército de faraón que había entrado tras ellos en el mar; No quedó vivo ninguno de ellos."},{"id_libro":"2","capitulo":"14","versiculo":"29","texto":"Y los hijos de Israel fueron por en medio del mar, como por tierra seca,  teniendo las aguas por muro a su derecha y a su izquierda."},{"id_libro":"2","capitulo":"14","versiculo":"30","texto":"Así salvó Yo Soy aquel día a Israel de mano de los egipcios; E Israel vio a los egipcios muertos a la orilla del mar."},{"id_libro":"2","capitulo":"14","versiculo":"31","texto":"Y vio Israel aquel grande hecho que Yo Soy ejecutó contra los egipcios; Y el pueblo temió al Señor,  y creyeron a Yo Soy y a Moisés Su servidor."}]