[{"idTitulo":"123","id_libro":"2","capitulo":"15","versiculo":"1","titulo":"Cántico de adoración a Yo Soy Dios de Israel, por la liberación de la esclavitud de Egipto y del poder de Faraón."},{"id_libro":"2","capitulo":"15","versiculo":"1","texto":"Entonces cantaron Moisés y los hijos de Israel a Yo Soy esta adoración que dice así: Alabaré yo a Yo Soy,  porque se ha magnificado grandemente; Ha echado en el mar al ejército de faraón, carruajes, caballos y jinetes."},{"id_libro":"2","capitulo":"15","versiculo":"2","texto":"Yo Soy Dios y Señor de Israel es mi fortaleza y mi cántico, Y ha sido mi salvación. Este es mi Señor,  y Lo alabaré; Dios de mi padre,  y Lo adoraré."},{"versiculo":"3","comprimido":[{"id_libro":"2","capitulo":"15","versiculo":"3","cita":"(En el Principio 1:26)","parteText":"Yo Soy es Varón de guerra;","ibroCita":"1","capituloCita":"1","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":27},{"id_libro":"2","capitulo":"15","versiculo":"3","cita":"(Revelaciones del Fin 1:13)","parteText":"","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":27,"parteFinal":"Yo Soy es Su Nombre."}]},{"id_libro":"2","capitulo":"15","versiculo":"4","texto":"Hundió en el mar los carruajes de faraón y su ejército; Y sus capitanes escogidos para la guerra fueron ahogados en el Mar Rojo."},{"id_libro":"2","capitulo":"15","versiculo":"5","texto":"Descendieron a las profundidades como piedras, el mar se los devoró."},{"id_libro":"2","capitulo":"15","versiculo":"6","texto":"Tu Diestra,  oh Yo Soy,  ha sido magnificada en poder; Tu Diestra,  oh Yo Soy,  ha quebrantado al enemigo."},{"id_libro":"2","capitulo":"15","versiculo":"7","texto":"Y con la grandeza de Su poder has derribado a los que se levantaron contra Usted. Enviaste Su ardiente ira;  los consumiste como a la paja."},{"id_libro":"2","capitulo":"15","versiculo":"8","texto":"Al soplo de Su aliento se separaron las aguas; Se juntaron las corrientes como paredes; Las olas del mar se cuajaron como murallas a nuestro alrededor."},{"id_libro":"2","capitulo":"15","versiculo":"9","texto":"El enemigo dijo: Los perseguiré,  apresaré, los despojaremos de todo y nos lo repartiremos, Mi alma se saciará de ellos; Sacaré mi espada,  los destruirá mi poder."},{"id_libro":"2","capitulo":"15","versiculo":"10","texto":"Soplaste con Su aliento;  los cubrió el mar; Se hundieron como plomo en las impetuosas aguas."},{"id_libro":"2","capitulo":"15","versiculo":"11","texto":"¿Quién como Usted,  oh Yo Soy? eres el Único Dios ¿Quién como Usted, oh Magnífico en santidad, Temible en maravillosas hazañas,  hacedor de prodigios?"},{"id_libro":"2","capitulo":"15","versiculo":"12","texto":"Extendiste Su Diestra; La tierra se los tragó."},{"id_libro":"2","capitulo":"15","versiculo":"13","texto":"Guiaste en Su amor a este pueblo que redimiste; Lo libertó quien está sentado a Tu Diestra de Tu santa morada."},{"id_libro":"2","capitulo":"15","versiculo":"14","texto":"Lo oirán las naciones,  y temblarán; Se apoderará la angustia en los filisteos."},{"id_libro":"2","capitulo":"15","versiculo":"15","texto":"Entonces los jefes de Edom se turbarán; A los valientes de Moab les sobrecogerá temblor; Se acobardarán todos los habitantes de Canaán."},{"id_libro":"2","capitulo":"15","versiculo":"16","texto":"A la grandeza de Su Diestra enmudezcan como una piedra; Caiga sobre ellos temblor y espanto;"},{"id_libro":"2","capitulo":"15","versiculo":"17","texto":"Usted los introducirás y los plantarás en la tierra que es Su herencia; En el lugar de Su morada,  que Usted ha preparado,  oh Yo Soy, En el santuario que Sus manos, oh Yo Soy,  han afirmado."},{"id_libro":"2","capitulo":"15","versiculo":"18","texto":"Yo Soy reinará eternamente y para siempre."},{"id_libro":"2","capitulo":"15","versiculo":"19","texto":"Porque faraón entró cabalgando con sus carros y su gente de a caballo en el mar,  y Yo Soy hizo volver las aguas del mar sobre ellos;  mas los hijos de Israel pasaron como por tierra seca por en medio del mar."},{"id_libro":"2","capitulo":"15","versiculo":"20","texto":"Y María la profetisa,  hermana de Aarón,  tomó un pandereta en su mano,  y todas las mujeres salieron detrás de ella con panderetas y danzas."},{"id_libro":"2","capitulo":"15","versiculo":"21","texto":"Y María les decía lo siguiente: Canten a Yo Soy,  porque en extremo se ha glorificado; Ha hundido en el mar al ejército de faraón."},{"idTitulo":"124","id_libro":"2","capitulo":"15","versiculo":"22","titulo":"El pueblo murmura de Yo Soy por el agua que se evapora, y no por el Agua viva de vida eterna."},{"id_libro":"2","capitulo":"15","versiculo":"22","texto":"E hizo Moisés que partiese Israel del Mar Rojo,  y salieron al desierto de Shur;  y anduvieron tres días por el desierto sin hallar agua."},{"id_libro":"2","capitulo":"15","versiculo":"23","texto":"Y llegaron a Mara,  y no pudieron beber las aguas de Mara,  porque eran amargas;  por eso le pusieron el nombre de Mara. (amarga)"},{"id_libro":"2","capitulo":"15","versiculo":"24","texto":"Entonces el pueblo murmuró contra Moisés,  y dijeron:  ¿Qué vamos a beber?"},{"id_libro":"2","capitulo":"15","versiculo":"25","texto":"Y Moisés clamó a Yo Soy,  y Yo Soy le mostró un árbol;  y lo echó en las aguas,  y las aguas se endulzaron.  Allí les dio Estatutos y Ordenanzas,  y allí los probó;"},{"id_libro":"2","capitulo":"15","versiculo":"26","texto":"y les dijo:  Si oyeran atentamente la Palabra de Yo Soy tu Dios,  e hicieran lo recto delante de Sus ojos,  y prestaran oído a Sus Mandamientos,  y guardaran todos Sus Estatutos,  ninguna enfermedad de las que envié a los egipcios te enviaré a ti; Porque YO SOY EL QUE SOY (YHWH) tu sanador."},{"id_libro":"2","capitulo":"15","versiculo":"27","texto":"Y llegaron a Elim,  donde había doce manantiales de aguas,  y setenta palmeras;  y acamparon allí cerca del agua."}]