[{"idTitulo":"127","id_libro":"2","capitulo":"16","versiculo":"1","titulo":"El pueblo murmura de nuevo contra Yo Soy, por el pan que se llena de moho, y no por el Pan de vida eterna."},{"id_libro":"2","capitulo":"16","versiculo":"1","texto":"Al mes y medio después de haber salido de Egipto, la congregación de los hijos de Israel, llegaron al desierto de Sin,  que está entre Elim y Sinaí."},{"id_libro":"2","capitulo":"16","versiculo":"2","texto":"Y toda la congregación de los hijos de Israel murmuró de nuevo contra Moisés y Aarón en el desierto;"},{"id_libro":"2","capitulo":"16","versiculo":"3","texto":"Y decían los hijos de Israel: Hubiese sido preferible haber muerto por mano de Yo Soy en Egipto. Recordamos que allá teníamos carne en abundancia y comíamos pan hasta saciarnos; Pues nos has sacado para este desierto para matarnos de hambre junto con todo este pueblo."},{"id_libro":"2","capitulo":"16","versiculo":"4","texto":"Yo Soy dijo a Moisés:  He aquí yo les haré llover pan del cielo; Y el pueblo saldrá,  y recogerá diariamente la porción diaria de sustento,  para probarlos si creen en Mi Palabra o no."},{"id_libro":"2","capitulo":"16","versiculo":"5","texto":"Mas al sexto día recogerán doble porción, de lo que suelen recoger cada día."},{"id_libro":"2","capitulo":"16","versiculo":"6","texto":"Entonces dijeron Moisés y Aarón a todos los hijos de Israel:  En la tarde sabrán que Yo Soy los ha sacado de la tierra de Egipto,"},{"versiculo":"7","comprimido":[{"id_libro":"2","capitulo":"16","versiculo":"7","cita":"(Hebreos 1:3-3)","parteText":"Al día siguiente verán la Gloria de Yo Soy","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":44},{"id_libro":"2","capitulo":"16","versiculo":"7","cita":"(Hechos 7:55-55)","parteText":"","ibroCita":"44","capituloCita":"7","versiculoCitaInicial":"55","versiculoCitaFinal":"55","posicion":44},{"id_libro":"2","capitulo":"16","versiculo":"7","cita":"(Juan 14:8-8)","parteText":"","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":44},{"id_libro":"2","capitulo":"16","versiculo":"7","cita":"(Juan 1:18-18)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":44},{"id_libro":"2","capitulo":"16","versiculo":"7","cita":"(Revelaciones del Fin 5:13-13)","parteText":"","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":44},{"id_libro":"2","capitulo":"16","versiculo":"7","cita":"(Éxodo 33:18-18)","parteText":"","ibroCita":"2","capituloCita":"33","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":44,"parteFinal":"; Porque Él ha oído sus murmuraciones contra Yo Soy; Porque nosotros,  ¿qué somos,  para que ustedes murmuren contra nosotros?"}]},{"id_libro":"2","capitulo":"16","versiculo":"8","texto":"Moisés tambien les dijo:  Yo Soy les dará en la tarde carne para comer,  y en la mañana pan hasta que se sacien; Porque Yo Soy ha oído sus murmuraciones con que han murmurado contra Él;  porque nosotros,  ¿qué somos? Sus murmuraciones no son contra nosotros,  sino contra el Señor Yo Soy."},{"id_libro":"2","capitulo":"16","versiculo":"9","texto":"Le dijo Moisés a Aarón:  Di a toda la congregación de los hijos de Israel:  Acérquense a la presencia de Yo Soy,  porque Él ha oído sus murmuraciones."},{"id_libro":"2","capitulo":"16","versiculo":"10","texto":"Y hablando Aarón a toda la congregación de los hijos de Israel,  miraron hacia el desierto,  y he aquí la Gloria de Yo Soy apareció en la nube."},{"id_libro":"2","capitulo":"16","versiculo":"11","texto":"Y Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"2","capitulo":"16","versiculo":"12","texto":"Yo he oído las murmuraciones de los hijos de Israel; Háblales,  diciendo:  Al caer la tarde comerán carne,  y por la mañana se saciarán de pan,  y sabrán que YO SOY EL QUE SOY (YHWH) Su Dios."},{"id_libro":"2","capitulo":"16","versiculo":"13","texto":"Y al caer la tarde,  subieron codornices que cubrieron el campamento; Y por la mañana cayó rocío alrededor del campamento."},{"id_libro":"2","capitulo":"16","versiculo":"14","texto":"Y cuando el rocío cesó de caer,  he aquí sobre todo el desierto una cosa menuda,  redonda, semejante a hojuelas de pan como escarcha sobre la tierra."},{"id_libro":"2","capitulo":"16","versiculo":"15","texto":"Y al verlo los hijos de Israel,  se preguntaban unos a otros:  ¿Qué es esto? (Maná)"},{"id_libro":"2","capitulo":"16","versiculo":"16","texto":"Yo Soy el Señor ha ordenado lo siguiente: Recojan cada uno según lo que puedan comer;  un gomer   por cabeza,  conforme al número de los miembros familiares,  tomarán cada uno para los que moran en su tienda."},{"id_libro":"2","capitulo":"16","versiculo":"17","texto":"Y los hijos de Israel lo hicieron así;  Y recogieron unos mucho,  otros poco;"},{"versiculo":"18","comprimido":[{"id_libro":"2","capitulo":"16","versiculo":"18","cita":"(2 Corintios 8:15-15)","parteText":"Lo medían por gomer,  y no sobró al que había recogido mucho,  ni faltó al que había recogido poco;","ibroCita":"47","capituloCita":"8","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":104,"parteFinal":"Cada uno recogió conforme a lo que había de comer."}]},{"id_libro":"2","capitulo":"16","versiculo":"19","texto":"Y les dijo Moisés:  Ninguno guarde nada para el día siguiente."},{"id_libro":"2","capitulo":"16","versiculo":"20","texto":"Mas algunos no obedecieron la Palabra, sino que algunos dejaron de ello para el día siguiente,  y se agusanó y hedia; Y se enojó contra ellos Moisés."},{"id_libro":"2","capitulo":"16","versiculo":"21","texto":"Cada día lo recogían en la mañana, según lo que habían de comer; Y luego que el sol calentaba,  se derretía."},{"id_libro":"2","capitulo":"16","versiculo":"22","texto":"Al sexto día recogieron doble porción de comida,  dos gomeres   para cada uno; Y todos los príncipes de la congregación vinieron y se lo hicieron saber a Moisés."},{"id_libro":"2","capitulo":"16","versiculo":"23","texto":"Moisés les dijo: Es así lo que ha dicho Yo Soy:  Mañana es el santo día de reposo,  el shabbat consagrado a Yo Soy; Lo que han de hornear mañana, háganlo hoy; Y lo que han de cocinar,  cocinenlo; Y todo lo que les sobre,  guardenlo para mañana."},{"id_libro":"2","capitulo":"16","versiculo":"24","texto":"Y ellos lo guardaron hasta el día siguiente,  según lo que Moisés había mandado,  y no se agusanó,  ni hedió."},{"id_libro":"2","capitulo":"16","versiculo":"25","texto":"Y dijo Moisés:  Comanlo hoy,  porque hoy es día de reposo para Yo Soy; Hoy no hallarán pan en el campo."},{"id_libro":"2","capitulo":"16","versiculo":"26","texto":"Seis días lo recogerán; Mas el séptimo día es día de reposo; En él no hallarán pan."},{"id_libro":"2","capitulo":"16","versiculo":"27","texto":"Pero algunos incrédulos del pueblo salieron en el séptimo día a recoger,  y no encontraron."},{"id_libro":"2","capitulo":"16","versiculo":"28","texto":"Y Yo Soy dijo a Moisés:  ¿Hasta cuándo creerán en Mi Palabra? no quieren guardar Mis mandamientos y Mis leyes."},{"id_libro":"2","capitulo":"16","versiculo":"29","texto":"Sepan que Yo Soy les dió el día de reposo,  y por eso en el sexto día les da pan para dos días. Cada uno debe quedarse en su tienda y nadie salga en el séptimo día."},{"id_libro":"2","capitulo":"16","versiculo":"30","texto":"Así el pueblo de Israel reposó el día séptimo."},{"id_libro":"2","capitulo":"16","versiculo":"31","texto":"Al pan que Dios le proveía a la casa de Israel, lo llamaron maná; (¿Qué es esto?)  y era blanco como semilla de cilantro y su sabor como de hojuelas con miel."},{"id_libro":"2","capitulo":"16","versiculo":"32","texto":"Moisés les dijo: Esto es lo que Yo Soy ha mandado: Llenen un gomer de él y guardenlo para sus descendientes, a fin de que vean el pan que yo les di a comer en el desierto, cuando Yo los saqué de la esclavitud de Egipto."},{"id_libro":"2","capitulo":"16","versiculo":"33","texto":"Moisés dijo a Aarón: Toma una vasija y haz lo que ordenó Yo Soy, para ser guardado para los descendientes."},{"id_libro":"2","capitulo":"16","versiculo":"34","texto":"Y Aarón lo puso delante del Testimonio para guardarlo,  como lo mandó Yo Soy a Moisés."},{"id_libro":"2","capitulo":"16","versiculo":"35","texto":"Los hijos de Israel comieron maná por cuarenta años,  hasta que llegaron a la frontera de la tierra prometida; Maná comieron hasta que llegaron a los límites de la tierra de Canaán."},{"id_libro":"2","capitulo":"16","versiculo":"36","texto":"Y un gomer   es la décima parte de un efa."}]