[{"idTitulo":"128","id_libro":"2","capitulo":"17","versiculo":"1","titulo":"El pueblo reincide en la murmuración contra Yo Soy por agua que se evapora, y no por el Agua viva de vida eterna."},{"id_libro":"2","capitulo":"17","versiculo":"1","texto":"Partió toda la congregación de los hijos de Israel del desierto de Sin por sus etapas,  conforme al mandamiento de Yo Soy,  y acamparon en Refidim;  y no había agua para el pueblo."},{"id_libro":"2","capitulo":"17","versiculo":"2","texto":"Y altercó el pueblo contra Moisés,  y le dijeron:  Danos agua para que bebamos.  Y Moisés les dijo:  ¿Por qué disputan contra mi?  ¿Por qué no creen en Yo Soy?"},{"id_libro":"2","capitulo":"17","versiculo":"3","texto":"El pueblo sediento murmuró contra Moisés,  y dijo:  ¿Por qué nos sacaste de Egipto para matarnos de sed a nosotros,  a nuestros hijos y a nuestros ganados?"},{"id_libro":"2","capitulo":"17","versiculo":"4","texto":"Entonces clamó Moisés a Yo Soy,  diciendo:  ¿Qué haré con este pueblo?  De aquí a un poco me apedrearán."},{"id_libro":"2","capitulo":"17","versiculo":"5","texto":"Y Yo Soy dijo a Moisés:  Pasa adelante del pueblo,  y toma contigo de los ancianos de Israel;  y toma también en tu mano tu vara con que golpeaste el río,  y ve."},{"id_libro":"2","capitulo":"17","versiculo":"6","texto":"Yo estaré delante de ti allí sobre la peña en Horeb;  y golpearás la peña,  y saldrán de ella aguas,  y beberá el pueblo.  Y Moisés lo hizo así en presencia de los ancianos de Israel."},{"versiculo":"7","comprimido":[{"id_libro":"2","capitulo":"17","versiculo":"7","cita":"(Lucas 7:20-20)","parteText":"Y llamó   el nombre de aquel lugar Masah (tentar) y Meriba, (reclamo) por la rencilla de los hijos de Israel,  y porque tentaron a Yo Soy diciendo:  ¿Está,  pues, Yo Soy entre nosotros,  o no?","ibroCita":"42","capituloCita":"7","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":195},{"id_libro":"2","capitulo":"17","versiculo":"7","cita":"(Deuteronomio 6:16-16)","parteText":" ","ibroCita":"5","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":202,"parteFinal":""}]},{"idTitulo":"129","id_libro":"2","capitulo":"17","versiculo":"8","titulo":"Primera resistencia a los designios del Dios de Israel, Moisés dijo a Josué: (que traducido es: YaHoshúa: Yo Soy es salvación) sal a enfrentar a Amalec en la batalla."},{"id_libro":"2","capitulo":"17","versiculo":"8","texto":"Vino Amalec y atacó a los israelitas en Refidim."},{"id_libro":"2","capitulo":"17","versiculo":"9","texto":"Y dijo Moisés a Josué:  Escojas varones,  y salgan a pelear contra Amalec;  mañana yo estaré sobre la cima de la colina,  y la vara de Dios en mi mano."},{"id_libro":"2","capitulo":"17","versiculo":"10","texto":"E hizo Josué como le ordenó Moisés, salió a enfrentar a Amalec; Y Moisés y Aarón y Hur subieron a la cima de la colina."},{"id_libro":"2","capitulo":"17","versiculo":"11","texto":"Y sucedía que cuando Moisés levantaba su mano,  Israel triunfaba;  mas cuando él bajaba su mano,  prevalecía Amalec."},{"id_libro":"2","capitulo":"17","versiculo":"12","texto":"Y los brazos de Moisés se cansaban;  por lo que tomaron una piedra,  y le dijeron que se sentara,  y él se sentó sobre ella;  y Aarón y Hur sostenían sus brazos,  el uno de un lado y el otro de otro;  así hubo en sus manos fortaleza hasta que se puso el sol."},{"id_libro":"2","capitulo":"17","versiculo":"13","texto":"Y Josué derrotó a Amalec y a su pueblo a filo de espada."},{"id_libro":"2","capitulo":"17","versiculo":"14","texto":"Más tarde le dijo Yo Soy a Moisés:  Escribe esto para memoria en un Libro,  y di a Josué que borraré del todo la memoria de Amalec de debajo del cielo."},{"id_libro":"2","capitulo":"17","versiculo":"15","texto":"Y Moisés edificó un altar,  y llamó su Nombre Yo Soy- Nisi; (Yo Soy es mi Bandera)"},{"id_libro":"2","capitulo":"17","versiculo":"16","texto":"y dijo:  Por cuanto la mano de Amalec se levantó contra el trono de Yo Soy; Yo Soy tendrá guerra con Amalec de generación en generación."}]