[{"idTitulo":"130","id_libro":"2","capitulo":"18","versiculo":"1","titulo":" Jetró suegro de Moisés visita y oye las maravillas del Libertador de Israel."},{"id_libro":"2","capitulo":"18","versiculo":"1","texto":"A oídos de Jetro suegro de Moisés y sacerdote de Madián, le dijeron todas las cosas que Dios había hecho con Moisés,  y con Israel su pueblo,  y cómo Yo Soy había liberado a Israel de Egipto."},{"id_libro":"2","capitulo":"18","versiculo":"2","texto":"Y tomó Jetro suegro de Moisés a Séfora la mujer de Moisés, pues él la había enviado desde Egipto,"},{"id_libro":"2","capitulo":"18","versiculo":"3","texto":"junto a sus dos hijos; El primogénito se llamaba Gersón,  porque dijo: Extranjero he sido en tierra extraña,"},{"id_libro":"2","capitulo":"18","versiculo":"4","texto":"y el otro se llamaba Eliezer, (Elí, mi Dios, ezer, ayuda) porque dijo:  El Dios de mi padre me ayudó,  y me libró de la espada de faraón."},{"id_libro":"2","capitulo":"18","versiculo":"5","texto":"Y vino a Moisés, Jetro el suegro de Moisés,  con los hijos y la mujer de éste, al desierto,  donde estaba acampando junto la montaña de Dios;"},{"id_libro":"2","capitulo":"18","versiculo":"6","texto":"Jetró le había avisado a Moisés:  Yo tu suegro Jetro vengo a ti,  con tu mujer,  y sus dos hijos con ella."},{"id_libro":"2","capitulo":"18","versiculo":"7","texto":"Y Moisés salió a recibir a su suegro,  y se inclinó,  y lo besó;  y después de saludarse y saber cómo estaban, vinieron a la tienda."},{"id_libro":"2","capitulo":"18","versiculo":"8","texto":"Y Moisés contó a su suegro todas los juicios que Yo Soy había ejecutado contra faraón y a los egipcios por amor de Israel,  y todo el trabajo que habían pasado en el camino,  y cómo los había librado Yo Soy."},{"id_libro":"2","capitulo":"18","versiculo":"9","texto":"Y se alegró Jetro de toda la misericordia que Yo Soy había hecho a Israel,  al haberlo librado de mano de los egipcios."},{"id_libro":"2","capitulo":"18","versiculo":"10","texto":"Y Jetro dijo:  Bendito sea Yo Soy,  que los libertó de mano de los egipcios,  y de la mano de Faraón,  y que liberó al pueblo de la mano de los egipcios."},{"id_libro":"2","capitulo":"18","versiculo":"11","texto":"Ahora conozco que Yo Soy es más grande que todos los dioses;  por lo que hizo a quienes trataron a Israel con arrogancia y a los que se enseñorearon triunfó sobre ellos."},{"id_libro":"2","capitulo":"18","versiculo":"12","texto":"Jetro suegro de Moisés, presentó holocaustos y sacrificios para Dios;  y vino Aarón y todos los ancianos de Israel para comer con el suegro de Moisés delante de Dios."},{"idTitulo":"131","id_libro":"2","capitulo":"18","versiculo":"13","titulo":" Jetró suegro de Moisés, le sugiere como legislar sobre el pueblo de Israel."},{"id_libro":"2","capitulo":"18","versiculo":"13","texto":"Al día siguiente se sentó Moisés a juzgar al pueblo;  y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde, todo el día."},{"id_libro":"2","capitulo":"18","versiculo":"14","texto":"Al ver Jetró el suegro de Moisés todo lo que él hacía con el pueblo,  dijo:  ¿Qué es esto que haces tú con el pueblo?  ¿Por qué te sientas tú solo,  y todo el pueblo está delante de ti desde la mañana hasta la tarde?"},{"id_libro":"2","capitulo":"18","versiculo":"15","texto":"Y Moisés respondió a su suegro:  Porque el pueblo viene a mí para consultar la Ley de Dios."},{"id_libro":"2","capitulo":"18","versiculo":"16","texto":"Cuando tienen problemas,  vienen a mí;  y yo juzgo entre el uno y el otro,  y declaro las ordenanzas de Dios y sus leyes."},{"id_libro":"2","capitulo":"18","versiculo":"17","texto":"Entonces el suegro de Moisés le dijo: Está bien lo que haces, más no como lo haces;"},{"id_libro":"2","capitulo":"18","versiculo":"18","texto":"Pués te agotarás del todo,  tú,  y también este pueblo que está contigo;  porque el trabajo es demasiado pesado para ti;  no podrás hacerlo tú solo."},{"id_libro":"2","capitulo":"18","versiculo":"19","texto":"Oye mi sugerencia, yo te aconsejaré,  y Dios estará contigo. Ponte adelante por el pueblo delante de Dios,  y somete tú los asuntos a Dios."},{"id_libro":"2","capitulo":"18","versiculo":"20","texto":"Y enseña a ellos las ordenanzas y las leyes,  y muéstrales el camino por donde deben andar,  y lo que han de hacer."},{"id_libro":"2","capitulo":"18","versiculo":"21","texto":"Además escoge tú de entre todo el pueblo varones con virtudes,  temerosos de Dios,  varones que amen la verdad,  que aborrezcan la avaricia; A unos les darás autoridad sobre millares, a otros de centenas, a otros de cincuenta y otros de diez."},{"id_libro":"2","capitulo":"18","versiculo":"22","texto":"Ellos juzgarán al pueblo en todo tiempo;  y todo asunto grave te lo traerán a ti,  y ellos juzgarán todo asunto pequeño.  Así aliviarás el trabajo sobre ti,  y lo llevarán ellos contigo."},{"id_libro":"2","capitulo":"18","versiculo":"23","texto":"Si así lo haces,  y Dios te lo autoriza,  tú podrás mantenerte,  y también todo este pueblo te lo agradecerá."},{"id_libro":"2","capitulo":"18","versiculo":"24","texto":"Y oyó Moisés los consejos de su suegro,  e hizo todo lo que dijo."},{"id_libro":"2","capitulo":"18","versiculo":"25","texto":"Escogió Moisés varones con virtudes de entre todo Israel,  y los envistió de autoridad, los puso para liderar sobre el pueblo,  sobre grupos de mil, cien, cincuenta,  y diez personas."},{"id_libro":"2","capitulo":"18","versiculo":"26","texto":"Y juzgaban al pueblo en todo tiempo;  el asunto difícil lo remitían a Moisés,  y ellos juzgaban todo asunto pequeño."},{"id_libro":"2","capitulo":"18","versiculo":"27","texto":"Más tarde despidió Moisés a su suegro,  y éste se fue a su país."}]