[{"idTitulo":"88","id_libro":"2","capitulo":"2","versiculo":"1","titulo":" Nacimiento de Moisés."},{"id_libro":"2","capitulo":"2","versiculo":"1","texto":"Un varón de la familia de Leví fue y se casó con una hija también de la tribu de Leví,"},{"id_libro":"2","capitulo":"2","versiculo":"2","texto":"la cual embarazó,  y dio a luz un hijo;  y viéndole que era hermoso,  le tuvo escondido por tres meses."},{"id_libro":"2","capitulo":"2","versiculo":"3","texto":"Pero no pudiendo ocultarle más tiempo,  tomó una arca pequeña de juncos y la calafateó con asfalto y brea,  y colocó en ella al niño y lo puso en un carrizal a la orilla del río."},{"id_libro":"2","capitulo":"2","versiculo":"4","texto":"Y una hermana suya se puso a la distancia,  para ver lo que le acontecería."},{"id_libro":"2","capitulo":"2","versiculo":"5","texto":"Y la hija de faraón descendió a lavarse al río,  y paseándose sus doncellas por la ribera del río,  vio ella la pequeña arca en el carrizal,  y envió una criada suya a que la tomase."},{"id_libro":"2","capitulo":"2","versiculo":"6","texto":"Y cuando la abrió,  vio al niño; Y el niño lloraba.  Y teniendo compasión de él,  dijo:  De los hijos de los hebreos es éste niño."},{"id_libro":"2","capitulo":"2","versiculo":"7","texto":"Entonces su hermana dijo a la hija de faraón:  ¿Quiere que llame una nodriza de las hebreas,  para que te críe este niño?"},{"id_libro":"2","capitulo":"2","versiculo":"8","texto":"Y la hija de faraón respondió: Si.  Entonces fue y llamó a su hermana a la madre del niño,"},{"id_libro":"2","capitulo":"2","versiculo":"9","texto":"a la cual dijo la hija de faraón:  Llévate a este niño y críamelo,  y yo te pagaré.  Y la mujer tomó al niño y lo crió."},{"id_libro":"2","capitulo":"2","versiculo":"10","texto":"Y cuando el niño creció,  ella lo trajo a la hija de faraón,  la cual lo prohijó,  y le puso por nombre Moisés, (salvado de las aguas) diciendo:  Porque de las aguas lo saqué."},{"id_libro":"2","capitulo":"2","versiculo":"11","texto":"En aquellos días sucedió que crecido ya Moisés,  salió a sus hermanos,  y los vio en sus dura esclavitud,  y observó a un egipcio que golpeaba a uno de los hebreos,  sus hermanos."},{"id_libro":"2","capitulo":"2","versiculo":"12","texto":"Entonces miró a todas partes,  y viendo que no aparecía nadie,  mató al egipcio y lo escondió en la arena."},{"id_libro":"2","capitulo":"2","versiculo":"13","texto":"Al día siguiente salió y vio a dos hebreos que reñían; Entonces dijo al que maltrataba al otro:  ¿Por qué golpeas a tu prójimo?"},{"id_libro":"2","capitulo":"2","versiculo":"14","texto":"Y él respondió:  ¿Quién te ha puesto a ti por autoridad y juez sobre nosotros?  ¿Piensas matarme como mataste al egipcio?  Entonces Moisés tuvo miedo,  y dijo:  Ciertamente este asunto ha sido descubierto."},{"idTitulo":"89","id_libro":"2","capitulo":"2","versiculo":"15","titulo":"Moisés huye de Egipto."},{"id_libro":"2","capitulo":"2","versiculo":"15","texto":"Faraón oyó de este hecho, y procuró matar a Moisés; Pero Moisés huyó de la presencia de faraón,  y habitó en la tierra de Madián."},{"id_libro":"2","capitulo":"2","versiculo":"16","texto":"Y estaba sentado junto al pozo, y vinieron las siete hijas que tenía el sacerdote de Madián a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre."},{"id_libro":"2","capitulo":"2","versiculo":"17","texto":"Pero llegaron los pastores y las corrieron de allí; Entonces Moisés se levantó y las defendió,  y dio de beber a sus ovejas."},{"id_libro":"2","capitulo":"2","versiculo":"18","texto":"Y volviendo ellas a su padre, hijo de Reuel,  él les dijo:  ¿Por qué han regresado hoy tan temprano?"},{"id_libro":"2","capitulo":"2","versiculo":"19","texto":"Ellas les respondieron:  Un varón egipcio nos defendió de mano de los pastores,  y también sacó el agua del pozo,  y dio de beber a nuestras ovejas."},{"id_libro":"2","capitulo":"2","versiculo":"20","texto":"Y dijo a sus hijas:  ¿Dónde está?  ¿Por qué han dejado a ese hombre?  Llámenlo para que coma."},{"id_libro":"2","capitulo":"2","versiculo":"21","texto":"Y Moisés acordó en morar con aquel varón;  y él le dio su hija Séfora por esposa a Moisés."},{"versiculo":"22","comprimido":[{"id_libro":"2","capitulo":"2","versiculo":"22","cita":"(Hebreos 11:13)","parteText":"Y ella concibió y dio a luz un hijo;  y él le puso por nombre Gersón, (extranjero) porque dijo: Extranjero soy en tierra ajena.","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":130,"parteFinal":""}]},{"id_libro":"2","capitulo":"2","versiculo":"23","texto":"Aconteció que después de muchos años murió el rey de Egipto,  y los hijos de Israel gemían a causa de la servidumbre,  y clamaron; Y subió a Yo Soy (YH) Dios la oración de ellos motivado a su esclavitud."},{"versiculo":"24","comprimido":[{"id_libro":"2","capitulo":"2","versiculo":"24","cita":"(Daniel 9:2)","parteText":"Y oyó Yo Soy (YH) Dios la súplica de ellos,  y se acordó de su pacto con Abraham,  Isaac y Jacob.","ibroCita":"27","capituloCita":"9","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":100,"parteFinal":""}]},{"versiculo":"25","comprimido":[{"id_libro":"2","capitulo":"2","versiculo":"25","cita":"(1 Tesalonicenses 5:17)","parteText":"Y miró Yo Soy (YH) Dios a los hijos de Israel,  y los reconoció Yo Soy.","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":73},{"id_libro":"2","capitulo":"2","versiculo":"25","cita":"(En el Principio 15:13)","parteText":"","ibroCita":"1","capituloCita":"15","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":73,"parteFinal":""}]}]