[{"idTitulo":"146","id_libro":"2","capitulo":"21","versiculo":"1","titulo":" Reglamentos sobre hermanos que por necesidad, se ven obligados a servir como siervos."},{"id_libro":"2","capitulo":"21","versiculo":"1","texto":"También reglamentó las siguientes ordenanzas."},{"versiculo":"2","comprimido":[{"id_libro":"2","capitulo":"21","versiculo":"2","cita":"(Jeremías 34:14-14)","parteText":"Si tu hermano israelíta por situación de pobreza lo tuviese que tener como siervo, será tu servidor máximo por seis años, más al séptimo le darás libertad plena, sin tener que pagar nada.","ibroCita":"24","capituloCita":"34","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":195,"parteFinal":""}]},{"id_libro":"2","capitulo":"21","versiculo":"3","texto":"Si llegó soltero, se irá soltero. Si llegó casado se irá también con su esposa.."},{"id_libro":"2","capitulo":"21","versiculo":"4","texto":"Si el servidor recibe mujer de su señor,  y ella le diere hijos e hijas, la mujer y sus hijos son propiedad de su señor, él se irá libre solo."},{"id_libro":"2","capitulo":"21","versiculo":"5","texto":"Y si el servidor le dijere a su señor: Yo amo a mi mujer y a mis hijos, me quedaré con mi familia;"},{"id_libro":"2","capitulo":"21","versiculo":"6","texto":"Entonces su señor lo presentará ante los jueces,  y le hará una marca en la oreja, le horadará la oreja con lezna y será su servidor para siempre."},{"id_libro":"2","capitulo":"21","versiculo":"7","texto":"Y cuando alguno por necesidad otorgare a su hija como servidora, no saldrá ella en libertad como suelen salir los hombres."},{"id_libro":"2","capitulo":"21","versiculo":"8","texto":"Si su señor la toma como mujer y dijese que ya no le agrada, y quiere separarse, deberá permitir que sea rescatada por alguien de su propia familia preferiblemente y no podrá cederla a pueblo extranjero cuando se separe."},{"id_libro":"2","capitulo":"21","versiculo":"9","texto":"Mas si la da como esposa a un hijo,  hará con ella según la costumbre de tratarla como hija."},{"id_libro":"2","capitulo":"21","versiculo":"10","texto":"Si buscare para él otra mujer,  no podrá negarle a la primera esposa sus deberes conyugales, ni de alimentación ni de sus vestidos."},{"id_libro":"2","capitulo":"21","versiculo":"11","texto":"Y si le negare estos derechos, podrá ella separarse y salir en libertad sin tener que pagar nada."},{"idTitulo":"147","id_libro":"2","capitulo":"21","versiculo":"12","titulo":"Pecados de muerte."},{"id_libro":"2","capitulo":"21","versiculo":"12","texto":"El que asesine a su prójimo, él será condenado a muerte."},{"id_libro":"2","capitulo":"21","versiculo":"13","texto":"Mas el que accidentalmente mata a su prójimo, más ya estaba de parte de Dios que así sucediera,  entonces yo te señalaré el lugar al cual ha de huir."},{"id_libro":"2","capitulo":"21","versiculo":"14","texto":"Pero si alguno se llena de soberbia contra su prójimo y lo asesina con alevosía, así se refugie en Mi altar, lo quitarás para que muera."},{"id_libro":"2","capitulo":"21","versiculo":"15","texto":"El que hiera a su padre y\/o a su madre y los asesine, ese parricida y\/o matricida será condenado a muerte."},{"id_libro":"2","capitulo":"21","versiculo":"16","texto":"Asimismo el que secuestre una persona y la venda,  o al ser descubierta fuere hallada en su poder,  morirá."},{"id_libro":"2","capitulo":"21","versiculo":"17","texto":"Igualmente el que maldiga a su padre o a su madre,  morirá."},{"idTitulo":"148","id_libro":"2","capitulo":"21","versiculo":"18","titulo":"Otras leyes."},{"id_libro":"2","capitulo":"21","versiculo":"18","texto":"Además,  si alguien riñe e hiere a su prójimo, ya sea con sus manos o algún objeto y éste no muere,  pero tuviera que guardar reposo;"},{"id_libro":"2","capitulo":"21","versiculo":"19","texto":"Si se levanta y anda con bastón,  entonces será absuelto el que lo hirió, solamente le pagará los daños causados y el tiempo que estuvo sin trabajar, hasta que sane."},{"id_libro":"2","capitulo":"21","versiculo":"20","texto":"Y si alguno hiere a su siervo a su sierva con palo,  y muere,  será castigado;"},{"id_libro":"2","capitulo":"21","versiculo":"21","texto":"mas si se recupera en uno o dos días,  no será castigado,  porque es de su propiedad."},{"id_libro":"2","capitulo":"21","versiculo":"22","texto":"Si algunos riñendo hieren a mujer embarazada,  y no muere ella pero aborta el niño,  serán penados conforme a lo que les imponga el marido de la mujer y juzgarán los jueces."},{"id_libro":"2","capitulo":"21","versiculo":"23","texto":"Mas si la mujer muere,  entonces pagará vida por vida,"},{"id_libro":"2","capitulo":"21","versiculo":"24","texto":"ojo por ojo,  diente por diente,  mano por mano,  pie por pie,"},{"id_libro":"2","capitulo":"21","versiculo":"25","texto":"quemadura por quemadura,  herida por herida,  golpe por golpe."},{"id_libro":"2","capitulo":"21","versiculo":"26","texto":"Si alguno hiere el ojo de su servidor,  o pierde la vista su sierva, le dará la libertad por compensación de la pérdida de su ojo."},{"id_libro":"2","capitulo":"21","versiculo":"27","texto":"Y si le sacas un diente de su servidor,  o un diente de su sierva,  por su diente lo dejará ir libre."},{"id_libro":"2","capitulo":"21","versiculo":"28","texto":"Si un toro cornea a un ser humano,  y por ello muere,  el buey será muerto a pedradas,  y no será comida su carne; Mas el dueño del buey será absuelto."},{"id_libro":"2","capitulo":"21","versiculo":"29","texto":"Más si el toro es reincidente,  y a su dueño se le hubiere notificado,  y no tomó las previsiones como tenerlo atado,  y matare a un ser humano,  el buey será apedreado,  y también morirá su dueño."},{"id_libro":"2","capitulo":"21","versiculo":"30","texto":"Si a cambio de su vida le es exigido un pago por precio de rescate,  entonces deberá pagar por el rescate de su persona cuanto le fuese impuesto."},{"id_libro":"2","capitulo":"21","versiculo":"31","texto":"Si cornea a niño o niña,  conforme a este juicio se hará con él."},{"id_libro":"2","capitulo":"21","versiculo":"32","texto":"Si el toro cornea a un siervo o a una servidora,  pagará al dueño treinta siclos de plata,  y el buey será apedreado."},{"id_libro":"2","capitulo":"21","versiculo":"33","texto":"Y si alguno abre un pozo,  o cava una fuente,  y no lo cubre,  y cae allí un buey o un burro,"},{"id_libro":"2","capitulo":"21","versiculo":"34","texto":"el dueño del pozo pagará el daño,  resarciendo a su dueño,  y el animal muerto será suyo."},{"id_libro":"2","capitulo":"21","versiculo":"35","texto":"Y si el toro de alguno hiriere a otro animal de su prójimo de tal manera que lo mata,  entonces venderán el toro vivo y partirán el dinero de él,  y también partirán el animal muerto."},{"id_libro":"2","capitulo":"21","versiculo":"36","texto":"Mas si todos sabían que el toro era acorneador,  y su dueño no lo amarraba, y mata otro toro, pagará toro por toro, y el toro muerto será suyo."}]