[{"idTitulo":"149","id_libro":"2","capitulo":"22","versiculo":"1","titulo":"Leyes acerca de robos."},{"id_libro":"2","capitulo":"22","versiculo":"1","texto":"Si alguno roba un animal ya sea vaca u oveja,  y lo descuartiza y lo vende,  por aquel toro pagará cinco toros,  y por aquella oveja cuatro ovejas."},{"id_libro":"2","capitulo":"22","versiculo":"2","texto":"Si al ladrón lo encuentran en el hecho forzando una casa,  y es herido y muere,  el que lo mató no será acusado de homicidio."},{"id_libro":"2","capitulo":"22","versiculo":"3","texto":"Pero si el hecho sucede de día,  el autor de la muerte será reo de homicidio.  El ladrón tendrá que pagar lo robado; Y si se rehusa o afima no tener con qué pagar,  será vendido como esclavo, hasta que pague por lo que robó."},{"id_libro":"2","capitulo":"22","versiculo":"4","texto":"Si fuere hallado con el animal en su poder y vivo,  sea vaca o burro u oveja,  pagará el doble."},{"idTitulo":"150","id_libro":"2","capitulo":"22","versiculo":"5","titulo":"Pago de daños colaterales."},{"id_libro":"2","capitulo":"22","versiculo":"5","texto":"Si alguno apacentando sus rebaños sin pastor, y se meten en otros establos o viñas, de lo mejor de su campo y de lo mejor de su cosecha pagará."},{"id_libro":"2","capitulo":"22","versiculo":"6","texto":"si alguien prende fuego para quemar espinos y el fuego se expandiere y quemare mieses amontonadas o trigal en el campo vecino,  el que encendió el fuego pagará lo quemado."},{"id_libro":"2","capitulo":"22","versiculo":"7","texto":"Cuando alguno deja a su prójimo plata o joyas a guardar,  y le fuere hurtado de la casa de aquel hombre,  si el ladrón fuere hallado,  pagará el doble."},{"id_libro":"2","capitulo":"22","versiculo":"8","texto":"Si el ladrón no es hallado,  entonces el dueño de la casa será presentado a los jueces,  para que se vea si está implicado en el hurto de los bienes de su prójimo."},{"id_libro":"2","capitulo":"22","versiculo":"9","texto":"En toda clase de fraude,  sobre cosas o animales,  sobre asno,  sobre oveja,  sobre vestido,  sobre toda cosa perdida,  cuando dos o mas digan: Esto es mío,  la causa de ambos será llevada ante los jueces;  y el que los jueces condenen,  pagará el doble a su prójimo."},{"id_libro":"2","capitulo":"22","versiculo":"10","texto":"Si alguien le deja a cuidar una cosa a su prójimo ya sea burro o buey,  u oveja,  o cualquier otro animal a guardar,  y éste muere o es estropeado,  o fuere robado sin encontrar culpables;"},{"id_libro":"2","capitulo":"22","versiculo":"11","texto":"Juramento a Yo Soy habrá entre ambos,  de que no está implicado en la pérdida de los bienes de su prójimo;  y su dueño lo aceptará,  y el otro no pagará."},{"id_libro":"2","capitulo":"22","versiculo":"12","texto":"Mas si le hubiese sido hurtado,  resarcirá a su dueño."},{"id_libro":"2","capitulo":"22","versiculo":"13","texto":"Y si le fue destrozado por fiera,  le traerá restos del cadáver y no pagará lo arrebatado."},{"id_libro":"2","capitulo":"22","versiculo":"14","texto":"Pero si alguno pide prestado o alquila un animal de su prójimo,  y es lesionado o muere, deberá pagarlo si el propietario no estaba presente."},{"id_libro":"2","capitulo":"22","versiculo":"15","texto":"Si el dueño estaba presente no lo pagará.  Si era alquilada,  recibirá el dueño el costo del alquiler."},{"idTitulo":"151","id_libro":"2","capitulo":"22","versiculo":"16","titulo":"Responsabilidades sociales."},{"id_libro":"2","capitulo":"22","versiculo":"16","texto":"Si alguno seduce a una joven virgen que no está comprometida, y mantiene relaciones sexuales con ella,  deberá tomarla por esposa y pagar la dote de las vírgenes."},{"id_libro":"2","capitulo":"22","versiculo":"17","texto":"Si su padre no quiere dársela,  él seductor le pesará plata conforme a la dote de las vírgenes."},{"id_libro":"2","capitulo":"22","versiculo":"18","texto":"Eliminarás de Mi congregación a los adivinos y hechiceras."},{"id_libro":"2","capitulo":"22","versiculo":"19","texto":"Cualquiera que practique la zoofilia lo eliminarás de Mi congregación.."},{"id_libro":"2","capitulo":"22","versiculo":"20","texto":"El que ofrezca sacrificio a dioses extranjeros será eliminado. Sólo a Yo Soy adorarás."},{"id_libro":"2","capitulo":"22","versiculo":"21","texto":"Y al extranjero no engañarás ni maltratarás,  porque extranjeros fueron ustedes en la tierra de Egipto."},{"id_libro":"2","capitulo":"22","versiculo":"22","texto":"A ninguna viuda ni huérfano maltratarán."},{"id_libro":"2","capitulo":"22","versiculo":"23","texto":"Porque si tú llegas a humillarlos,  y ellos claman a Mí,  ciertamente oiré Yo su gemir;"},{"versiculo":"24","comprimido":[{"id_libro":"2","capitulo":"22","versiculo":"24","cita":"(Efesios 6:9-9)","parteText":"y mi ira se encenderá,  y los afrontaré y mataré a espada,  y sus mujeres serán las viudas,  y los huérfanos serán sus propios hijos.","ibroCita":"49","capituloCita":"6","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":139},{"id_libro":"2","capitulo":"22","versiculo":"24","cita":"(Gálatas 2:6-6)","parteText":"","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":139},{"id_libro":"2","capitulo":"22","versiculo":"24","cita":"(Hechos 10:34-34)","parteText":"","ibroCita":"44","capituloCita":"10","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":139},{"id_libro":"2","capitulo":"22","versiculo":"24","cita":"(Romanos 2:11-11)","parteText":"","ibroCita":"45","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":139,"parteFinal":""}]},{"id_libro":"2","capitulo":"22","versiculo":"25","texto":"Cuando prestes dinero a uno de mi pueblo,  al pobre que está contigo,  no te portarás con él como especulador,  ni le impondrás usura."},{"id_libro":"2","capitulo":"22","versiculo":"26","texto":"Si tomares en prenda el abrigo de tu prójimo,  al atardecer se lo devolverás."},{"id_libro":"2","capitulo":"22","versiculo":"27","texto":"Porque sólo eso es su cobija,  es su abrigo para cubrir su cuerpo.  ¿En qué dormirá?  Y cuando él clamare a Mí, Yo lo oiré,  porque soy Misericordioso."},{"id_libro":"2","capitulo":"22","versiculo":"28","texto":"No injuriarás a los jueces que enseñan y aplican Mi Palabra, Mi Ley, o Mi Biblia, ni maldecirás al gobernante de tu pueblo."},{"id_libro":"2","capitulo":"22","versiculo":"29","texto":"No demores la primicia de tu trigo ni de tu vino.  Me darás el primogénito de tus hijos si es varón."},{"id_libro":"2","capitulo":"22","versiculo":"30","texto":"Lo mismo harás con el primero de tus animales machos;  siete días estará con la madre,  y al octavo día me lo darás."},{"id_libro":"2","capitulo":"22","versiculo":"31","texto":"Y Me serán pueblo santo.  No comerán animales que las fieras hayan destrozado; esa carne a los perros la echarán."}]