[{"idTitulo":"157","id_libro":"2","capitulo":"25","versiculo":"1","titulo":"El pueblo de Israel aprende a ofrendar a su Dios."},{"id_libro":"2","capitulo":"25","versiculo":"1","texto":"Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"2","capitulo":"25","versiculo":"2","texto":"Di a los hijos de Israel que me traigan Mí ofrenda; no debe ser obligada, todo varón que la ofrezca de su voluntad,  de corazón,  tomarás Mi ofrenda."},{"id_libro":"2","capitulo":"25","versiculo":"3","texto":"Esta es la ofrenda que tomarás de ellos:  oro,  plata,  cobre,"},{"id_libro":"2","capitulo":"25","versiculo":"4","texto":"azul,  púrpura,  carmesí,  lino fino,  pelo de cabras,"},{"id_libro":"2","capitulo":"25","versiculo":"5","texto":"pieles de carneros teñidas de rojo,  pieles de tejones,  madera de acacia,"},{"id_libro":"2","capitulo":"25","versiculo":"6","texto":"aceite para las lámparas,  especias para aromatizar el aceite de la unción y el incienso,"},{"id_libro":"2","capitulo":"25","versiculo":"7","texto":"piedras de ónice,  y piedras para adornar el efod y para el pectoral."},{"id_libro":"2","capitulo":"25","versiculo":"8","texto":"Y harán un Santuario para Mí,  y moraré en medio de ellos."},{"id_libro":"2","capitulo":"25","versiculo":"9","texto":"Conforme a todo lo que Yo te muestre,  el diseño del tabernáculo,  y el diseño de todos sus utensilios,  así lo harán."},{"idTitulo":"158","id_libro":"2","capitulo":"25","versiculo":"10","titulo":"El Arca para la Palabra de Dios."},{"versiculo":"10","comprimido":[{"id_libro":"2","capitulo":"25","versiculo":"10","cita":"(Hebreos 10:5-5)","parteText":"Harán también un arca","ibroCita":"58","capituloCita":"10","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":23,"parteFinal":"de madera de acacia,  cuyas medidas serán las siguientes: La longitud será de dos codos   y medio,  su anchura de codo y medio,  y su altura de codo y medio."}]},{"id_libro":"2","capitulo":"25","versiculo":"11","texto":"Y la cubrirás de oro puro por dentro y por fuera,  y harás sobre ella una cornisa de oro alrededor."},{"id_libro":"2","capitulo":"25","versiculo":"12","texto":"Fundirás para ella cuatro anillos de oro,  que pondrás en sus cuatro esquinas;  dos anillos a un lado de ella,  y dos anillos al otro lado para transportarla."},{"id_libro":"2","capitulo":"25","versiculo":"13","texto":"Harás unas varas de madera de acacia,  las cuales cubrirás de oro."},{"id_libro":"2","capitulo":"25","versiculo":"14","texto":"Y meterás las varas por los anillos a los lados del arca,  para llevar el arca con ellas."},{"id_libro":"2","capitulo":"25","versiculo":"15","texto":"Las varas quedarán en los anillos del arca;  no se quitarán de ella."},{"versiculo":"16","comprimido":[{"id_libro":"2","capitulo":"25","versiculo":"16","cita":"(Deuteronomio 9:10)","parteText":"Y cuando el Arca esté terminada, pon dentro de ella el Testimonio, los Mandamientos grabados en las tablas de piedra, con las condiciones del Pacto que te entregaré.","ibroCita":"5","capituloCita":"9","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":168,"parteFinal":""}]},{"id_libro":"2","capitulo":"25","versiculo":"17","texto":"Y harás un propiciatorio de oro fino, con las siguientes medidas: La longitud será de dos codos   y medio,  y su anchura de codo y medio."},{"id_libro":"2","capitulo":"25","versiculo":"18","texto":"Harás también dos querubines de oro;  labrados a martillo los harás en los dos extremos del propiciatorio."},{"id_libro":"2","capitulo":"25","versiculo":"19","texto":"Harás,  pues,  un querubín en un extremo,  y un querubín en el otro extremo;  de tal manera que sean una sola pieza con el propiciatorio harás los querubines en sus dos extremos."},{"id_libro":"2","capitulo":"25","versiculo":"20","texto":"Y los querubines extenderán por encima las alas,  cubriendo con sus alas el propiciatorio;  sus rostros el uno enfrente del otro,  mirando al propiciatorio los rostros de los querubines."},{"id_libro":"2","capitulo":"25","versiculo":"21","texto":"Y pondrás el propiciatorio encima del arca,  y en el arca pondrás el testimonio que Yo te daré."},{"id_libro":"2","capitulo":"25","versiculo":"22","texto":"Y desde allí Me declararé a ti,  y hablaré contigo de sobre el propiciatorio,  de entre los dos querubines que están sobre el arca del testimonio,  todo lo que Yo te declare para enseñar a los hijos de Israel."},{"idTitulo":"159","id_libro":"2","capitulo":"25","versiculo":"23","titulo":"La Mesa para el Pan de Dios."},{"id_libro":"2","capitulo":"25","versiculo":"23","texto":"Harás asimismo una mesa de madera de acacia; con las siguientes medidas: La longitud será de dos codos,    y de un codo su anchura,  y su altura de codo y medio."},{"id_libro":"2","capitulo":"25","versiculo":"24","texto":"Y la cubrirás de oro puro,  y le harás una cornisa de oro alrededor."},{"id_libro":"2","capitulo":"25","versiculo":"25","texto":"Le harás también una moldura alrededor,  de un palmo menor   de anchura,  y harás a la moldura una cornisa de oro alrededor."},{"id_libro":"2","capitulo":"25","versiculo":"26","texto":"Y le harás cuatro anillos de oro,  los cuales pondrás en las cuatro esquinas que corresponden a sus cuatro patas."},{"id_libro":"2","capitulo":"25","versiculo":"27","texto":"Los anillos estarán debajo de la moldura,  para lugares de las varas para llevar la mesa."},{"id_libro":"2","capitulo":"25","versiculo":"28","texto":"Harás las varas de madera de acacia,  y las cubrirás de oro,  y con ellas será llevada la mesa."},{"id_libro":"2","capitulo":"25","versiculo":"29","texto":"Harás también sus platos,  sus cucharas,  sus cubiertas y sus tazones,  con que se libará;  de oro fino los harás."},{"versiculo":"30","comprimido":[{"id_libro":"2","capitulo":"25","versiculo":"30","cita":"(Juan 1:14-14)","parteText":"Y pondrás sobre la mesa el Pan de la Proposición delante de Mí continuamente.","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":80},{"id_libro":"2","capitulo":"25","versiculo":"30","cita":"(Juan 6:35-35)","parteText":"","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"35","versiculoCitaFinal":"35","posicion":80},{"id_libro":"2","capitulo":"25","versiculo":"30","cita":"(Romanos 3:25-25)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":80,"parteFinal":" "}]},{"idTitulo":"160","id_libro":"2","capitulo":"25","versiculo":"31","titulo":"El Candelero de siete brazos."},{"versiculo":"31","comprimido":[{"id_libro":"2","capitulo":"25","versiculo":"31","cita":"(Revelaciones del Fin 1:12-20)","parteText":"Harás además un candelero de oro puro; Lo harás de la siguiente forma: Labrado a martillo se hará el candelero; Su pie, su caña, sus copas, sus manzanas y sus flores, serán de lo mismo.","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"12","versiculoCitaFinal":"20","posicion":191,"parteFinal":""}]},{"id_libro":"2","capitulo":"25","versiculo":"32","texto":"Y saldrán seis brazos de sus lados; Tres brazos del candelabro a un lado,  y tres brazos al otro lado."},{"id_libro":"2","capitulo":"25","versiculo":"33","texto":"Tres copas en forma de flor de almendro en un brazo,  una manzana y una flor;  y tres copas en forma de flor de almendro en otro brazo,  una manzana y una flor;  así en los seis brazos que salen del candelero;"},{"id_libro":"2","capitulo":"25","versiculo":"34","texto":"Y en la caña central del candelero cuatro copas en forma de flor de almendro,  sus manzanas y sus flores."},{"id_libro":"2","capitulo":"25","versiculo":"35","texto":"Habrá una manzana debajo de dos brazos del mismo,  otra manzana debajo de otros dos brazos del mismo,  y otra manzana debajo de los otros dos brazos del mismo,  así para los seis brazos que salen del candelero."},{"id_libro":"2","capitulo":"25","versiculo":"36","texto":"Sus manzanas y sus brazos serán de una pieza,  todo ello una pieza labrada a martillo,  de oro puro."},{"id_libro":"2","capitulo":"25","versiculo":"37","texto":"Y le harás siete lamparillas,  las cuales encenderás para que alumbren hacia adelante."},{"id_libro":"2","capitulo":"25","versiculo":"38","texto":"También sus despabiladeras y sus platillos, serán de oro puro."},{"id_libro":"2","capitulo":"25","versiculo":"39","texto":"De un talento de oro   fino lo harás,  con todos sus utensilios."},{"id_libro":"2","capitulo":"25","versiculo":"40","texto":"Mira y hazlos conforme al modelo que te ha sido mostrado en la montaña."}]