[{"idTitulo":"161","id_libro":"2","capitulo":"26","versiculo":"1","titulo":" El Santuario de Yo Soy y el pueblo de Israel."},{"id_libro":"2","capitulo":"26","versiculo":"1","texto":"Harás el Santuario de diez cortinas de lino torcido,  azul,  púrpura y carmesí; Y lo harás con querubines elaborados de trabajo primoroso."},{"id_libro":"2","capitulo":"26","versiculo":"2","texto":"Las medidas son las siguientes: La longitud de una cortina de veintiocho codos,  y la anchura de la misma cortina de cuatro codos; Todas las cortinas tendrán una misma medida."},{"id_libro":"2","capitulo":"26","versiculo":"3","texto":"Cinco cortinas estarán unidas una con la otra,  y las otras cinco cortinas unidas una con la otra."},{"id_libro":"2","capitulo":"26","versiculo":"4","texto":"Y harás lazadas de azul en la orilla de la última cortina de la primera unión; Lo mismo harás en la orilla de la cortina de la segunda unión."},{"id_libro":"2","capitulo":"26","versiculo":"5","texto":"Harás cincuenta lazadas harás en la primera cortina,  y cincuenta lazadas harás en la orilla de la cortina que está en la segunda unión; Las lazadas estarán contrapuestas la una a la otra."},{"id_libro":"2","capitulo":"26","versiculo":"6","texto":"Y harás también cincuenta corchetes de oro,  con los cuales enlazarás las cortinas la una con la otra,  y se formará un tabernáculo."},{"id_libro":"2","capitulo":"26","versiculo":"7","texto":"Y harás asimismo cortinas de pelo de cabra para una cubierta sobre el tabernáculo;  once cortinas harás."},{"id_libro":"2","capitulo":"26","versiculo":"8","texto":"Y la longitud de cada cortina será de treinta codos,  y la anchura de cada cortina de cuatro codos; Las once cortinas tendrán una misma medida."},{"id_libro":"2","capitulo":"26","versiculo":"9","texto":"Luego unirás cinco cortinas aparte y las otras seis cortinas aparte; Y doblarás la sexta cortina en el frente del tabernáculo."},{"id_libro":"2","capitulo":"26","versiculo":"10","texto":"Harás cincuenta lazadas en la orilla de la cortina,  al borde en la unión,  y cincuenta lazadas en la orilla de la cortina de la segunda unión."},{"id_libro":"2","capitulo":"26","versiculo":"11","texto":"Y asimismo harás cincuenta corchetes de bronce,  los cuales meterás por las lazadas, y enlazarás las uniones para que sea una sola cubierta."},{"id_libro":"2","capitulo":"26","versiculo":"12","texto":"Luego la parte que sobra en las cortinas de la tienda,  la mitad de la cortina que sobra,  colgará a espaldas del tabernáculo."},{"id_libro":"2","capitulo":"26","versiculo":"13","texto":"Un codo   de un lado,  y otro codo del otro lado,  que sobra a lo largo de las cortinas de la tienda,  colgará sobre los lados del tabernáculo a un lado y al otro,  para cerrarlo."},{"id_libro":"2","capitulo":"26","versiculo":"14","texto":"Harás también a la tienda una cubierta de pieles de carneros teñidas de rojo,  y una cubierta de pieles de tejones encima."},{"id_libro":"2","capitulo":"26","versiculo":"15","texto":"Y harás para el tabernáculo paredes con tablas de madera de acacia,  que queden como columnas."},{"id_libro":"2","capitulo":"26","versiculo":"16","texto":"La medida de longitud de cada columna será de diez codos,  y de codo y medio la anchura."},{"id_libro":"2","capitulo":"26","versiculo":"17","texto":"Dos espigas tendrá cada tabla,  para unirlas una con otra; Así harás todas las tablas del tabernáculo."},{"id_libro":"2","capitulo":"26","versiculo":"18","texto":"Y harás,  pues,  las columnas del tabernáculo; Veinte columnas al lado del mediodía,  al sur."},{"id_libro":"2","capitulo":"26","versiculo":"19","texto":"Y harás cuarenta basas de plata debajo de las veinte tablas, dos basas debajo de una tabla para sus dos espigas,  y dos basas debajo de otra tabla para sus dos espigas."},{"id_libro":"2","capitulo":"26","versiculo":"20","texto":"Y al otro lado del tabernáculo,  al lado del norte,  veinte columnas;"},{"id_libro":"2","capitulo":"26","versiculo":"21","texto":"Y sus cuarenta basas de plata, dos basas debajo de una columna,  y dos basas debajo de otra columna."},{"id_libro":"2","capitulo":"26","versiculo":"22","texto":"Y para el lado posterior del tabernáculo,  al occidente,  harás seis columnas."},{"id_libro":"2","capitulo":"26","versiculo":"23","texto":"Harás además dos columnas para las esquinas del tabernáculo en los dos ángulos posteriores;"},{"id_libro":"2","capitulo":"26","versiculo":"24","texto":"Y las cuales se unirán desde abajo,  y asimismo se juntarán por su alto con un gozne, así será con las otras dos, serán para las dos esquinas."},{"id_libro":"2","capitulo":"26","versiculo":"25","texto":"De manera que serán ocho columnas,  con sus basas de plata,  dieciséis basas, dos basas debajo de una columna,  y dos basas debajo de otra columna."},{"id_libro":"2","capitulo":"26","versiculo":"26","texto":"Harás también cinco barras de madera de acacia,  para las columnas de un lado del tabernáculo,"},{"id_libro":"2","capitulo":"26","versiculo":"27","texto":"y cinco barras para las columnas del otro lado del tabernáculo,  y cinco barras para las columnas del lado posterior del tabernáculo,  al occidente."},{"id_libro":"2","capitulo":"26","versiculo":"28","texto":"Y la barra de en medio pasará por en medio de las columnas,  de un extremo al otro."},{"id_libro":"2","capitulo":"26","versiculo":"29","texto":"Y cubrirás de oro las columnas,  y harás sus anillos de oro para meter por ellos las barras; También cubrirás de oro las barras."},{"id_libro":"2","capitulo":"26","versiculo":"30","texto":"Y construirás el Santuario conforme al Modelo que te fue mostrado en la montaña."},{"idTitulo":"162","id_libro":"2","capitulo":"26","versiculo":"31","titulo":" Lugar Santo, lugar Santísimo."},{"id_libro":"2","capitulo":"26","versiculo":"31","texto":"También harás un velo de azul,  púrpura,  carmesí y lino torcido; Será hecho de trabajo primoroso,  con querubines;"},{"id_libro":"2","capitulo":"26","versiculo":"32","texto":"Y lo pondrás sobre cuatro columnas de madera de acacia cubiertas de oro; Sus capiteles de oro,  sobre basas de plata."},{"versiculo":"33","comprimido":[{"id_libro":"2","capitulo":"26","versiculo":"33","cita":"(Lucas 23:45-45)","parteText":"Y pondrás el velo debajo de los corchetes,  y meterás allí,  del velo adentro,  el arca del testimonio;  Y aquel velo       les hará separación entre el lugar Santo y el lugar Santísimo.","ibroCita":"42","capituloCita":"23","versiculoCitaInicial":"45","versiculoCitaFinal":"45","posicion":193},{"id_libro":"2","capitulo":"26","versiculo":"33","cita":"(Hebreos 9:8-8)","parteText":"","ibroCita":"58","capituloCita":"9","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":193,"parteFinal":""}]},{"versiculo":"34","comprimido":[{"id_libro":"2","capitulo":"26","versiculo":"34","cita":"(2 Samuel 6:6-8)","parteText":"Pondrás el Propiciatorio sobre el Arca del Testigo en el lugar Santísimo.","ibroCita":"10","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"8","posicion":75},{"id_libro":"2","capitulo":"26","versiculo":"34","cita":"(Números 16:8-10)","parteText":"","ibroCita":"4","capituloCita":"16","versiculoCitaInicial":"8","versiculoCitaFinal":"10","posicion":75,"parteFinal":""}]},{"id_libro":"2","capitulo":"26","versiculo":"35","texto":"Y pondrás la Mesa fuera del Velo,  y el Candelabro enfrente de la mesa al lado sur del Tabernáculo; Y pondrás la mesa al lado del norte."},{"id_libro":"2","capitulo":"26","versiculo":"36","texto":"Harás para la puerta del Santuario una cortina de azul,  púrpura,  carmesí y lino torcido,  obra de arte del recamador."},{"versiculo":"37","comprimido":[{"id_libro":"2","capitulo":"26","versiculo":"37","cita":"(Hebreos 9:1-28)","parteText":"Y harás para la cortina cinco columnas de madera de acacia,  las cuales cubrirás de oro,  con sus capiteles de oro y fundirás cinco basas de bronce para ellas.","ibroCita":"58","capituloCita":"9","versiculoCitaInicial":"1","versiculoCitaFinal":"28","posicion":162,"parteFinal":""}]}]