[{"idTitulo":"163","id_libro":"2","capitulo":"27","versiculo":"1","titulo":" El Altar para el Sacrificio."},{"id_libro":"2","capitulo":"27","versiculo":"1","texto":"Lo harás de la siguiente forma: Un altar de madera de acacia de cinco codos   de longitud,  y de cinco codos de anchura;  será cuadrado el altar,  y su altura de tres codos."},{"id_libro":"2","capitulo":"27","versiculo":"2","texto":"Y le harás cuernos en sus cuatro esquinas;  los cuernos serán parte del mismo;  y lo cubrirás de bronce."},{"id_libro":"2","capitulo":"27","versiculo":"3","texto":"Harás también sus calderos para recoger la ceniza,  y sus paletas,  sus tazones,  sus garfios y sus braseros; Harás todos sus utensilios de bronce."},{"id_libro":"2","capitulo":"27","versiculo":"4","texto":"Y le harás un enrejado de bronce de obra de rejilla,  y sobre la rejilla harás cuatro anillos de bronce a sus cuatro esquinas."},{"id_libro":"2","capitulo":"27","versiculo":"5","texto":"Y la pondrás dentro del cerco del altar abajo; Y llegará la rejilla hasta la mitad del altar."},{"id_libro":"2","capitulo":"27","versiculo":"6","texto":"Harás también varas para el altar,  varas de madera de acacia,  las cuales cubrirás de bronce."},{"id_libro":"2","capitulo":"27","versiculo":"7","texto":"Y las varas se meterán por los anillos,  y estarán aquellas varas a ambos lados del altar cuando sea llevado."},{"id_libro":"2","capitulo":"27","versiculo":"8","texto":"Lo harás hueco,  de tablas, de la manera que te fue mostrado en la montaña,  así lo harás."},{"id_libro":"2","capitulo":"27","versiculo":"9","texto":"Asimismo harás el atrio del tabernáculo.  Al lado meridional,  al sur,  tendrá el atrio cortinas de lino torcido,  de cien codos   de longitud para un lado."},{"id_libro":"2","capitulo":"27","versiculo":"10","texto":"Sus veinte columnas y sus veinte basas serán de bronce; Los capiteles de las columnas y sus molduras,  de plata."},{"id_libro":"2","capitulo":"27","versiculo":"11","texto":"De la misma manera al lado del norte habrá a lo largo cortinas de cien codos   de longitud,  y sus veinte columnas con sus veinte basas de bronce;  los capiteles de sus columnas y sus molduras,  de plata."},{"id_libro":"2","capitulo":"27","versiculo":"12","texto":"El ancho del atrio,  del lado occidental,  tendrá cortinas de cincuenta codos;  sus columnas diez,  con sus diez basas."},{"id_libro":"2","capitulo":"27","versiculo":"13","texto":"Y en el ancho del atrio por el lado del oriente,  al este,  habrá cincuenta codos."},{"id_libro":"2","capitulo":"27","versiculo":"14","texto":"Las cortinas a un lado de la entrada serán de quince codos;  sus columnas tres,  con sus tres basas."},{"id_libro":"2","capitulo":"27","versiculo":"15","texto":"Y al otro lado,  quince codos   de cortinas;  sus columnas tres,  con sus tres basas."},{"id_libro":"2","capitulo":"27","versiculo":"16","texto":"Y para la puerta del atrio habrá una cortina de veinte codos,  de azul,  púrpura y carmesí,  y lino torcido,  de obra de recamador;  sus columnas cuatro,  con sus cuatro basas."},{"id_libro":"2","capitulo":"27","versiculo":"17","texto":"Todas las columnas alrededor del atrio estarán ceñidas de plata;  sus capiteles de plata,  y sus basas de bronce."},{"id_libro":"2","capitulo":"27","versiculo":"18","texto":"La longitud del atrio será de cien codos,  y la anchura cincuenta por un lado y cincuenta por el otro,  y la altura de cinco codos;  sus cortinas de lino torcido,  y sus basas de bronce."},{"versiculo":"19","comprimido":[{"id_libro":"2","capitulo":"27","versiculo":"19","cita":"(Hebreos 10:5-5)","parteText":"Todos los utensilios del tabernáculo en todo su servicio,  y todas sus estacas,  y todas las estacas del atrio,  serán de bronce.","ibroCita":"58","capituloCita":"10","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":131},{"id_libro":"2","capitulo":"27","versiculo":"19","cita":"(Juan 1:29-29)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":131,"parteFinal":""}]},{"idTitulo":"164","id_libro":"2","capitulo":"27","versiculo":"20","titulo":"Aceite para el Candelero."},{"versiculo":"20","comprimido":[{"id_libro":"2","capitulo":"27","versiculo":"20","cita":"(Salmos 133:1-3)","parteText":"Y mandarás a los hijos de Israel que te traigan aceite puro de olivas machacadas,  para el alumbrado,  para hacer arder continuamente las lámparas.","ibroCita":"19","capituloCita":"133","versiculoCitaInicial":"1","versiculoCitaFinal":"3","posicion":149,"parteFinal":""}]},{"id_libro":"2","capitulo":"27","versiculo":"21","texto":"En el tabernáculo de reunión,  afuera del velo que está delante del testimonio,  las pondrá en orden Aarón y sus hijos para que ardan delante de Yo Soy desde la tarde hasta la mañana,  como estatuto perpetuo de los hijos de Israel por sus generaciones."}]