[{"idTitulo":"166","id_libro":"2","capitulo":"29","versiculo":"1","titulo":" Consagración de los sacerdotes de Yo Soy Dios de Israel."},{"id_libro":"2","capitulo":"29","versiculo":"1","texto":"Esto es lo que les harás para consagrarlos,  para que sean Mis sacerdotes:  Toma un becerro de la vacada,  y dos carneros sin defecto;"},{"id_libro":"2","capitulo":"29","versiculo":"2","texto":"Y panes sin levadura,  y tortas sin levadura amasadas con aceite,  y hojaldres sin levadura untadas con aceite, las harás de la mejor flor de harina de trigo."},{"id_libro":"2","capitulo":"29","versiculo":"3","texto":"Y las pondrás en un canastillo,  y en el canastillo las ofrecerás,  con el becerro y los dos carneros."},{"versiculo":"4","comprimido":[{"id_libro":"2","capitulo":"29","versiculo":"4","cita":"(Juan 3:5-5)","parteText":"Y llevarás a Aarón y a sus hijos a la Puerta del Tabernáculo de reunión,  y los bautizarás con Agua","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":105},{"id_libro":"2","capitulo":"29","versiculo":"4","cita":"(Mateo 21:25-25)","parteText":"","ibroCita":"40","capituloCita":"21","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":105},{"id_libro":"2","capitulo":"29","versiculo":"4","cita":"(Revelaciones del Fin 1:6-6)","parteText":"","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":105,"parteFinal":"."}]},{"id_libro":"2","capitulo":"29","versiculo":"5","texto":"Y tomarás las vestiduras,  y vestirás a Aarón la túnica,  el manto del efod,  el efod y el pectoral,  y le ceñirás con el cinto del efod;"},{"id_libro":"2","capitulo":"29","versiculo":"6","texto":"Y pondrás la mitra sobre su cabeza,  y sobre la mitra pondrás la diadema santa."},{"id_libro":"2","capitulo":"29","versiculo":"7","texto":"Luego tomarás el aceite de la unción,  y lo derramarás sobre su cabeza,  y lo ungirás."},{"id_libro":"2","capitulo":"29","versiculo":"8","texto":"Y harás que se acerquen sus hijos,  y los vestirás las túnicas."},{"id_libro":"2","capitulo":"29","versiculo":"9","texto":"Les ceñirás el cinto a Aarón y a sus hijos,  y les atarás las tiaras,  y tendrán el sacerdocio por derecho perpetuo.  Así consagrarás a Aarón y a sus hijos."},{"id_libro":"2","capitulo":"29","versiculo":"10","texto":"Después llevarás el becerro delante del tabernáculo de reunión,  y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro."},{"id_libro":"2","capitulo":"29","versiculo":"11","texto":"Y sacrificarás el becerro delante de Yo Soy,  a la puerta del tabernáculo de reunión."},{"id_libro":"2","capitulo":"29","versiculo":"12","texto":"Y de la sangre del becerro tomarás y pondrás sobre los cuernos del altar con tu dedo,  y derramarás toda la demás sangre al pie del altar."},{"id_libro":"2","capitulo":"29","versiculo":"13","texto":"Tomarás también toda la grosura que cubre los intestinos,  la grosura de sobre el hígado,  los dos riñones,  y la grosura que está sobre ellos,  y lo quemarás sobre el altar."},{"id_libro":"2","capitulo":"29","versiculo":"14","texto":"Pero la carne del becerro,  y su piel y su estiércol,  los quemarás a fuego fuera del campamento; Es ofrenda por el pecado."},{"id_libro":"2","capitulo":"29","versiculo":"15","texto":"Asimismo tomarás uno de los carneros,  y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero."},{"id_libro":"2","capitulo":"29","versiculo":"16","texto":"Y matarás el carnero,  y con su sangre rociarás sobre el altar alrededor."},{"id_libro":"2","capitulo":"29","versiculo":"17","texto":"Cortarás el carnero en pedazos,  y lavarás sus intestinos y sus piernas,  y las pondrás sobre sus trozos y sobre su cabeza."},{"id_libro":"2","capitulo":"29","versiculo":"18","texto":"Y quemarás todo el carnero sobre el altar; Es holocausto de olor grato  para Yo Soy,  es ofrenda quemada a Yo Soy."},{"id_libro":"2","capitulo":"29","versiculo":"19","texto":"Tomarás luego el otro carnero,  y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero."},{"id_libro":"2","capitulo":"29","versiculo":"20","texto":"Y matarás el carnero,  y tomarás de su sangre y la pondrás sobre el lóbulo de la oreja derecha de Aarón,  sobre el lóbulo de la oreja de sus hijos,  sobre el dedo pulgar de las manos derechas de ellos,  y sobre el dedo pulgar de los pies derechos de ellos,  y rociarás la sangre sobre el altar alrededor."},{"id_libro":"2","capitulo":"29","versiculo":"21","texto":"Y con la sangre que estará sobre el altar,  y el aceite de la unción,  rociarás sobre Aarón,  sobre sus vestiduras,  sobre sus hijos,  y sobre las vestiduras de éstos; Y él será santificado,  y sus vestiduras,  y sus hijos,  y las vestiduras de sus hijos con él."},{"id_libro":"2","capitulo":"29","versiculo":"22","texto":"Luego tomarás del carnero la grosura,  y la cola,  y la grosura que cubre los intestinos,  y la grosura del hígado,  y los dos riñones,  y la grosura que está sobre ellos,  y la espaldilla derecha; Porque es carnero de consagración."},{"id_libro":"2","capitulo":"29","versiculo":"23","texto":"También una torta grande de pan,  y una torta de pan de aceite,  y una hojaldre del canastillo de los panes sin levadura presentado a Yo Soy,"},{"id_libro":"2","capitulo":"29","versiculo":"24","texto":"y lo pondrás todo en las manos de Aarón,  y en las manos de sus hijos;  y lo colgarás como ofrenda mecida delante de Yo Soy."},{"id_libro":"2","capitulo":"29","versiculo":"25","texto":"Después lo tomarás de sus manos y lo harás arder en el altar,  sobre el holocausto,  por olor grato delante de Yo Soy.  Es ofrenda encendida a Yo Soy."},{"id_libro":"2","capitulo":"29","versiculo":"26","texto":"Y tomarás el pecho del carnero de las consagraciones,  que es de Aarón,  y lo colgarás por ofrenda mecida delante de Yo Soy; Y será porción tuya."},{"id_libro":"2","capitulo":"29","versiculo":"27","texto":"Y apartarás el pecho de la ofrenda mecida,  y la espaldilla de la ofrenda elevada,  lo que fue colgado y lo que fue elevado del carnero de las consagraciones de Aarón y de sus hijos,"},{"id_libro":"2","capitulo":"29","versiculo":"28","texto":"y será para Aarón y para sus hijos como estatuto perpetuo para los hijos de Israel,  porque es ofrenda elevada; Y será una ofrenda elevada de los hijos de Israel,  de sus sacrificios de paz,  porción de ellos elevada en ofrenda a Yo Soy."},{"id_libro":"2","capitulo":"29","versiculo":"29","texto":"Y las vestiduras santas,  que son de Aarón,  serán de sus hijos después de él,  para ser ungidos en ellas,  y para ser en ellas consagrados."},{"versiculo":"30","comprimido":[{"id_libro":"2","capitulo":"29","versiculo":"30","cita":"(Lucas 1:1-23)","parteText":"Por siete días las vestirá el que de sus hijos tome su lugar como sacerdote,  cuando venga al tabernáculo de reunión para la guardia del servicio en el santuario.","ibroCita":"42","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"23","posicion":166,"parteFinal":""}]},{"id_libro":"2","capitulo":"29","versiculo":"31","texto":"Y tomarás el carnero de las consagraciones,  y cocerás su carne en lugar santo."},{"id_libro":"2","capitulo":"29","versiculo":"32","texto":"Y Aarón y sus hijos comerán la carne del carnero,  y el pan que estará en el canastillo,  a la puerta del tabernáculo de reunión."},{"id_libro":"2","capitulo":"29","versiculo":"33","texto":"Y comerán aquellas cosas con las cuales se hizo expiación,  para llenar sus manos para consagrarlos; Mas el extraño no las comerá,  porque son santas."},{"id_libro":"2","capitulo":"29","versiculo":"34","texto":"Y si sobrare hasta la mañana algo de la carne de las consagraciones y del pan,  quemarás al fuego lo que hubiere sobrado; No se comerá,  porque es cosa santa."},{"id_libro":"2","capitulo":"29","versiculo":"35","texto":"Así,  pues,  harás a Aarón y a sus hijos,  conforme a todo lo que yo te he mandado; Por siete días los consagrarás."},{"id_libro":"2","capitulo":"29","versiculo":"36","texto":"Cada día ofrecerás el becerro del sacrificio por el pecado,  para las expiaciones;  y purificarás el altar cuando hagas expiación por él,  y lo ungirás para santificarlo."},{"id_libro":"2","capitulo":"29","versiculo":"37","texto":"Por siete días harás expiación por el altar,  y lo santificarás,  y será un altar santísimo: Cualquier cosa que tocare el altar,  será santificada."},{"id_libro":"2","capitulo":"29","versiculo":"38","texto":"Esto es lo que ofrecerás sobre el altar: Dos corderos de un año cada día,  continuamente."},{"id_libro":"2","capitulo":"29","versiculo":"39","texto":"Ofrecerás uno de los corderos por la mañana,  y el otro cordero ofrecerás a la caída de la tarde."},{"id_libro":"2","capitulo":"29","versiculo":"40","texto":"Además,  con cada cordero una décima parte de un efa   de flor de harina amasada con la cuarta parte de un hin de aceite de olivas machacadas; Y para la libación,  la cuarta parte de un hin de vino."},{"id_libro":"2","capitulo":"29","versiculo":"41","texto":"Y ofrecerás el otro cordero a la caída de la tarde,  haciendo conforme a la ofrenda de la mañana,  y conforme a su libación,  en olor grato; Ofrenda encendida a Yo Soy."},{"id_libro":"2","capitulo":"29","versiculo":"42","texto":"Esto será el holocausto continuo por sus generaciones,  a la puerta del tabernáculo de reunión,  delante de Yo Soy,  en el cual me reuniré con ustedes,  para hablarles allí."},{"id_libro":"2","capitulo":"29","versiculo":"43","texto":"Allí Me reuniré con los hijos de Israel; Y el lugar será santificado con Mi Gloria."},{"id_libro":"2","capitulo":"29","versiculo":"44","texto":"Y santificaré el Tabernáculo de Reunión y el Altar; Santificaré asimismo a Aarón y a sus hijos,  para que sean Mis sacerdotes."},{"id_libro":"2","capitulo":"29","versiculo":"45","texto":"Y habitaré entre los hijos de Israel,  y seré Su Dios."},{"id_libro":"2","capitulo":"29","versiculo":"46","texto":"Y conocerán que YO SOY EL QUE SOY (YHWH) Su Dios,  que los saqué de la tierra de Egipto,  para habitar en medio de ellos. YO SOY EL QUE SOY Su Dios."}]