[{"idTitulo":"90","id_libro":"2","capitulo":"3","versiculo":"1","titulo":"Yo Soy (YH) el Santo Hijo, el Mediador de Dios se le aparece a Moisés."},{"id_libro":"2","capitulo":"3","versiculo":"1","texto":"Moisés apacentando las ovejas de su suegro Jetro,  sacerdote de Madián,  llevó las ovejas a través del desierto,  y llegó hasta Horeb,  montaña de Dios."},{"versiculo":"2","comprimido":[{"id_libro":"2","capitulo":"3","versiculo":"2","cita":"(1 Timoteo 2:5-5)","parteText":"Y se le apareció el Mediador de Yo Soy","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":39},{"id_libro":"2","capitulo":"3","versiculo":"2","cita":"(1 Timoteo 6:16-16)","parteText":"","ibroCita":"54","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":39},{"id_libro":"2","capitulo":"3","versiculo":"2","cita":"(Juan 1:18-18)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":39,"parteFinal":"(YH) como una llama de Fuego en medio de una zarza; Y él miró,  y vio que la zarza ardía en fuego,  y la zarza no se consumía."}]},{"id_libro":"2","capitulo":"3","versiculo":"3","texto":"Entonces Moisés dijo:  Iré yo ahora y veré esta gran visión,  por qué causa la zarza no se consume."},{"id_libro":"2","capitulo":"3","versiculo":"4","texto":"Viendo Yo Soy (YH) que él iba a ver,  lo llamó Dios de en medio de la zarza,  y le dijo:  ¡Moisés,  Moisés!  Y él respondió: Aquí estoy."},{"id_libro":"2","capitulo":"3","versiculo":"5","texto":"Y dijo:  No te acerques; Quítate el calzado de tus pies,  porque estás ante Mí Presencia."},{"id_libro":"2","capitulo":"3","versiculo":"6","texto":"Y dijo:  Yo Soy (YH) Dios, el Dios de tu padre,  Dios de Abraham,  Dios de Isaac,  y Dios de Jacob.  Entonces Moisés cubrió su rostro,  porque tuvo temor de contemplar al Santo Dios."},{"id_libro":"2","capitulo":"3","versiculo":"7","texto":"Dijo luego Yo Soy (YH):  Bien he visto la aflicción de mi pueblo que está en Egipto,  y he oído su clamor a causa de sus opresores; Pues he conocido sus sometimientos,"},{"id_libro":"2","capitulo":"3","versiculo":"8","texto":"y he descendido para librarlos de mano de los egipcios,  y sacarlos de aquella tierra a una tierra buena y ancha,  a tierra que mana leche y miel,  a los lugares donde habitan pueblos que me adversan: El cananeo, el heteo, el amorreo, el ferezeo, el heveo y del jebuseo."},{"id_libro":"2","capitulo":"3","versiculo":"9","texto":"La oración,  pues,  de los hijos de Israel ha venido delante de Mí,  y también he visto la tiranía con que los egipcios los humillan."},{"idTitulo":"1119","id_libro":"2","capitulo":"3","versiculo":"10","titulo":"Yo Soy comisiona a Moisés como libertador, pastor y padre de Israel."},{"id_libro":"2","capitulo":"3","versiculo":"10","texto":"Ven,  por tanto,  ahora,  y te enviaré a faraón,  para que saques de Egipto a Mi pueblo,  los hijos de Israel."},{"id_libro":"2","capitulo":"3","versiculo":"11","texto":"Entonces Moisés respondió a Dios:  ¿Quién soy yo para que vaya a faraón,  y saque de Egipto a los hijos de Israel?"},{"id_libro":"2","capitulo":"3","versiculo":"12","texto":"Y Él respondió:  Ve,  porque Yo estaré contigo; Y esto te será por señal de que Yo te he enviado: Cuando hayas sacado de Egipto al pueblo, adorarán a Dios sobre esta montaña."},{"idTitulo":"91","id_libro":"2","capitulo":"3","versiculo":"13","titulo":"El Dios de Israel anuncia Su Nombre: YO SOY EL QUE SOY. (יהוה ó YHWH)"},{"id_libro":"2","capitulo":"3","versiculo":"13","texto":"Dijo Moisés a Dios: Yo voy a los hijos de Israel,  y les digo:  El Dios de sus padres me ha enviado a ustedes. Y si ellos me preguntaren:  ¿Cuál es Su Nombre?,  ¿Qué les responderé?"},{"id_libro":"2","capitulo":"3","versiculo":"14","texto":"Y respondió Dios a Moisés:  YO SOY EL QUE SOY (El Nombre de Dios en hebreo es: יהוה ó YHWH).  Y dijo:  Así dirás a los hijos de Israel:  YO SOY (יה ó YH) me envió a ustedes."},{"id_libro":"2","capitulo":"3","versiculo":"15","texto":"Además dijo Dios a Moisés:  Así dirás a los hijos de Israel:  Yo Soy, (יה o YH) el Dios de sus padres,  el Dios de Abraham,  Dios de Isaac y Dios de Jacob,  me ha enviado a ustedes.  Este es Mi Nombre para siempre; Con Él se Me recordará por todos los siglos."},{"id_libro":"2","capitulo":"3","versiculo":"16","texto":"Ve,  y reúne a los ancianos de Israel,  y diles: Yo Soy, (יה o YH) el Dios de sus padres,  el Dios de Abraham,  de Isaac y de Jacob,  me apareció diciendo:  En verdad los he visitado,  y he visto lo que les hacen en Egipto;"},{"id_libro":"2","capitulo":"3","versiculo":"17","texto":"Y he dicho:  Yo los sacaré de la esclavitud de Egipto a la tierra del cananeo,  del heteo,  del amorreo,  del ferezeo,  del heveo y del jebuseo,  a una tierra que mana leche y miel."},{"id_libro":"2","capitulo":"3","versiculo":"18","texto":"Y oirán el Mensaje; E irás tú,  y los ancianos de Israel,  al rey de Egipto,  y le dirán: Yo Soy (יה o YH) el Dios de los hebreos nos ha encontrado; Por tanto,  nosotros iremos ahora camino de tres días por el desierto,  para ofrecerle sacrificios a Yo Soy (יה o YH) nuestro Dios."},{"id_libro":"2","capitulo":"3","versiculo":"19","texto":"Mas Yo sé que el rey de Egipto no los dejará ir sino por mano fuerte."},{"id_libro":"2","capitulo":"3","versiculo":"20","texto":"Pero Yo ordenaré a Mi Diestra,  y heriré a Egipto con todas mis hechos admirables que haré; Y entonces los dejará ir."},{"id_libro":"2","capitulo":"3","versiculo":"21","texto":"Y Yo daré a este pueblo gracia en los ojos de los egipcios,  para que cuando salgan,  no se vayan con las manos vacías;"},{"id_libro":"2","capitulo":"3","versiculo":"22","texto":"Sino que pedirá cada mujer a su vecina y a quienes vivan allí, alhajas de plata,  alhajas de oro,  y vestidos,  los cuales pondrán sobre sus hijos y sus hijas; Y despojarán a Egipto."}]