[{"idTitulo":"468","id_libro":"2","capitulo":"32","versiculo":"1","titulo":"El Becerro de oro, obra creada por manos humanas."},{"id_libro":"2","capitulo":"32","versiculo":"1","texto":"Viendo el pueblo que Moisés tardaba en descender del monte,  se acercaron entonces a Aarón,  y le dijeron:  Levántate,  haznos dioses que vayan delante de nosotros;  porque a este Moisés,  el varón que nos sacó de la tierra de Egipto,  no sabemos qué le haya acontecido."},{"id_libro":"2","capitulo":"32","versiculo":"2","texto":"Y Aarón les dijo:  Apártenme los zarcillos de oro que están en las orejas de sus mujeres,  de sus hijos y de sus hijas,  y tráiganmelos."},{"id_libro":"2","capitulo":"32","versiculo":"3","texto":"Entonces todo el pueblo apartó los zarcillos de oro que tenían en sus orejas,  y los trajeron a Aarón;"},{"id_libro":"2","capitulo":"32","versiculo":"4","texto":"y él los tomó de las manos de ellos,  y le dio forma con buril,  e hizo de ello un becerro de fundición.  Entonces dijeron:  Israel,  estos son tus dioses,  que te sacaron de la tierra de Egipto."},{"id_libro":"2","capitulo":"32","versiculo":"5","texto":"Y viendo esto Aarón,  edificó un altar delante del becerro;  y pregonó Aarón,  y dijo:  Mañana será fiesta para Yo Soy."},{"id_libro":"2","capitulo":"32","versiculo":"6","texto":"Y al día siguiente madrugaron,  y ofrecieron holocaustos,  y presentaron ofrendas de perdón;  y se sentó el pueblo a comer y a beber,  y se dispuso a hacer fiesta."},{"id_libro":"2","capitulo":"32","versiculo":"7","texto":"Entonces Yo Soy dijo a Moisés:  Anda,  desciende,  porque tu pueblo que sacaste de la tierra de Egipto se ha corrompido."},{"id_libro":"2","capitulo":"32","versiculo":"8","texto":"Pronto se han apartado del camino que Yo les mandé;  se han hecho un becerro de fundición,  y lo han adorado,  y le han ofrecido sacrificios,  y han dicho:  Israel,  estos son tus dioses,  que te sacaron de la tierra de Egipto."},{"id_libro":"2","capitulo":"32","versiculo":"9","texto":"Dijo más Yo Soy a Moisés:  Yo he visto a este pueblo,  que por cierto es pueblo obstinado en llevarme la contraria."},{"id_libro":"2","capitulo":"32","versiculo":"10","texto":"Ahora,  pues,  déjame que se encienda Mi ira en ellos,  y los consuma;  y de ti Yo haré una nación grande."},{"id_libro":"2","capitulo":"32","versiculo":"11","texto":"Entonces Moisés intercedió y suplicó en presencia de Yo Soy su Dios,  y dijo:  Oh Yo Soy,  ¿por qué se encenderá tu furor contra tu pueblo,  que tú sacaste de la tierra de Egipto con gran poder y con mano fuerte?"},{"id_libro":"2","capitulo":"32","versiculo":"12","texto":"¿Por qué han de hablar los egipcios,  diciendo:  Para mal los sacó,  para matarlos en los montes,  y para borrarlos de sobre la faz de la tierra?  Vuélvete del ardor de tu ira,  y arrepiéntete de este mal contra tu pueblo."},{"id_libro":"2","capitulo":"32","versiculo":"13","texto":"Acuérdate de Abraham,  de Isaac y de Israel tus siervos,  a los cuales has jurado por Ti mismo,  y les has dicho:  Yo multiplicaré su descendencia como las estrellas del cielo;  y daré a su descendencia toda esta tierra de que he hablado,  y la tomarán por heredad para siempre."},{"id_libro":"2","capitulo":"32","versiculo":"14","texto":"Entonces Yo Soy se arrepintió del mal que dijo que había de hacer a Su pueblo."},{"idTitulo":"469","id_libro":"2","capitulo":"32","versiculo":"15","titulo":"Moisés indignado ante la idolatría de Israel, rompe las tablas de la Ley."},{"id_libro":"2","capitulo":"32","versiculo":"15","texto":"Y volvió Moisés y descendió del monte,  trayendo en su mano las dos tablas de la Ley,  las tablas escritas por ambos lados;  de uno y otro lado estaban escritas."},{"id_libro":"2","capitulo":"32","versiculo":"16","texto":"Y las tablas eran obra de Dios,  y la Ley era escrita por Dios grabada sobre las tablas."},{"id_libro":"2","capitulo":"32","versiculo":"17","texto":"Cuando oyó Josué el griterío del pueblo que gritaba,  dijo a Moisés:  Alarido de batalla hay en el campamento."},{"id_libro":"2","capitulo":"32","versiculo":"18","texto":"Y él respondió:  No es voz de gritos de valientes,  ni voz de alaridos de débiles; gritos de fiesta y canciones oigo yo."},{"id_libro":"2","capitulo":"32","versiculo":"19","texto":"Y aconteció que cuando él llegó al campamento,  y vio el becerro y los bailes,  ardió la ira de Moisés,  y arrojó las Tablas de la Ley de sus manos,  y las quebró al pie del monte."},{"id_libro":"2","capitulo":"32","versiculo":"20","texto":"Y tomó el becerro que habían hecho,  y lo quemó en el fuego,  y lo molió hasta reducirlo a polvo,  que esparció sobre las aguas,  y lo dio a beber a los hijos de Israel."},{"idTitulo":"470","id_libro":"2","capitulo":"32","versiculo":"21","titulo":"Intercesión de Moisés por el pueblo de Israel, y el castigo de Dios."},{"id_libro":"2","capitulo":"32","versiculo":"21","texto":"Y dijo Moisés a Aarón:  ¿Qué te ha hecho este pueblo,  que has traído sobre él tan gran pecado?"},{"id_libro":"2","capitulo":"32","versiculo":"22","texto":"Y respondió Aarón:  No se enoje mi señor, usted conoce al pueblo,  que es inclinado a mal."},{"id_libro":"2","capitulo":"32","versiculo":"23","texto":"Porque me dijeron:  Haznos dioses que vayan delante de nosotros; Porque a este Moisés,  el varón que nos sacó de la tierra de Egipto,  no sabemos qué le haya acontecido."},{"id_libro":"2","capitulo":"32","versiculo":"24","texto":"Y yo les respondí:  ¿Quién tiene oro?  Apártamelo.  Y me lo dieron,  y lo eché en el fuego,  y salió este becerro."},{"id_libro":"2","capitulo":"32","versiculo":"25","texto":"Y viendo Moisés que el pueblo estaba desenfrenado,  porque Aarón lo había permitido,  para vergüenza entre sus enemigos,"},{"id_libro":"2","capitulo":"32","versiculo":"26","texto":"se puso Moisés a la puerta del campamento,  y dijo:  ¿Quién está por Yo Soy? Únase conmigo.  Y se juntaron con él todos los hijos de Leví."},{"id_libro":"2","capitulo":"32","versiculo":"27","texto":"Y él les dijo:  Así ha dicho Yo Soy,  el Dios de Israel:  Ponga cada uno su espada sobre su muslo;  pasen y vayan de puerta a puerta por el campamento,  y juzguen cada uno a su hermano,  y a su amigo,  y a su familiar."},{"id_libro":"2","capitulo":"32","versiculo":"28","texto":"Y los hijos de Leví lo hicieron conforme al dicho de Moisés;  y cayeron del pueblo en aquel día como tres mil hombres."},{"id_libro":"2","capitulo":"32","versiculo":"29","texto":"Entonces Moisés dijo:  Hoy se han consagrado a Yo Soy,  pues cada uno se ha consagrado en su hijo y en su hermano,  para que Él dé bendición hoy sobre ustedes."},{"id_libro":"2","capitulo":"32","versiculo":"30","texto":"Y aconteció que al día siguiente dijo Moisés al pueblo: Ustedes han cometido un gran pecado,  pero yo subiré ahora a Yo Soy; Quizá lo aplaque acerca de su pecado."},{"id_libro":"2","capitulo":"32","versiculo":"31","texto":"Entonces volvió Moisés a Yo Soy,  y dijo:  Te suplico,  pues por este pueblo que ha cometido un gran pecado,  porque se hicieron ídolos de oro,"},{"versiculo":"32","comprimido":[{"id_libro":"2","capitulo":"32","versiculo":"32","cita":"(Malaquías 3:16-16)","parteText":"suplico que perdones ahora su pecado,  y si no, bórrame ahora de tu Libro que has escrito.","ibroCita":"39","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":91},{"id_libro":"2","capitulo":"32","versiculo":"32","cita":"(Revelaciones del Fin 20:15-15)","parteText":"","ibroCita":"66","capituloCita":"20","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":91,"parteFinal":""}]},{"id_libro":"2","capitulo":"32","versiculo":"33","texto":"Y Yo Soy respondió a Moisés:  Al que pecare contra Mí,  a éste borraré Yo de Mi Libro."},{"id_libro":"2","capitulo":"32","versiculo":"34","texto":"Ve,  pues,  ahora,  lleva a este pueblo a donde te he dicho; El Mediador y Protector irá delante de ti; Pero en el día del castigo, Yo castigaré en ellos su pecado."},{"id_libro":"2","capitulo":"32","versiculo":"35","texto":"Y Yo Soy hirió al pueblo,  porque habían hecho el becerro que formó Aarón."}]