[{"idTitulo":"478","id_libro":"2","capitulo":"35","versiculo":"1","titulo":"Reglamento del Día de Reposo."},{"id_libro":"2","capitulo":"35","versiculo":"1","texto":"Moisés convocó a toda la congregación de los hijos de Israel y les dijo:  Estas son las cosas que Yo Soy ha mandado que sean hechas:"},{"versiculo":"2","comprimido":[{"id_libro":"2","capitulo":"35","versiculo":"2","cita":"(1 Corintios 3:11-11)","parteText":"Seis días se trabajará,  mas el día séptimo les será santo,  día de reposo para Yo Soy;  cualquiera que en él hiciere trabajo alguno,  morirá.","ibroCita":"46","capituloCita":"3","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":150},{"id_libro":"2","capitulo":"35","versiculo":"2","cita":"(Revelaciones del Fin 17:1-18)","parteText":"","ibroCita":"66","capituloCita":"17","versiculoCitaInicial":"1","versiculoCitaFinal":"18","posicion":150,"parteFinal":""}]},{"versiculo":"3","comprimido":[{"id_libro":"2","capitulo":"35","versiculo":"3","cita":"(Hechos 2:3-3)","parteText":"No encenderán fuego en ninguna de sus moradas en el día de reposo.","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":68,"parteFinal":""}]},{"idTitulo":"479","id_libro":"2","capitulo":"35","versiculo":"4","titulo":"Materiales para la construcción del Altar."},{"id_libro":"2","capitulo":"35","versiculo":"4","texto":"Y habló Moisés a toda la congregación de los hijos de Israel,  diciendo:  Esto es lo que Yo Soy ha mandado:"},{"versiculo":"5","comprimido":[{"id_libro":"2","capitulo":"35","versiculo":"5","cita":"(1 Corintios 3:12-14)","parteText":"Tomen de entre ustedes ofrenda para Yo Soy;  todo generoso de corazón la traerá a Yo Soy;  oro,  plata,  bronce,","ibroCita":"46","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"14","posicion":114,"parteFinal":""}]},{"id_libro":"2","capitulo":"35","versiculo":"6","texto":"azul,  púrpura,  carmesí,  lino fino,  pelo de cabras,"},{"id_libro":"2","capitulo":"35","versiculo":"7","texto":"pieles de carneros teñidas de rojo,  pieles de tejones,  madera de acacia,"},{"id_libro":"2","capitulo":"35","versiculo":"8","texto":"aceite para el alumbrado,  especias para el aceite de la unción y para el incienso aromático,"},{"id_libro":"2","capitulo":"35","versiculo":"9","texto":"y piedras de ónice y piedras de engaste para el efod y para el pectoral."},{"id_libro":"2","capitulo":"35","versiculo":"10","texto":"Todo sabio de corazón de entre ustedes vendrá y hará todas las cosas que Yo Soy ha mandado:"},{"id_libro":"2","capitulo":"35","versiculo":"11","texto":"el tabernáculo,  su tienda,  su cubierta,  sus corchetes,  sus tablas,  sus barras,  sus columnas y sus basas;"},{"id_libro":"2","capitulo":"35","versiculo":"12","texto":"el arca y sus varas,  el propiciatorio,  el velo de la tienda;"},{"id_libro":"2","capitulo":"35","versiculo":"13","texto":"la mesa y sus varas,  y todos sus utensilios,  y el pan de la proposición;"},{"id_libro":"2","capitulo":"35","versiculo":"14","texto":"el candelero del alumbrado y sus utensilios,  sus lámparas,  y el aceite para el alumbrado;"},{"id_libro":"2","capitulo":"35","versiculo":"15","texto":"el altar del incienso y sus varas,  el aceite de la unción,  el incienso aromático,  la cortina de la puerta para la entrada del tabernáculo;"},{"id_libro":"2","capitulo":"35","versiculo":"16","texto":"el altar del holocausto,  su enrejado de bronce y sus varas,  y todos sus utensilios,  y la fuente con su base;"},{"id_libro":"2","capitulo":"35","versiculo":"17","texto":"las cortinas del atrio,  sus columnas y sus basas,  la cortina de la puerta del atrio;"},{"id_libro":"2","capitulo":"35","versiculo":"18","texto":"las estacas del tabernáculo,  y las estacas del atrio y sus cuerdas;"},{"id_libro":"2","capitulo":"35","versiculo":"19","texto":"las vestiduras del servicio para ministrar en el santuario,  las sagradas vestiduras de Aarón el sacerdote,  y las vestiduras de sus hijos para servir en el sacerdocio."},{"id_libro":"2","capitulo":"35","versiculo":"20","texto":"Y salió toda la congregación de los hijos de Israel de delante de Moisés."},{"id_libro":"2","capitulo":"35","versiculo":"21","texto":"Y vino todo varón a quien su corazón estimuló,  y todo aquel a quien su espíritu le dio voluntad,  con ofrenda a Yo Soy para la obra del tabernáculo de reunión y para toda su obra,  y para las sagradas vestiduras."},{"id_libro":"2","capitulo":"35","versiculo":"22","texto":"Vinieron así hombres como mujeres,  todos los voluntarios de corazón,  y trajeron cadenas y zarcillos,  anillos y brazaletes y toda clase de joyas de oro;  y todos presentaban ofrenda de oro a Yo Soy."},{"id_libro":"2","capitulo":"35","versiculo":"23","texto":"Todo ser humano que tenía azul,  púrpura,  carmesí,  lino fino,  pelo de cabras,  pieles de carneros teñidas de rojo,  o pieles de tejones,  lo traía."},{"id_libro":"2","capitulo":"35","versiculo":"24","texto":"Todo el que ofrecía ofrenda de plata o de bronce traía a Yo Soy la ofrenda;  y todo el que tenía madera de acacia la traía para toda la obra del servicio."},{"id_libro":"2","capitulo":"35","versiculo":"25","texto":"Además todas las mujeres sabias de corazón hilaban con sus manos,  y traían lo que habían hilado:  azul,  púrpura,  carmesí o lino fino."},{"id_libro":"2","capitulo":"35","versiculo":"26","texto":"Y todas las mujeres cuyo corazón las impulsó en sabiduría hilaron pelo de cabra."},{"id_libro":"2","capitulo":"35","versiculo":"27","texto":"Los príncipes trajeron piedras de ónice,  y las piedras de los engastes para el efod y el pectoral,"},{"id_libro":"2","capitulo":"35","versiculo":"28","texto":"y las especias aromáticas,  y el aceite para el alumbrado,  y para el aceite de la unción,  y para el incienso aromático."},{"id_libro":"2","capitulo":"35","versiculo":"29","texto":"De los hijos de Israel,  así hombres como mujeres,  todos los que tuvieron corazón voluntario para traer para toda la obra,  que Yo Soy había mandado por medio de Moisés que hicieran,  trajeron ofrenda voluntaria a Yo Soy."},{"id_libro":"2","capitulo":"35","versiculo":"30","texto":"Y dijo Moisés a los hijos de Israel: Yo Soy ha nombrado a Bezaleel hijo de Uri,  hijo de Hur,  de la tribu de Judá;"},{"id_libro":"2","capitulo":"35","versiculo":"31","texto":"y lo ha llenado de Su Espíritu,  en sabiduría,  en inteligencia,  en ciencia y en todo arte,"},{"id_libro":"2","capitulo":"35","versiculo":"32","texto":"para proyectar diseños,  para trabajar en oro,  en plata y en bronce,"},{"id_libro":"2","capitulo":"35","versiculo":"33","texto":"y en la talla de piedras de engaste,  y en obra de madera,  para trabajar en toda labor ingeniosa."},{"id_libro":"2","capitulo":"35","versiculo":"34","texto":"Y ha puesto en su corazón el que pueda enseñar,  así él como Aholiab hijo de Ahisamac,  de la tribu de Dan;"},{"id_libro":"2","capitulo":"35","versiculo":"35","texto":"y los ha llenado de sabiduría de corazón,  para que hagan toda obra de arte y de invención,  y de bordado en azul,  en púrpura,  en carmesí,  en lino fino y en telar,  para que hagan toda labor,  e inventen todo diseño."}]