[{"id_libro":"2","capitulo":"36","versiculo":"1","texto":"Así,  pues,  Bezaleel y Aholiab,  y todo hombre sabio de corazón a quien Yo Soy dio sabiduría e inteligencia para saber hacer toda la obra del servicio del santuario,  harán todas las cosas que ha mandado Yo Soy."},{"id_libro":"2","capitulo":"36","versiculo":"2","texto":"Y Moisés llamó a Bezaleel y a Aholiab y a todo varón sabio de corazón,  en cuyo corazón había puesto Yo Soy sabiduría,  todo hombre a quien su corazón le movió a venir a la obra para trabajar en ella."},{"id_libro":"2","capitulo":"36","versiculo":"3","texto":"Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario,  a fin de hacerla.  Y ellos seguían trayéndole ofrenda voluntaria cada mañana."},{"id_libro":"2","capitulo":"36","versiculo":"4","texto":"Tanto,  que vinieron todos los maestros que hacían toda la obra del santuario,  cada uno de la obra que hacía,"},{"idTitulo":"480","id_libro":"2","capitulo":"36","versiculo":"5","titulo":"Moisés suspende las ofrendas del Altar."},{"id_libro":"2","capitulo":"36","versiculo":"5","texto":"y hablaron a Moisés,  diciendo:  El pueblo trae mucho más de lo que se necesita para la obra que Yo Soy ha mandado que se haga."},{"id_libro":"2","capitulo":"36","versiculo":"6","texto":"Entonces Moisés mandó pregonar por el campamento,  diciendo:  Ningún hombre ni mujer traiga más ofrendas para el santuario.  Así se le impidió al pueblo ofrecer más;"},{"id_libro":"2","capitulo":"36","versiculo":"7","texto":"pues tenían material abundante para hacer toda la obra,  y sobraba."},{"id_libro":"2","capitulo":"36","versiculo":"8","texto":"Todos los sabios de corazón de entre los que hacían la obra,  hicieron el tabernáculo de diez cortinas de lino torcido,  azul,  púrpura y carmesí;  las hicieron con querubines de obra primorosa."},{"id_libro":"2","capitulo":"36","versiculo":"9","texto":"La longitud de una cortina era de veintiocho codos,  y la anchura de cuatro codos;  todas las cortinas eran de igual medida."},{"id_libro":"2","capitulo":"36","versiculo":"10","texto":"Cinco de las cortinas las unió entre sí,  y asimismo unió las otras cinco cortinas entre sí."},{"id_libro":"2","capitulo":"36","versiculo":"11","texto":"E hizo lazadas de azul en la orilla de la cortina que estaba al extremo de la primera serie;  e hizo lo mismo en la orilla de la cortina final de la segunda serie."},{"id_libro":"2","capitulo":"36","versiculo":"12","texto":"Cincuenta lazadas hizo en la primera cortina,  y otras cincuenta en la orilla de la cortina de la segunda serie;  las lazadas de la una correspondían a las de la otra."},{"id_libro":"2","capitulo":"36","versiculo":"13","texto":"Hizo también cincuenta corchetes de oro,  con los cuales enlazó las cortinas una con otra,  y así quedó formado un tabernáculo."},{"id_libro":"2","capitulo":"36","versiculo":"14","texto":"Hizo asimismo cortinas de pelo de cabra para una tienda sobre el tabernáculo;  once cortinas hizo."},{"id_libro":"2","capitulo":"36","versiculo":"15","texto":"La longitud de una cortina era de treinta codos,  y la anchura de cuatro codos;  las once cortinas tenían una misma medida."},{"id_libro":"2","capitulo":"36","versiculo":"16","texto":"Y unió cinco de las cortinas aparte,  y las otras seis cortinas aparte."},{"id_libro":"2","capitulo":"36","versiculo":"17","texto":"Hizo además cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie,  y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie."},{"id_libro":"2","capitulo":"36","versiculo":"18","texto":"Hizo también cincuenta corchetes de bronce para enlazar la tienda,  de modo que fuese una."},{"id_libro":"2","capitulo":"36","versiculo":"19","texto":"E hizo para la tienda una cubierta de pieles de carneros teñidas de rojo,  y otra cubierta de pieles de tejones encima."},{"id_libro":"2","capitulo":"36","versiculo":"20","texto":"Además hizo para el tabernáculo las tablas de madera de acacia,  derechas."},{"id_libro":"2","capitulo":"36","versiculo":"21","texto":"La longitud de cada tabla era de diez codos,  y de codo y medio la anchura."},{"id_libro":"2","capitulo":"36","versiculo":"22","texto":"Cada tabla tenía dos espigas,  para unirlas una con otra;  así hizo todas las tablas del tabernáculo."},{"id_libro":"2","capitulo":"36","versiculo":"23","texto":"Hizo,  pues,  las tablas para el tabernáculo;  veinte tablas al lado del sur,  al mediodía."},{"id_libro":"2","capitulo":"36","versiculo":"24","texto":"Hizo también cuarenta basas de plata debajo de las veinte tablas:  dos basas debajo de una tabla,  para sus dos espigas,  y dos basas debajo de otra tabla para sus dos espigas."},{"id_libro":"2","capitulo":"36","versiculo":"25","texto":"Y para el otro lado del tabernáculo,  al lado norte,  hizo otras veinte tablas,"},{"id_libro":"2","capitulo":"36","versiculo":"26","texto":"con sus cuarenta basas de plata;  dos basas debajo de una tabla,  y dos basas debajo de otra tabla."},{"id_libro":"2","capitulo":"36","versiculo":"27","texto":"Y para el lado occidental del tabernáculo hizo seis tablas."},{"id_libro":"2","capitulo":"36","versiculo":"28","texto":"Para las esquinas del tabernáculo en los dos lados hizo dos tablas,"},{"id_libro":"2","capitulo":"36","versiculo":"29","texto":"las cuales se unían desde abajo,  y por arriba se ajustaban con un gozne;  así hizo a la una y a la otra en las dos esquinas."},{"id_libro":"2","capitulo":"36","versiculo":"30","texto":"Eran,  pues,  ocho tablas,  y sus basas de plata dieciséis;  dos basas debajo de cada tabla."},{"id_libro":"2","capitulo":"36","versiculo":"31","texto":"Hizo también las barras de madera de acacia;  cinco para las tablas de un lado del tabernáculo,"},{"id_libro":"2","capitulo":"36","versiculo":"32","texto":"cinco barras para las tablas del otro lado del tabernáculo,  y cinco barras para las tablas del lado posterior del tabernáculo hacia el occidente."},{"id_libro":"2","capitulo":"36","versiculo":"33","texto":"E hizo que la barra de en medio pasase por en medio de las tablas de un extremo al otro."},{"id_libro":"2","capitulo":"36","versiculo":"34","texto":"Y cubrió de oro las tablas,  e hizo de oro los anillos de ellas,  por donde pasasen las barras;  cubrió también de oro las barras."},{"id_libro":"2","capitulo":"36","versiculo":"35","texto":"Hizo asimismo el velo de azul,  púrpura,  carmesí y lino torcido;  lo hizo con querubines de obra primorosa."},{"id_libro":"2","capitulo":"36","versiculo":"36","texto":"Y para él hizo cuatro columnas de madera de acacia,  y las cubrió de oro,  y sus capiteles eran de oro;  y fundió para ellas cuatro basas de plata."},{"id_libro":"2","capitulo":"36","versiculo":"37","texto":"Hizo también el velo para la puerta del tabernáculo,  de azul,  púrpura,  carmesí y lino torcido,  obra de recamador;"},{"id_libro":"2","capitulo":"36","versiculo":"38","texto":"y sus cinco columnas con sus capiteles;  y cubrió de oro los capiteles y las molduras,  e hizo de bronce sus cinco basas."}]