[{"id_libro":"2","capitulo":"39","versiculo":"1","texto":"Del azul,  púrpura y carmesí hicieron las vestiduras del Ministerio para Ministrar en el santuario,  y asimismo hicieron las vestiduras sagradas para Aarón,  como Yo Soy lo había mandado a Moisés."},{"id_libro":"2","capitulo":"39","versiculo":"2","texto":"Hizo también el efod de oro,  de azul,  púrpura,  carmesí y lino torcido."},{"id_libro":"2","capitulo":"39","versiculo":"3","texto":"Y batieron láminas de oro,  y cortaron hilos para tejerlos entre el azul,  la púrpura,  el carmesí y el lino,  con labor primorosa."},{"id_libro":"2","capitulo":"39","versiculo":"4","texto":"Hicieron las hombreras para que se juntasen,  y se unían en sus dos extremos."},{"id_libro":"2","capitulo":"39","versiculo":"5","texto":"Y el cinto del efod que estaba sobre él era de lo mismo,  de igual labor;  de oro,  azul,  púrpura,  carmesí y lino torcido,  como Yo Soy lo había mandado a Moisés."},{"id_libro":"2","capitulo":"39","versiculo":"6","texto":"Y labraron las piedras de ónice montadas en engastes de oro,  con grabaduras de sello con los nombres de los hijos de Israel,"},{"id_libro":"2","capitulo":"39","versiculo":"7","texto":"y las puso sobre las hombreras del efod,  por piedras memoriales para los hijos de Israel,  como Yo Soy lo había mandado a Moisés."},{"id_libro":"2","capitulo":"39","versiculo":"8","texto":"Hizo también el pectoral de obra primorosa como la obra del efod,  de oro,  azul,  púrpura,  carmesí y lino torcido."},{"id_libro":"2","capitulo":"39","versiculo":"9","texto":"Era cuadrado;  doble hicieron el pectoral;  su longitud era de un palmo,  y de un palmo su anchura,  cuando era doblado."},{"id_libro":"2","capitulo":"39","versiculo":"10","texto":"Y engastaron en él cuatro hileras de piedras.  La primera hilera era un sardio,  un topacio y un carbunclo;  esta era la primera hilera."},{"id_libro":"2","capitulo":"39","versiculo":"11","texto":"La segunda hilera,  una esmeralda,  un zafiro y un diamante."},{"id_libro":"2","capitulo":"39","versiculo":"12","texto":"La tercera hilera,  un jacinto,  una ágata y una amatista."},{"id_libro":"2","capitulo":"39","versiculo":"13","texto":"Y la cuarta hilera,  un berilo,  un ónice y un jaspe,  todas montadas y encajadas en engastes de oro."},{"id_libro":"2","capitulo":"39","versiculo":"14","texto":"Y las piedras eran conforme a los nombres de los hijos de Israel,  doce según los nombres de ellos;  como grabaduras de sello,  cada una con su nombre,  según las doce tribus."},{"id_libro":"2","capitulo":"39","versiculo":"15","texto":"Hicieron también sobre el pectoral los cordones de forma de trenza,  de oro puro."},{"id_libro":"2","capitulo":"39","versiculo":"16","texto":"Hicieron asimismo dos engastes y dos anillos de oro,  y pusieron dos anillos de oro en los dos extremos del pectoral,"},{"id_libro":"2","capitulo":"39","versiculo":"17","texto":"y fijaron los dos cordones de oro en aquellos dos anillos a los extremos del pectoral."},{"id_libro":"2","capitulo":"39","versiculo":"18","texto":"Fijaron también los otros dos extremos de los dos cordones de oro en los dos engastes que pusieron sobre las hombreras del efod por delante."},{"id_libro":"2","capitulo":"39","versiculo":"19","texto":"E hicieron otros dos anillos de oro que pusieron en los dos extremos del pectoral,  en su orilla,  frente a la parte baja del efod."},{"id_libro":"2","capitulo":"39","versiculo":"20","texto":"Hicieron además dos anillos de oro que pusieron en la parte delantera de las dos hombreras del efod,  hacia abajo,  cerca de su juntura,  sobre el cinto del efod."},{"id_libro":"2","capitulo":"39","versiculo":"21","texto":"Y ataron el pectoral por sus anillos a los anillos del efod con un cordón de azul,  para que estuviese sobre el cinto del mismo efod y no se separase el pectoral del efod,  como Yo Soy lo había mandado a Moisés."},{"id_libro":"2","capitulo":"39","versiculo":"22","texto":"Hizo también el manto del efod de obra de tejedor,  todo de azul,"},{"id_libro":"2","capitulo":"39","versiculo":"23","texto":"con su abertura en medio de él,  como el cuello de un coselete,  con un borde alrededor de la abertura,  para que no se rompiese."},{"id_libro":"2","capitulo":"39","versiculo":"24","texto":"E hicieron en las orillas del manto granadas de azul,  púrpura,  carmesí y lino torcido."},{"id_libro":"2","capitulo":"39","versiculo":"25","texto":"Hicieron también campanillas de oro puro,  y pusieron campanillas entre las granadas en las orillas del manto,  alrededor,  entre las granadas;"},{"id_libro":"2","capitulo":"39","versiculo":"26","texto":"una campanilla y una granada,  otra campanilla y otra granada alrededor,  en las orillas del manto,  para ministrar,  como Yo Soy lo mandó a Moisés."},{"id_libro":"2","capitulo":"39","versiculo":"27","texto":"Igualmente hicieron las túnicas de lino fino de obra de tejedor,  para Aarón y para sus hijos."},{"id_libro":"2","capitulo":"39","versiculo":"28","texto":"Asimismo la mitra de lino fino,  y los adornos de las tiaras de lino fino,  y los calzoncillos de lino,  de lino torcido."},{"id_libro":"2","capitulo":"39","versiculo":"29","texto":"También el cinto de lino torcido,  de azul,  púrpura y carmesí,  de obra de recamador,  como Yo Soy lo mandó a Moisés."},{"id_libro":"2","capitulo":"39","versiculo":"30","texto":"Hicieron asimismo la lámina de la diadema santa de oro puro,  y escribieron en ella como grabado de sello:  SANTIDAD A YO SOY."},{"id_libro":"2","capitulo":"39","versiculo":"31","texto":"Y pusieron en ella un cordón de azul para colocarla sobre la mitra por arriba,  como Yo Soy lo había mandado a Moisés."},{"id_libro":"2","capitulo":"39","versiculo":"32","texto":"Así fue acabada toda la obra del tabernáculo,  del tabernáculo de reunión;  e hicieron los hijos de Israel como Yo Soy lo había mandado a Moisés;  así lo hicieron."},{"id_libro":"2","capitulo":"39","versiculo":"33","texto":"Y trajeron el tabernáculo a Moisés,  el tabernáculo y todos sus utensilios;  sus corchetes,  sus tablas,  sus barras,  sus columnas,  sus basas;"},{"id_libro":"2","capitulo":"39","versiculo":"34","texto":"la cubierta de pieles de carnero teñidas de rojo,  la cubierta de pieles de tejones,  el velo del frente;"},{"id_libro":"2","capitulo":"39","versiculo":"35","texto":"el arca del testimonio y sus varas,  el propiciatorio;"},{"id_libro":"2","capitulo":"39","versiculo":"36","texto":"la mesa,  todos sus vasos,  el pan de la proposición;"},{"id_libro":"2","capitulo":"39","versiculo":"37","texto":"el candelero puro,  sus lamparillas,  las lamparillas que debían mantenerse en orden,  y todos sus utensilios,  el aceite para el alumbrado;"},{"id_libro":"2","capitulo":"39","versiculo":"38","texto":"el altar de oro,  el aceite de la unción,  el incienso aromático,  la cortina para la entrada del tabernáculo;"},{"id_libro":"2","capitulo":"39","versiculo":"39","texto":"el altar de bronce con su enrejado de bronce,  sus varas y todos sus utensilios,  la fuente y su base;"},{"id_libro":"2","capitulo":"39","versiculo":"40","texto":"las cortinas del atrio,  sus columnas y sus basas,  la cortina para la entrada del atrio,  sus cuerdas y sus estacas,  y todos los utensilios del servicio del tabernáculo,  del tabernáculo de reunión;"},{"id_libro":"2","capitulo":"39","versiculo":"41","texto":"las vestiduras del servicio para ministrar en el santuario,  las sagradas vestiduras para Aarón el sacerdote,  y las vestiduras de sus hijos,  para ministrar en el sacerdocio."},{"id_libro":"2","capitulo":"39","versiculo":"42","texto":"En conformidad a todas las cosas que Yo Soy había mandado a Moisés,  así hicieron los hijos de Israel toda la obra."},{"id_libro":"2","capitulo":"39","versiculo":"43","texto":"Y vio Moisés toda la obra,  y he aquí que la habían hecho como Yo Soy había mandado;  y los bendijo."}]