[{"idTitulo":"117","id_libro":"2","capitulo":"4","versiculo":"1","titulo":"Moisés dijo: El pueblo no creerá que Yo Soy Dios, se me apareció."},{"id_libro":"2","capitulo":"4","versiculo":"1","texto":"Entonces Moisés respondió diciendo: voy a ellos y no me creerán,  ni oirán mi voz, ni me obedecerán; Porque dirán:  No se te ha aparecido Yo Soy Dios."},{"id_libro":"2","capitulo":"4","versiculo":"2","texto":"Y Yo Soy dijo:  ¿Qué es eso que tienes en tu mano?  Y él respondió:  Una vara."},{"id_libro":"2","capitulo":"4","versiculo":"3","texto":"Él le dijo: ponla en el piso.  Y él la echó en tierra,  y se hizo una culebra;  y Moisés huía de ella."},{"id_libro":"2","capitulo":"4","versiculo":"4","texto":"Entonces Yo Soy le dijo a Moisés:  Extiende tu mano,  y tómala por la cola.  Y él extendió su mano,  y la tomó,  y se volvió vara en su mano."},{"id_libro":"2","capitulo":"4","versiculo":"5","texto":"Por esto creerán que se te ha aparecido Yo Soy,  el Dios de tus padres,  el Dios de Abraham,  Dios de Isaac y Dios de Jacob."},{"id_libro":"2","capitulo":"4","versiculo":"6","texto":"Le dijo además Yo Soy:  Mete ahora tu mano en tu pecho.  Y él metió la mano en su pecho; Y cuando la sacó, tenía su mano leprosa como la nieve."},{"id_libro":"2","capitulo":"4","versiculo":"7","texto":"Y dijo:  Vuelve a meter tu mano en tu pecho.  Y él volvió a meter su mano en su pecho;  y al sacarla de nuevo del pecho,  he aquí que se había sanado y se volvió como la piel de todo su cuerpo."},{"id_libro":"2","capitulo":"4","versiculo":"8","texto":"Si sucediera que no te creyeran ni obedecieran por la primera señal creerán en la segunda."},{"id_libro":"2","capitulo":"4","versiculo":"9","texto":"Y si aún no creyeran a estas dos señales,  ni oyen tu autoridad,  tomarás de las aguas del río y las derramarás en tierra;  y aquellas aguas que tomarás del río se convertirán en sangre en la tierra."},{"id_libro":"2","capitulo":"4","versiculo":"10","texto":"Entonces dijo Moisés a Yo Soy:  ¡Ay,  Señor!  nunca he sido hombre de fácil palabra,  ni antes,  ni desde que Usted habla a Tu siervo;  porque soy tartamudo y torpe de lengua."},{"id_libro":"2","capitulo":"4","versiculo":"11","texto":"Y Yo Soy le respondió:  ¿El que te hace hablar oir y callar no soy Yo? ¿No soy Yo, Yo Soy?"},{"id_libro":"2","capitulo":"4","versiculo":"12","texto":"Ahora pues,  vaya,  y Yo estaré con tu boca,  y te enseñaré lo que tienes que hablar."},{"id_libro":"2","capitulo":"4","versiculo":"13","texto":"Y él dijo:  ¡Ay,  Señor!"},{"id_libro":"2","capitulo":"4","versiculo":"14","texto":"Entonces Yo Soy se enojó contra Moisés,  y dijo:  ¿No conozco Yo a tu hermano Aarón,  levita,  y que él habla bien?  Y he aquí que él saldrá a recibirte,  y al verte se alegrará en su corazón."},{"id_libro":"2","capitulo":"4","versiculo":"15","texto":"Tú hablarás a él,  y pondrás en su boca las palabras,  y Yo estaré con tu boca y con la suya,  y les enseñaré lo que tienen que hacer."},{"id_libro":"2","capitulo":"4","versiculo":"16","texto":"Y él hablará por ti al pueblo; Él te será a ti por profeta,  y tú serás para él en lugar de Dios."},{"id_libro":"2","capitulo":"4","versiculo":"17","texto":"Y tomarás en tu mano esta vara de Dios,  con la cual harás las señales."},{"idTitulo":"92","id_libro":"2","capitulo":"4","versiculo":"18","titulo":" Moisés regresa a Egipto como libertador."},{"id_libro":"2","capitulo":"4","versiculo":"18","texto":"Así se fue Moisés,  y regresando a su suegro Jetro,  le dijo:  Iré ahora, quiero regresar donde mis hermanos que están en Egipto,  para ver si aún viven.  Y Jetro dijo a Moisés:  Vaya en paz."},{"id_libro":"2","capitulo":"4","versiculo":"19","texto":"Yo Soy le había dicho a Moisés en Madián:  Ve y regresa a Egipto,  porque han muerto todos los que procuraban tu muerte."},{"id_libro":"2","capitulo":"4","versiculo":"20","texto":"Entonces Moisés tomó su mujer y sus hijos,  y los puso sobre un asno,  y volvió a tierra de Egipto.  Tomó también Moisés la vara de Dios en su mano."},{"id_libro":"2","capitulo":"4","versiculo":"21","texto":"Y dijo Yo Soy a Moisés:  Cuando hayas regresado a Egipto,  mira que hagas delante de faraón todas las maravillas que he puesto en tu mano; Pero yo endureceré su corazón,  de modo que no dejará ir al pueblo."},{"id_libro":"2","capitulo":"4","versiculo":"22","texto":"Y dirás a faraón: Yo Soy ha dicho así:  Israel es Mi Hijo, Mi Primogénito."},{"versiculo":"23","comprimido":[{"id_libro":"2","capitulo":"4","versiculo":"23","cita":"(En el Principio 17:11-11)","parteText":"Ya te he dicho que dejes ir a Mi Hijo,  para que Me sirva,  mas no has querido dejarlo ir; Yo voy a matar a tu hijo,  tu primogénito.","ibroCita":"1","capituloCita":"17","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":134},{"id_libro":"2","capitulo":"4","versiculo":"23","cita":"(Hebreos 4:12-12)","parteText":"","ibroCita":"58","capituloCita":"4","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":134},{"id_libro":"2","capitulo":"4","versiculo":"23","cita":"(Romanos 2:11-12)","parteText":"","ibroCita":"45","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"12","posicion":134,"parteFinal":" "}]},{"idTitulo":"93","id_libro":"2","capitulo":"4","versiculo":"24","titulo":"Yo Soy Dios de Pactos y celoso; Y no hace acepción de personas."},{"id_libro":"2","capitulo":"4","versiculo":"24","texto":"Y sucedió en el camino,  que en una posada Yo Soy (YH) le salió al encuentro,  y quiso matarlo."},{"id_libro":"2","capitulo":"4","versiculo":"25","texto":"Entonces Séfora tomó un pedernal afilado y cortó la carne del prepucio de su hijo,  y lo echó a sus pies,  diciendo:  A la verdad tú me eres un esposo de sangre."},{"versiculo":"26","comprimido":[{"id_libro":"2","capitulo":"4","versiculo":"26","cita":"(Colosenses 2:11-11)","parteText":"Así le dejó luego ir.  Y ella dijo:  Esposo de sangre y del Vengador del Pacto, a causa de la circuncisión.","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":110},{"id_libro":"2","capitulo":"4","versiculo":"26","cita":"(En el Principio 2:18-18)","parteText":"","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":110},{"id_libro":"2","capitulo":"4","versiculo":"26","cita":"(Salmos 9:12-12)","parteText":"","ibroCita":"19","capituloCita":"9","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":110,"parteFinal":""}]},{"idTitulo":"116","id_libro":"2","capitulo":"4","versiculo":"27","titulo":"Yo Soy Dios se le revela a Aarón."},{"id_libro":"2","capitulo":"4","versiculo":"27","texto":"Yo Soy le habló a Aarón:  Ve a recibir a Moisés al desierto.  Y él fue,  y lo encontró en la montaña de Dios,  y lo besó."},{"id_libro":"2","capitulo":"4","versiculo":"28","texto":"Entonces contó Moisés a Aarón todas las palabras de Yo Soy que le enviaba,  y todas las señales que le había dado."},{"id_libro":"2","capitulo":"4","versiculo":"29","texto":"Y fueron Moisés y Aarón,  y reunieron a todos los ancianos de los hijos de Israel."},{"id_libro":"2","capitulo":"4","versiculo":"30","texto":"Y habló Aarón acerca de todas las cosas que Yo Soy había dicho a Moisés,  e hizo las señales delante de los ojos del pueblo."},{"id_libro":"2","capitulo":"4","versiculo":"31","texto":"Y el pueblo creyó; Y oyendo que Yo Soy había visitado a los hijos de Israel,  y que había visto su aflicción,  se inclinaron y adoraron."}]