[{"id_libro":"2","capitulo":"40","versiculo":"1","texto":"Luego Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"2","capitulo":"40","versiculo":"2","texto":"En el primer día del mes primero harás levantar el Tabernáculo,  el Tabernáculo de reunión;"},{"id_libro":"2","capitulo":"40","versiculo":"3","texto":"y pondrás en él el arca del testimonio,  y la cubrirás con el velo."},{"id_libro":"2","capitulo":"40","versiculo":"4","texto":"Meterás la mesa y la pondrás en orden; Meterás también el candelero y encenderás sus lámparas,"},{"id_libro":"2","capitulo":"40","versiculo":"5","texto":"y pondrás el altar de oro para el incienso delante del arca del testimonio,  y pondrás la cortina delante a la entrada del tabernáculo."},{"id_libro":"2","capitulo":"40","versiculo":"6","texto":"Después pondrás el altar del holocausto delante de la entrada del tabernáculo,  del Tabernáculo de reunión."},{"id_libro":"2","capitulo":"40","versiculo":"7","texto":"Luego pondrás la fuente entre el Tabernáculo de reunión y el altar,  y pondrás agua en ella."},{"id_libro":"2","capitulo":"40","versiculo":"8","texto":"Finalmente pondrás el atrio alrededor,  y la cortina a la entrada del Atrio."},{"id_libro":"2","capitulo":"40","versiculo":"9","texto":"Y tomarás el aceite de la unción y ungirás el Tabernáculo,  y todo lo que está en él; Y lo santificarás con todos sus utensilios,  y será santo."},{"id_libro":"2","capitulo":"40","versiculo":"10","texto":"Ungirás también el altar del holocausto y todos sus utensilios; Y santificarás el altar,  y será un altar santísimo."},{"id_libro":"2","capitulo":"40","versiculo":"11","texto":"Asimismo ungirás la fuente y su base,  y la santificarás."},{"id_libro":"2","capitulo":"40","versiculo":"12","texto":"Y llevarás a Aarón y a sus hijos a la puerta del Tabernáculo de reunión,  y los lavarás con agua."},{"id_libro":"2","capitulo":"40","versiculo":"13","texto":"Y harás vestir a Aarón las vestiduras sagradas,  y lo ungirás,  y lo consagrarás,  para que sea Mi sacerdote."},{"id_libro":"2","capitulo":"40","versiculo":"14","texto":"Después harás que se acerquen sus hijos,  y les vestirás las túnicas;"},{"id_libro":"2","capitulo":"40","versiculo":"15","texto":"Y los ungirás,  como ungiste a su padre,  y serán mis sacerdotes,  y su unción les servirá por sacerdocio perpetuo,  por sus generaciones."},{"id_libro":"2","capitulo":"40","versiculo":"16","texto":"Y Moisés hizo conforme a todo lo que Yo Soy le mandó; Así lo hizo."},{"id_libro":"2","capitulo":"40","versiculo":"17","texto":"Así,  en el día primero del primer mes,  en el segundo año,  el Tabernáculo fue erigido."},{"id_libro":"2","capitulo":"40","versiculo":"18","texto":"Moisés hizo levantar el Tabernáculo,  y asentó sus basas,  y colocó sus tablas,  y puso sus barras,  e hizo alzar sus columnas."},{"id_libro":"2","capitulo":"40","versiculo":"19","texto":"Levantó la Tienda sobre el Tabernáculo,  y puso la sobrecubierta encima del mismo,  como Yo Soy había mandado a Moisés."},{"id_libro":"2","capitulo":"40","versiculo":"20","texto":"Y tomó el testimonio de la Escritura y lo puso dentro del arca,  y colocó las varas en el arca,  y encima el propiciatorio sobre el arca."},{"id_libro":"2","capitulo":"40","versiculo":"21","texto":"Luego metió el arca en el Tabernáculo,  y puso el velo extendido,  y ocultó el Arca del Testigo,  como Yo Soy lo había ordenado a Moisés."},{"id_libro":"2","capitulo":"40","versiculo":"22","texto":"Puso la mesa en el Tabernáculo de reunión,  al lado norte de la cortina,  fuera del velo,"},{"id_libro":"2","capitulo":"40","versiculo":"23","texto":"y sobre ella puso por orden los panes delante de Yo Soy,  como Yo Soy había establecido a Moisés."},{"id_libro":"2","capitulo":"40","versiculo":"24","texto":"Puso el candelero en el Tabernáculo de reunión,  enfrente de la mesa,  al lado sur de la cortina,"},{"id_libro":"2","capitulo":"40","versiculo":"25","texto":"y encendió las lámparas delante de Yo Soy,  como Yo Soy se lo había ordenado a Moisés."},{"id_libro":"2","capitulo":"40","versiculo":"26","texto":"Puso también el altar de oro en el Tabernáculo de reunión,  delante del velo,"},{"id_libro":"2","capitulo":"40","versiculo":"27","texto":"y quemó sobre él incienso aromático,  como Yo Soy había mandado a Moisés."},{"id_libro":"2","capitulo":"40","versiculo":"28","texto":"Puso asimismo la cortina a la entrada del Tabernáculo."},{"id_libro":"2","capitulo":"40","versiculo":"29","texto":"Y colocó el altar del holocausto a la entrada del Tabernáculo,  del Tabernáculo de reunión,  y sacrificó sobre él holocausto y ofrenda,  como Yo Soy había mandado a Moisés."},{"id_libro":"2","capitulo":"40","versiculo":"30","texto":"Y puso la fuente entre el Tabernáculo de reunión y el altar,  y puso en ella agua para lavar."},{"id_libro":"2","capitulo":"40","versiculo":"31","texto":"Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies."},{"id_libro":"2","capitulo":"40","versiculo":"32","texto":"Cuando entraban en el Tabernáculo de reunión,  y cuando se acercaban al altar,  se lavaban,  como Yo Soy había establecido a Moisés."},{"id_libro":"2","capitulo":"40","versiculo":"33","texto":"Finalmente erigió el Atrio alrededor del tabernáculo y del altar,  y puso la cortina a la entrada del Atrio.  Así acabó Moisés la obra."},{"id_libro":"2","capitulo":"40","versiculo":"34","texto":"Entonces una nube cubrió el Tabernáculo de reunión,  y la Gloria de Yo Soy llenó el Tabernáculo."},{"id_libro":"2","capitulo":"40","versiculo":"35","texto":"Y no podía Moisés entrar en el tabernáculo de reunión,  porque la nube estaba sobre él,  y la gloria de Yo Soy lo llenaba."},{"id_libro":"2","capitulo":"40","versiculo":"36","texto":"Y cuando la nube se alzaba del Tabernáculo,  los hijos de Israel se movían en todas sus jornadas;"},{"id_libro":"2","capitulo":"40","versiculo":"37","texto":"pero si la nube no se alzaba,  no se movían hasta el día en que ella se alzaba."},{"id_libro":"2","capitulo":"40","versiculo":"38","texto":"Porque la nube de Yo Soy estaba de día sobre el tabernáculo,  y el fuego estaba de noche sobre él,  a vista de toda la casa de Israel,  en todas sus jornadas."}]