[{"idTitulo":"94","id_libro":"2","capitulo":"5","versiculo":"1","titulo":" Moisés y Aarón ante Faraón rey de Egipto."},{"id_libro":"2","capitulo":"5","versiculo":"1","texto":"Después Moisés y Aarón entraron a la presencia de faraón y le dijeron: Yo Soy el Dios de Israel dice así:  Deja ir a Mi pueblo a celebrarme fiesta en el desierto."},{"versiculo":"2","comprimido":[{"id_libro":"2","capitulo":"5","versiculo":"2","cita":"(Juan 14:6-6)","parteText":"Y faraón respondió:  ¿Quién es Yo Soy,","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":42},{"id_libro":"2","capitulo":"5","versiculo":"2","cita":"(Juan 18:38-38)","parteText":"","ibroCita":"43","capituloCita":"18","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":42,"parteFinal":"para que yo oiga Su Palabra y Le obedezca dejando ir a Israel?  Yo no conozco a Yo Soy,          ni tampoco dejaré ir a Israel."}]},{"id_libro":"2","capitulo":"5","versiculo":"3","texto":"Y ellos dijeron: Yo Soy el Dios de los hebreos nos ha encontrado; Iremos,  pues,  ahora,  camino de tres días por el desierto,  y ofreceremos sacrificios a Yo Soy nuestro Dios,  para que no venga sobre nosotros con epídemias o con guerra."},{"id_libro":"2","capitulo":"5","versiculo":"4","texto":"Entonces el rey de Egipto les dijo:  Moisés y Aarón,  ¿por qué hacen cesar al pueblo de su trabajo?  Vuelvan a sus tareas."},{"id_libro":"2","capitulo":"5","versiculo":"5","texto":"Dijo también faraón:  He aquí el pueblo de la tierra es ahora mucho,  y ustedes les hacen cesar de sus trabajos."},{"id_libro":"2","capitulo":"5","versiculo":"6","texto":"Y mandó faraón aquel mismo día a los cuadrilleros del pueblo que lo tenían a su cargo,  y a sus capataces,  diciendo:"},{"id_libro":"2","capitulo":"5","versiculo":"7","texto":"De aquí en adelante no den paja al pueblo para hacer ladrillos,  como hasta ahora; Que vayan ellos y recojan por sí mismos la paja."},{"id_libro":"2","capitulo":"5","versiculo":"8","texto":"Y les impondrán la misma cantidad de ladrillos que hacían antes,  y no les disminuyas la cuota; Porque están ociosos,  por eso levantan la voz diciendo:  Vamos y ofrezcamos sacrificios a nuestro Dios."},{"id_libro":"2","capitulo":"5","versiculo":"9","texto":"Háganlos trabajar mas duro,  para que se ocupen en sus trabajos,  y no atiendan a la Palabra que los distrae."},{"id_libro":"2","capitulo":"5","versiculo":"10","texto":"Y saliendo los cuadrilleros del pueblo y sus capataces,  hablaron al pueblo,  diciendo:  Así ha dicho faraón:  Yo no les doy paja."},{"id_libro":"2","capitulo":"5","versiculo":"11","texto":"Vayan ustedes y recogan la paja donde la hallen; Pero nada se disminuirá de sus trabajos."},{"id_libro":"2","capitulo":"5","versiculo":"12","texto":"Entonces el pueblo fue recogiendo paja por todo Egipto para recoger rastrojo en lugar de paja."},{"id_libro":"2","capitulo":"5","versiculo":"13","texto":"Y los capataces los apremiaban,  diciendo:  Acaben sus trabajos,  la tarea de cada día en su día,  como cuando se les daba paja."},{"id_libro":"2","capitulo":"5","versiculo":"14","texto":"Y azotaban a los capataces israelitas que los cuadrilleros de faraón habían puesto sobre ellos,  diciendo:  ¿Por qué no habéis cumplido su tarea de ladrillo ni ayer ni hoy,  como antes?"},{"id_libro":"2","capitulo":"5","versiculo":"15","texto":"Y los capataces de los hijos de Israel vinieron a faraón y se quejaron a él,  diciendo:  ¿Por qué lo haces así con tus siervos?"},{"id_libro":"2","capitulo":"5","versiculo":"16","texto":"No se da paja a tus siervos,  y con todo nos dicen:  Hagan el ladrillo.  Y he aquí tus siervos son azotados,  y el pueblo tuyo es el culpable."},{"id_libro":"2","capitulo":"5","versiculo":"17","texto":"Y él respondió:  Están ociosos,  sí,  ociosos,  y por eso dicen:  Vamos y ofreceremos sacrificios a Yo Soy."},{"id_libro":"2","capitulo":"5","versiculo":"18","texto":"Vayan pues,  ahora,  y trabajen.  No se les dará paja,  y han de entregar la misma tarea de ladrillo."},{"id_libro":"2","capitulo":"5","versiculo":"19","texto":"Entonces los capataces de los hijos de Israel se vieron en aflicción,  al decírseles:  No se disminuirá nada de sus jornadas de labor,  de la tarea de cada día."},{"id_libro":"2","capitulo":"5","versiculo":"20","texto":"Y encontrando a Moisés y a Aarón,  que estaban a la vista de ellos cuando salían de la presencia de faraón,"},{"id_libro":"2","capitulo":"5","versiculo":"21","texto":"les dijeron:  Mire Dios sobre ustedes,  y los condene; Pues nos han hecho mas odiados delante de faraón y de sus siervos,  poniéndoles la espada en la mano para que nos maten."},{"id_libro":"2","capitulo":"5","versiculo":"22","texto":"Entonces Moisés se volvió a Yo Soy,  y dijo: Dios,  ¿por qué afliges a este pueblo?  ¿Para qué me enviaste?"},{"id_libro":"2","capitulo":"5","versiculo":"23","texto":"Porque desde que yo vine a faraón para hablarle en Su Nombre,  ha afligido a este pueblo; Y Usted no ha librado a Tu pueblo."}]