[{"idTitulo":"95","id_libro":"2","capitulo":"6","versiculo":"1","titulo":"Yo Soy el que Soy (YHWH), es el Dios de Israel."},{"id_libro":"2","capitulo":"6","versiculo":"1","texto":"Yo Soy respondió a Moisés:  Ahora verás lo que Yo haré a faraón; Porque con Mi Diestra poderosa los libertaré,  y él mismo los echará de su reino."},{"id_libro":"2","capitulo":"6","versiculo":"2","texto":"Habló aún Dios a Moisés,  y le dijo:  YO SOY EL QUE SOY ( YHWH)."},{"versiculo":"3","comprimido":[{"id_libro":"2","capitulo":"6","versiculo":"3","cita":"(En el Principio 32:29-29)","parteText":"Y aparecí a Abraham,  a Isaac y a Jacob como Dios Omnipotente,  mas no me les presenté a ellos por Mi verdadero Nombre que es YO SOY (YH).","ibroCita":"1","capituloCita":"32","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":140,"parteFinal":" "}]},{"id_libro":"2","capitulo":"6","versiculo":"4","texto":"También establecí Mi Pacto con ellos,  de darles la tierra de Canaán,  la tierra en que fueron forasteros,  y en la cual habitaron."},{"versiculo":"5","comprimido":[{"id_libro":"2","capitulo":"6","versiculo":"5","cita":"(Romanos 7:24-25)","parteText":"Asimismo Yo he oído el clamor de los hijos de Israel,","ibroCita":"45","capituloCita":"7","versiculoCitaInicial":"24","versiculoCitaFinal":"25","posicion":54,"parteFinal":"a quienes esclavizan los egipcios,  y Me he acordado de Mi pacto.      "}]},{"id_libro":"2","capitulo":"6","versiculo":"6","texto":"Por tanto,  dirás a los hijos de Israel:  YO SOY EL QUE SOY (YHWH); Y Yo los sacaré de debajo de las tareas pesadas de Egipto,  y los libraré de su servidumbre,  y los redimiré con brazo extendido,  y con juicios grandes;"},{"id_libro":"2","capitulo":"6","versiculo":"7","texto":"Y los tomaré por Mi pueblo y seré su Dios; Y ustedes sabrán que YO SOY EL QUE SOY (YHWH) es su Dios, que los sacó de la opresión de los trabajos esclavizantes de Egipto."},{"id_libro":"2","capitulo":"6","versiculo":"8","texto":"Y los meteré en la tierra por la cual levante Mi Diestra jurando que la daría a Abraham,  a Isaac y a Jacob; Y Yo se las daré por heredad.  YO SOY EL QUE SOY (YHWH)."},{"id_libro":"2","capitulo":"6","versiculo":"9","texto":"De esta manera habló Moisés a los hijos de Israel; Pero ellos no escuchaban a Moisés a causa de la angustia de espíritu,  y del duro trabajo que tenían por hacer."},{"id_libro":"2","capitulo":"6","versiculo":"10","texto":"Y habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"2","capitulo":"6","versiculo":"11","texto":"Entra y habla a faraón rey de Egipto,  que deje ir de su tierra a los hijos de Israel."},{"id_libro":"2","capitulo":"6","versiculo":"12","texto":"Y respondió Moisés delante de Yo Soy: Señor: Los hijos de Israel no me escuchan;  ¿Cómo,  pues,  me escuchará faraón, si yo ni siquiera puedo hablar bien?"},{"id_libro":"2","capitulo":"6","versiculo":"13","texto":"Entonces Yo Soy habló a Moisés y a Aarón y les dio mandamiento para los hijos de Israel,  y para faraón rey de Egipto,  para que sacasen a los hijos de Israel de la tierra de Egipto."},{"id_libro":"2","capitulo":"6","versiculo":"14","texto":"Estos son los jefes de las familias de sus padres:  Los hijos de Rubén,  el primogénito de Israel:  Hanoc,  Falú,  Hezrón y Carmi;  estas son las familias de Rubén."},{"id_libro":"2","capitulo":"6","versiculo":"15","texto":"Los hijos de Simeón:  Jemuel,  Jamín,  Ohad,  Jaquín,  Zohar,  y Saúl hijo de una cananea.  Estas son las familias de Simeón."},{"id_libro":"2","capitulo":"6","versiculo":"16","texto":"Estos son los nombres de los hijos de Leví por sus linajes:  Gersón,  Coat y Merari.  Y los años de la vida de Leví fueron ciento treinta y siete años."},{"id_libro":"2","capitulo":"6","versiculo":"17","texto":"Los hijos de Gersón:  Libni y Simei,  por sus familias."},{"id_libro":"2","capitulo":"6","versiculo":"18","texto":"Y los hijos de Coat:  Amram,  Izhar,  Hebrón y Uziel.  Y los años de la vida de Coat fueron ciento treinta y tres años."},{"id_libro":"2","capitulo":"6","versiculo":"19","texto":"Y los hijos de Merari:  Mahli y Musi.  Estas son las familas de Leví por sus linajes."},{"id_libro":"2","capitulo":"6","versiculo":"20","texto":"Y Amram tomó por mujer a Jocabed su tía,  la cual dio a luz a Aarón y a Moisés. Y vivió Amram ciento treinta y siete años."},{"id_libro":"2","capitulo":"6","versiculo":"21","texto":"Los hijos de Izhar:  Coré,  Nefeg y Zicri."},{"id_libro":"2","capitulo":"6","versiculo":"22","texto":"Y los hijos de Uziel:  Misael,  Elzafán y Sitri."},{"id_libro":"2","capitulo":"6","versiculo":"23","texto":"Y tomó Aarón por mujer a Elisabet hija de Aminadab,  hermana de Naasón;  la cual dio a luz a Nadab,  Abiú,  Eleazar e Itamar."},{"id_libro":"2","capitulo":"6","versiculo":"24","texto":"Los hijos de Coré:  Asir,  Elcana y Abiasaf.  Estas son las familias de los coreítas."},{"id_libro":"2","capitulo":"6","versiculo":"25","texto":"Y Eleazar hijo de Aarón tomó para sí mujer de las hijas de Futiel,  la cual dio a luz a Finees.  Y estos son los jefes de los padres de los levitas por sus familias."},{"id_libro":"2","capitulo":"6","versiculo":"26","texto":"Este es aquel Aarón y aquel Moisés,  a los cuales Yo Soy dijo:  Saquen a los hijos de Israel de la tierra de Egipto por sus tribus."},{"id_libro":"2","capitulo":"6","versiculo":"27","texto":"Estos son los que hablaron a faraón rey de Egipto,  para sacar de Egipto a los hijos de Israel.  Moisés y Aarón fueron éstos."},{"id_libro":"2","capitulo":"6","versiculo":"28","texto":"Cuando Yo Soy habló a Moisés en la tierra de Egipto,"},{"id_libro":"2","capitulo":"6","versiculo":"29","texto":"entonces Yo Soy habló a Moisés,  diciendo:  YO SOY EL QUE SOY (YHWH); Di a faraón rey de Egipto todas las cosas que Yo te digo a ti."},{"id_libro":"2","capitulo":"6","versiculo":"30","texto":"Y Moisés respondió delante de Yo Soy: Señor: Yo no se hablar bien;  ¿Cómo,  pues,  me va oír faraón?"}]