[{"idTitulo":"96","id_libro":"2","capitulo":"7","versiculo":"1","titulo":"Yo Soy entrega la vara o cayado de autoridad a Moisés."},{"id_libro":"2","capitulo":"7","versiculo":"1","texto":"Yo Soy dijo a Moisés:  Mira, Yo te he constituido representante de Dios para faraón,  y tu hermano Aarón será tu profeta."},{"id_libro":"2","capitulo":"7","versiculo":"2","texto":"Tú dirás todas las cosas que Yo te mande,  y Aarón tu hermano hablará a faraón,  para que deje ir de Egipto a los hijos de Israel."},{"id_libro":"2","capitulo":"7","versiculo":"3","texto":"Y Yo endureceré el corazón de faraón,  y multiplicaré en la tierra de Egipto Mis señales y Mis maravillas."},{"id_libro":"2","capitulo":"7","versiculo":"4","texto":"Y faraón no los oirá; Mas Yo pondré Mi Diestra sobre Egipto,  y sacaré a Mis ejércitos, Mi pueblo,  los hijos de Israel,  de la tierra de Egipto,  con grandes juicios."},{"id_libro":"2","capitulo":"7","versiculo":"5","texto":"Y sabrán los egipcios que YO SOY EL QUE SOY (YHWH),  cuando extienda mi mano sobre Egipto,  y saque a los hijos de Israel de en medio de ellos."},{"id_libro":"2","capitulo":"7","versiculo":"6","texto":"E hizo Moisés y Aarón como Yo Soy les mandó; Así lo hicieron."},{"id_libro":"2","capitulo":"7","versiculo":"7","texto":"Era Moisés de edad de ochenta años,  y Aarón de edad de ochenta y tres,  cuando hablaron a faraón."},{"id_libro":"2","capitulo":"7","versiculo":"8","texto":"Habló Yo Soy a Moisés y a Aarón,  diciendo:"},{"id_libro":"2","capitulo":"7","versiculo":"9","texto":"Si faraón les contesta diciendo:  Muestren un milagro; Dirás a Aarón:  Toma tu vara,  y échala delante de faraón,  para que se haga serpiente."},{"idTitulo":"98","id_libro":"2","capitulo":"7","versiculo":"10","titulo":"El juicio de la serpiente."},{"id_libro":"2","capitulo":"7","versiculo":"10","texto":"Vinieron,  pues,  Moisés y Aarón a faraón,  e hicieron como Yo Soy lo había ordenado.  Y echó Aarón su vara delante de faraón y de sus siervos,  y se hizo serpiente."},{"versiculo":"11","comprimido":[{"id_libro":"2","capitulo":"7","versiculo":"11","cita":"(2 Timoteo 3:8-8)","parteText":"Entonces llamó también faraón sabios y hechiceros,  e hicieron también lo mismo los hechiceros de Egipto con sus encantamientos;","ibroCita":"55","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":132,"parteFinal":" "}]},{"id_libro":"2","capitulo":"7","versiculo":"12","texto":"Pues echó cada uno su vara,  las cuales se volvieron serpientes; Mas la vara de Aarón devoró las varas de ellos."},{"id_libro":"2","capitulo":"7","versiculo":"13","texto":"Y el corazón de faraón se endureció,  y no los escuchó,  como Yo Soy lo había dicho."},{"idTitulo":"99","id_libro":"2","capitulo":"7","versiculo":"14","titulo":" El juicio de sangre."},{"id_libro":"2","capitulo":"7","versiculo":"14","texto":"Entonces Yo Soy dijo a Moisés:  El corazón de faraón está obstinado,  y no quiere dejar ir a Mi pueblo."},{"id_libro":"2","capitulo":"7","versiculo":"15","texto":"Ve por la mañana a faraón,  he aquí que él sale al río; Y tú ponte a la orilla de la ribera frente a él,  y toma en tu mano la vara que se volvió culebra,"},{"id_libro":"2","capitulo":"7","versiculo":"16","texto":"y le dirás:  Yo Soy el Dios de los hebreos me ha enviado a ti,  diciendo:  Deja ir a mi pueblo,  para que me sirva en el desierto;  y he aquí que hasta ahora no has querido oír."},{"id_libro":"2","capitulo":"7","versiculo":"17","texto":"Así ha dicho Yo Soy:  En esto conocerás que YO SOY EL QUE SOY (YHWH): Voy a golpear con la vara que tengo en mi mano el agua que está en el río,  y se convertirá en sangre."},{"id_libro":"2","capitulo":"7","versiculo":"18","texto":"Y los peces que hay en el río morirán,  y hederá el río,  y los egipcios tendrán asco de beber el agua del río."},{"id_libro":"2","capitulo":"7","versiculo":"19","texto":"Y Yo Soy dijo a Moisés:  Di a Aarón:  Toma tu vara,  y extiende tu mano sobre las aguas de Egipto,  sobre sus ríos,  sobre sus arroyos y sobre sus lagunas y sobre todos sus depósitos de aguas,  para que se conviertan en sangre,  y haya sangre por toda la región de Egipto,  así en los vasos de madera como en los de piedra."},{"id_libro":"2","capitulo":"7","versiculo":"20","texto":"Y Moisés y Aarón hicieron como Yo Soy lo mandó;  y alzando la vara golpeó las aguas que había en el río,  en presencia de Faraón y de sus siervos;  y todas las aguas que había en el río se convirtieron en sangre."},{"id_libro":"2","capitulo":"7","versiculo":"21","texto":"Asimismo los peces que había en el río murieron;  y el río se pudrió,  tanto que los egipcios no podían beber.  Y hubo sangre por toda la tierra de Egipto."},{"id_libro":"2","capitulo":"7","versiculo":"22","texto":"Y los hechiceros de Egipto hicieron lo mismo con sus encantamientos;  y el corazón de faraón se endureció,  y no los escuchó;  como Yo Soy lo había dicho."},{"id_libro":"2","capitulo":"7","versiculo":"23","texto":"Y faraón se volvió y fue a su casa,  y no prestó atención tampoco a esto."},{"id_libro":"2","capitulo":"7","versiculo":"24","texto":"Y en todo Egipto hicieron pozos alrededor del río para beber agua limpia,  porque no podían beber de las aguas del río."},{"id_libro":"2","capitulo":"7","versiculo":"25","texto":"Y se cumplieron siete días después que Yo Soy hirió el río."}]