[{"idTitulo":"100","id_libro":"2","capitulo":"8","versiculo":"1","titulo":"El juicio de ranas."},{"id_libro":"2","capitulo":"8","versiculo":"1","texto":"Entonces Yo Soy le dijo a Moisés:  Entra a la presencia de faraón y dile: Yo Soy ha dicho así: Deja ir a Mi pueblo, para que aprenda a adorarme."},{"id_libro":"2","capitulo":"8","versiculo":"2","texto":"Y si no lo quieres dejar ir, aquí estoy Yo para castigar con ranas todos tus territorios."},{"id_libro":"2","capitulo":"8","versiculo":"3","texto":"Y el río criará ranas,  las cuales subirán y entrarán en tu casa,  en la habitación donde duermes,  y sobre tu cama,  y en las casas de tus siervos,  en tu pueblo,  en tus hornos y hasta donde amasas tu pan."},{"id_libro":"2","capitulo":"8","versiculo":"4","texto":"Y las ranas subirán sobre ti,  sobre tu pueblo,  y sobre todos tus siervos."},{"id_libro":"2","capitulo":"8","versiculo":"5","texto":"Y Yo Soy dijo a Moisés:  Dile a Aarón:  Extiende tu mano con tu vara sobre los ríos,  arroyos y estanques,  para que haga subir ranas sobre la tierra de Egipto."},{"id_libro":"2","capitulo":"8","versiculo":"6","texto":"Entonces Aarón extendió su mano sobre las aguas de Egipto,  y subieron ranas que cubrieron a todo Egipto."},{"id_libro":"2","capitulo":"8","versiculo":"7","texto":"Y los hechiceros hicieron lo mismo con sus encantamientos,  e hicieron venir ranas sobre la tierra de Egipto."},{"id_libro":"2","capitulo":"8","versiculo":"8","texto":"Entonces faraón llamó a Moisés y a Aarón,  y les dijo:  Oren a Yo Soy para que quite las ranas de mí y de mi pueblo,  y dejaré ir a tu pueblo para que ofrezca sacrificios a Yo Soy."},{"id_libro":"2","capitulo":"8","versiculo":"9","texto":"Y dijo Moisés a faraón:  Dígnate indicarme cuándo debo orar por ti,  por tus siervos y por tu pueblo,  para que las ranas sean quitadas de ti y de tus casas,  y que solamente queden en el río."},{"id_libro":"2","capitulo":"8","versiculo":"10","texto":"Y él dijo:  Mañana.  Y Moisés respondió:  Se hará conforme a tu ruego,  para que conozcas que no hay como Yo Soy nuestro Dios."},{"id_libro":"2","capitulo":"8","versiculo":"11","texto":"Y las ranas se irán de ti,  y de tus casas,  de tus siervos y de tu pueblo,  y solamente se quedarán en el río."},{"id_libro":"2","capitulo":"8","versiculo":"12","texto":"Entonces salieron Moisés y Aarón de la presencia de faraón.  Y clamó Moisés a Yo Soy referente a las ranas que había mandado a faraón."},{"id_libro":"2","capitulo":"8","versiculo":"13","texto":"E hizo Yo Soy conforme a la palabra de Moisés,  y murieron las ranas de las casas,  de los cortijos y de los campos."},{"id_libro":"2","capitulo":"8","versiculo":"14","texto":"Y las juntaron en montones,  y hedía todo Egipto."},{"id_libro":"2","capitulo":"8","versiculo":"15","texto":"Pero viendo faraón que las cosas se habían solucionado, obstinó su corazón y no los escuchó,  como Yo Soy lo había dicho."},{"idTitulo":"101","id_libro":"2","capitulo":"8","versiculo":"16","titulo":"  El juicio de piojos."},{"id_libro":"2","capitulo":"8","versiculo":"16","texto":"Entonces Yo Soy dijo a Moisés:  Dile a Aarón:  Extiende tu vara y golpea el polvo de la tierra,  para que se vuelvan piojos por todo el país de Egipto."},{"id_libro":"2","capitulo":"8","versiculo":"17","texto":"Y ellos lo hicieron así;  y Aarón extendió su mano con su vara,  y golpeó el polvo de la tierra,  el cual se volvió piojos,  así en los hombres como en las bestias;  todo el polvo de la tierra se volvió piojos en todo el país de Egipto."},{"idTitulo":"118","id_libro":"2","capitulo":"8","versiculo":"18","titulo":"El adversario es reducido."},{"id_libro":"2","capitulo":"8","versiculo":"18","texto":"Y los hechiceros hicieron así también,  para sacar piojos con sus encantamientos;  pero no pudieron.  Y hubo piojos tanto en los hombres como en las bestias."},{"id_libro":"2","capitulo":"8","versiculo":"19","texto":"Entonces los hechiceros dijeron a faraón:  Dedo de Dios es éste.  Mas el corazón de faraón se endureció,  y no los escuchó,  como Yo Soy lo había dicho."},{"idTitulo":"102","id_libro":"2","capitulo":"8","versiculo":"20","titulo":" El juicio de moscas."},{"id_libro":"2","capitulo":"8","versiculo":"20","texto":"Yo Soy dijo a Moisés:  Levántate de mañana y ponte delante de Faraón,  he aquí él sale al río;  y dile: Yo Soy ha dicho así:  Deja ir a Mi pueblo,  para que Me adore."},{"id_libro":"2","capitulo":"8","versiculo":"21","texto":"Porque si no dejas ir a Mi pueblo,  he aquí Yo enviaré sobre ti,  sobre tus siervos,  sobre tu pueblo y sobre tus casas toda clase de moscas; Y las casas de los egipcios se llenarán de toda clase de moscas,  y asimismo la tierra donde ellos estén."},{"id_libro":"2","capitulo":"8","versiculo":"22","texto":"Y aquel día Yo apartaré la tierra de Gosén,  en la cual habita Mi pueblo,  para que ninguna clase de moscas haya en ella,  a fin de que sepas que YO SOY EL QUE SOY (YHWH) en medio de Egipto."},{"id_libro":"2","capitulo":"8","versiculo":"23","texto":"Y Yo pondré redención entre Mi pueblo y el tuyo.  Mañana será esta señal."},{"id_libro":"2","capitulo":"8","versiculo":"24","texto":"Y Yo Soy lo hizo así,  y vino toda clase de moscas molestísimas sobre la casa de faraón,  sobre las casas de sus siervos,  y sobre todo el país de Egipto; Y la tierra fue corrompida a causa de ellas."},{"id_libro":"2","capitulo":"8","versiculo":"25","texto":"Entonces faraón llamó a Moisés y a Aarón,  y les dijo: Vayan,  ofrezcan sacrificio a su Dios en Egipto."},{"id_libro":"2","capitulo":"8","versiculo":"26","texto":"Y Moisés respondió:  No conviene que hagamos así,  porque ofreceríamos a Yo Soy nuestro Dios la abominación de los egipcios. Si sacrificáramos la abominación de los egipcios delante de ellos,  ¿no nos apedrearían?"},{"id_libro":"2","capitulo":"8","versiculo":"27","texto":"Camino de tres días iremos por el desierto,  y ofreceremos sacrificios a Yo Soy nuestro Dios,  como Él nos dirá."},{"id_libro":"2","capitulo":"8","versiculo":"28","texto":"Dijo faraón: Los dejaré ir para que ofrezcan sacrificios a Yo Soy su Dios en el desierto,  con tal que no vayan más lejos; Oren por mí."},{"id_libro":"2","capitulo":"8","versiculo":"29","texto":"Y respondió Moisés: Yo saldré de tu presencia,  rogaré a Yo Soy que las diversas clases de moscas se vayan de faraón,  y de sus siervos,  y de su pueblo mañana; Con tal que faraón no nos engañe más,  no dejando ir al pueblo a dar sacrificio a Yo Soy."},{"id_libro":"2","capitulo":"8","versiculo":"30","texto":"Entonces Moisés salió de la presencia de faraón,  y oró a Yo Soy."},{"id_libro":"2","capitulo":"8","versiculo":"31","texto":"Y Yo Soy hizo conforme a la palabra de Moisés,  y quitó todas aquellas moscas de faraón,  de sus siervos y de su pueblo,  sin que quedara una."},{"id_libro":"2","capitulo":"8","versiculo":"32","texto":"Mas faraón en su obstinación, endureció aún esta vez su corazón,  y no dejó ir al pueblo."}]