[{"idTitulo":"103","id_libro":"2","capitulo":"9","versiculo":"1","titulo":"El juicio en el ganado."},{"id_libro":"2","capitulo":"9","versiculo":"1","texto":"Entonces Yo Soy ordenó a Moisés:  Entra a la presencia de faraón,  y dile: Yo Soy,  el Dios de los hebreos,  dice así: Deja ir a Mi pueblo, para que aprenda a adorarme."},{"id_libro":"2","capitulo":"9","versiculo":"2","texto":"Porque si no lo quieres dejar ir,  y lo detienes aún,"},{"id_libro":"2","capitulo":"9","versiculo":"3","texto":"La mano de Yo Soy estará sobre la ganadería que está en el campo: Caballos,  asnos,  camellos,  vacas y ovejas,  con epidemia gravísima."},{"id_libro":"2","capitulo":"9","versiculo":"4","texto":"Y Yo Soy hará separación entre la ganadería de Israel y de la Egipto,  de modo que nada muera de todo lo que poseen los hijos de Israel."},{"id_libro":"2","capitulo":"9","versiculo":"5","texto":"Y Yo Soy fijó plazo,  diciendo:  Mañana hará Yo Soy este suceso en Egipto."},{"id_libro":"2","capitulo":"9","versiculo":"6","texto":"Al día siguiente Yo Soy hizo aquello,  y murió todo el ganado de Egipto;  mas del ganado de los hijos de Israel no murió ni uno."},{"id_libro":"2","capitulo":"9","versiculo":"7","texto":"Entonces faraón envió,  y comprobó que del ganado de los hijos de Israel no había muerto ni uno.  Mas el corazón de faraón se endureció, continuó en su obstinación y no dejó ir al pueblo."},{"idTitulo":"104","id_libro":"2","capitulo":"9","versiculo":"8","titulo":" El juicio de sarna con llagas."},{"id_libro":"2","capitulo":"9","versiculo":"8","texto":"Y Yo Soy dijo a Moisés y a Aarón:  Tomen puñados de cenizas de un horno,  y las esparcirán hacia el cielo delante de faraón;"},{"id_libro":"2","capitulo":"9","versiculo":"9","texto":"y vendrá a ser polvo sobre toda la tierra de Egipto,  y producirá sarpullido con llagas en los seres humanos y en los animales de los egipcios."},{"id_libro":"2","capitulo":"9","versiculo":"10","texto":"Y tomaron ceniza del horno,  y se pusieron delante de faraón,  y la esparció Moisés hacia el cielo; Y hubo sarpullido que produjo llagas tanto en los hombres como en las bestias."},{"idTitulo":"119","id_libro":"2","capitulo":"9","versiculo":"11","titulo":"Los juicios de Yo Soy también lo padecieron Janes y Jambres y todos sus adversarios y todos los egipcios."},{"id_libro":"2","capitulo":"9","versiculo":"11","texto":"Y los hechiceros no podían estar delante de Moisés a causa del sarpullido,  porque hubo sarpullido en los hechiceros y en todos los egipcios."},{"id_libro":"2","capitulo":"9","versiculo":"12","texto":"Pero Yo Soy endureció el corazón de faraón,  y no los oyó,  como Yo Soy lo había dicho a Moisés."},{"idTitulo":"105","id_libro":"2","capitulo":"9","versiculo":"13","titulo":"El juicio de granizo."},{"id_libro":"2","capitulo":"9","versiculo":"13","texto":"Entonces Yo Soy dijo a Moisés: Madruga mañana,  y ponte frente de faraón,  y dile: Yo Soy,  el Dios de los hebreos,  dice así:  Deja ir a Mi pueblo,  para que Me adore."},{"id_libro":"2","capitulo":"9","versiculo":"14","texto":"Porque Yo enviaré esta vez todas las epidemias sobre ti y sobre tus siervos y sobre tu pueblo,  para que entiendas que no hay otro como Yo en toda la tierra."},{"id_libro":"2","capitulo":"9","versiculo":"15","texto":"Porque ahora Yo extenderé Mi mano para herirte a ti y a tu pueblo de epidemias,  y serás quitado de la tierra."},{"id_libro":"2","capitulo":"9","versiculo":"16","texto":"Y a la verdad Yo te he puesto para mostrar en ti Mi poder,  y para que Mi Nombre sea anunciado en toda la tierra."},{"id_libro":"2","capitulo":"9","versiculo":"17","texto":"¿Todavía te llenas de soberbia contra Mi pueblo,  para no dejarlos ir?"},{"id_libro":"2","capitulo":"9","versiculo":"18","texto":"Pues mañana a estas horas Yo haré llover granizo muy pesado,  cual nunca hubo a habido en Egipto,  desde el día de su fundación hasta ahora."},{"id_libro":"2","capitulo":"9","versiculo":"19","texto":"Envía,  pues,  a recoger tu ganado,  y todo lo que tienes en el campo; Porque todo ser humano o animal que se halle en el campo,  y no sea recogido a casa,  el granizo caerá sobre él,  y morirá."},{"id_libro":"2","capitulo":"9","versiculo":"20","texto":"De los siervos de faraón,  el que tuvo temor de la Palabra de Yo Soy hizo recoger sus criados y su ganado a casa;"},{"id_libro":"2","capitulo":"9","versiculo":"21","texto":"Mas el que no puso en su corazón la Palabra de Yo Soy,  dejó sus criados y sus ganados en el campo."},{"id_libro":"2","capitulo":"9","versiculo":"22","texto":"Y Yo Soy dijo a Moisés:  Extiende tu mano hacia el cielo,  para que caiga granizo en todo Egipto sobre los seres humanos,  y sobre las bestias,  y sobre toda la vegetación de Egipto."},{"id_libro":"2","capitulo":"9","versiculo":"23","texto":"Y Moisés extendió su vara hacia el cielo,  y Yo Soy hizo tronar y granizar,  y el fuego se descargó sobre la tierra;  y Yo Soy hizo llover granizo sobre todo Egipto."},{"id_libro":"2","capitulo":"9","versiculo":"24","texto":"Hubo,  pues,  granizo,  y fuego mezclado con el granizo, de tal manera,  cual nunca hubo en toda la tierra de Egipto desde que fue habitada."},{"id_libro":"2","capitulo":"9","versiculo":"25","texto":"Y aquel granizo hirió en todo Egipto todo lo que estaba en el campo, tanto a los seres humanos como a los animales; Asimismo destrozó el granizo toda la vegetación del campo,  y desgajó todos los árboles del país."},{"id_libro":"2","capitulo":"9","versiculo":"26","texto":"Únicamente en la tierra de Gosén,  donde estaban los hijos de Israel,  no hubo granizo."},{"id_libro":"2","capitulo":"9","versiculo":"27","texto":"Entonces faraón envió a llamar a Moisés y a Aarón,  y les dijo:  He pecado otra vez; Yo Soy es justo,  y yo y mi nación impíos."},{"id_libro":"2","capitulo":"9","versiculo":"28","texto":"Oren a Yo Soy para que cesen los truenos de Dios y el granizo,  y yo los dejaré ir,  y no los detendré más."},{"id_libro":"2","capitulo":"9","versiculo":"29","texto":"Y le respondió Moisés:  Tan pronto salga yo de la ciudad,  extenderé mis manos a Yo Soy,  y los truenos cesarán,  y no habrá más granizo;  para que sepas que de Yo Soy es la tierra."},{"id_libro":"2","capitulo":"9","versiculo":"30","texto":"Pero yo sé que ni tú ni tus siervos temen aún de la presencia de Yo Soy Dios."},{"id_libro":"2","capitulo":"9","versiculo":"31","texto":"El lino,  pues,  y la cebada fueron destrozados,  porque la cebada estaba ya espigada,  y el lino en caña."},{"id_libro":"2","capitulo":"9","versiculo":"32","texto":"Mas el trigo y el centeno no fueron destrozados,  porque aún no era cosecha."},{"id_libro":"2","capitulo":"9","versiculo":"33","texto":"Y saliendo Moisés de la presencia de faraón,  fuera de la ciudad,  extendió sus manos a Yo Soy,  y cesaron los truenos y el granizo,  y la lluvia sobre la tierra."},{"id_libro":"2","capitulo":"9","versiculo":"34","texto":"Y viendo faraón que la lluvia había cesado,  y el granizo y los truenos,  se obstinó en pecar,  y endurecieron su corazón él junto con sus siervos."},{"id_libro":"2","capitulo":"9","versiculo":"35","texto":"Y el corazón de faraón se endureció,  y no dejó ir a los hijos de Israel,  como Yo Soy lo había dicho por medio de Moisés."}]