[{"idTitulo":"2188","id_libro":"41","capitulo":"15","versiculo":"1","titulo":"El Sanedrín presenta al Mesías ante el gentil Pilatos para juicio."},{"id_libro":"41","capitulo":"15","versiculo":"1","texto":"Muy temprano por la mañana, los principales dirigentes del concilio supremo (Sanedrín), los sacerdotes, los ancianos y los maestros de la Ley, se reunieron para planear el próximo paso. Ataron a Yo Soy el Mesías, se lo llevaron y lo entregaron a Pilato, el gobernador romano."},{"id_libro":"41","capitulo":"15","versiculo":"2","texto":"Pilato le preguntó:  ¿Eres Tú el Rey de los judíos?  Respondiendo Él,  le dijo:   Tú lo dices."},{"id_libro":"41","capitulo":"15","versiculo":"3","texto":"Y los principales dirigentes pastorales Lo acusaban de muchas cosas."},{"id_libro":"41","capitulo":"15","versiculo":"4","texto":"Otra vez le preguntó Pilato,  diciendo:  ¿Nada respondes?  Mira de cuántas cosas Te acusan."},{"id_libro":"41","capitulo":"15","versiculo":"5","texto":"Mas Yo Soy ni aun con eso respondió; De modo que Pilato se admiraba."},{"idTitulo":"2189","id_libro":"41","capitulo":"15","versiculo":"6","titulo":"¿Y preguntando al pueblo, dijo: A quién prefieren al Rey de los judíos o a un líder político levantado en armas? "},{"id_libro":"41","capitulo":"15","versiculo":"6","texto":"Ahora bien,  en el día de la fiesta de la pascua por tradición les soltaba un preso,  cualquiera que pidiesen."},{"id_libro":"41","capitulo":"15","versiculo":"7","texto":"Y había uno que se llamaba Barrabás,  preso con sus compañeros de rebelión quienes habían cometido homicidio en una revuelta."},{"id_libro":"41","capitulo":"15","versiculo":"8","texto":"Y al congregarse la multitud,  comenzó a pedir que hiciese como siempre se había hecho."},{"id_libro":"41","capitulo":"15","versiculo":"9","texto":"Y Pilato les respondió diciendo:  ¿Quieran que les suelte al Rey de los judíos?"},{"id_libro":"41","capitulo":"15","versiculo":"10","texto":"Porque conocía que por envidia Lo habían entregado los principales dirigentes sacerdotes de Judá."},{"id_libro":"41","capitulo":"15","versiculo":"11","texto":"Mas los principales pastores del pueblo incitaron a la asamblea para que les soltara más bien a Barrabás."},{"id_libro":"41","capitulo":"15","versiculo":"12","texto":"Respondiendo Pilato,  les preguntó otra vez:  ¿Qué,  pues,  quieren que haga con el que llaman Rey de los judíos?"},{"id_libro":"41","capitulo":"15","versiculo":"13","texto":"Y ellos volvieron a gritar:  ¡Crucifícalo!"},{"id_libro":"41","capitulo":"15","versiculo":"14","texto":"Pilato les decía:  ¿Pero qué mal ha hecho?  Pero ellos gritaban aun más:  ¡Crucifícalo!"},{"id_libro":"41","capitulo":"15","versiculo":"15","texto":"Y Pilato,  queriendo complacer al pueblo,  les soltó a Barrabás,  y entregó a Yo Soy,  después de azotarlo,  para que fuese crucificado."},{"idTitulo":"2190","id_libro":"41","capitulo":"15","versiculo":"16","titulo":"Yo Soy el Redentor de la humanidad es objeto de desprecio y burla de esta generación incrédula y perversa."},{"id_libro":"41","capitulo":"15","versiculo":"16","texto":"Entonces los soldados Lo llevaron al patio del cuartel general del gobernador (llamado el pretorio) y convocaron a todo el regimiento romano."},{"id_libro":"41","capitulo":"15","versiculo":"17","texto":"Y mofándose de Él lo vistieron como rey con una capa de color púrpura,  y colocaron sobre Su cabeza una corona tejida de espinas,"},{"id_libro":"41","capitulo":"15","versiculo":"18","texto":"comenzaron luego a reverenciarlo en forma de burla:  ¡Salve, oh Rey de los judíos!"},{"id_libro":"41","capitulo":"15","versiculo":"19","texto":"Y Lo golpeaban en la cabeza con una vara,  y Lo escupían,  y puestos de rodillas le hacían reverencias."},{"id_libro":"41","capitulo":"15","versiculo":"20","texto":"Después de haberlo escarnecido, Lo desnudaron y Le quitaron la capa púrpura,  y Le pusieron sus propios vestidos,  y Lo llevaron para crucificarlo."},{"idTitulo":"2191","id_libro":"41","capitulo":"15","versiculo":"21","titulo":"El Mesías es colgado en un madero."},{"id_libro":"41","capitulo":"15","versiculo":"21","texto":"Y obligaron a uno que pasaba,  Simón de Cirene,  padre de Alejandro y de Rufo,  que venía de sus labores del campo, para que llevara la cruz."},{"id_libro":"41","capitulo":"15","versiculo":"22","texto":"Y Lo llevaron a un lugar llamado Gólgota,  que traducido es: Monte de la calavera."},{"id_libro":"41","capitulo":"15","versiculo":"23","texto":"Le ofrecieron a beber vino mezclado con mirra; Mas Él no lo tomó."},{"id_libro":"41","capitulo":"15","versiculo":"24","texto":"Cuando Lo crucificaron,  repartiéndose entre ellos sus vestidos,  echando suertes para ver con qué se quedaría cada uno."},{"versiculo":"25","comprimido":[{"id_libro":"41","capitulo":"15","versiculo":"25","cita":"(Ezequiel 37:22-22)","parteText":"Era la hora tercera del día o sea las nueve de la mañana cuando Lo crucificaron.","ibroCita":"26","capituloCita":"37","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":82,"parteFinal":""}]},{"id_libro":"41","capitulo":"15","versiculo":"26","texto":"Y un letrero tenía escrito la causa de su condena:  EL REY DE LOS JUDÍOS."},{"id_libro":"41","capitulo":"15","versiculo":"27","texto":"Crucificaron también con Él a dos ladrones del pueblo,  uno a Su derecha,  y el otro a Su izquierda."},{"versiculo":"28","comprimido":[{"id_libro":"41","capitulo":"15","versiculo":"28","cita":"(Isaías 53:9-9)","parteText":"Y se cumplió la Escritura que dice:  Y fue contado con los inicuos.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":68,"parteFinal":""}]},{"id_libro":"41","capitulo":"15","versiculo":"29","texto":"Y los que pasaban Lo injuriaban, volteando la cara y diciendo:  ¡Bah! Tú que derribas el templo de Dios,  y en tres días lo reedificas,"},{"id_libro":"41","capitulo":"15","versiculo":"30","texto":"sálvate a Ti mismo,  y desciende de la cruz."},{"id_libro":"41","capitulo":"15","versiculo":"31","texto":"De esta manera también los principales líderes y sacerdotes,  escarneciendo,  se decían unos a otros,  con los interpretes bíblicos:  A otros salvó,  a sí mismo no se puede salvar."},{"id_libro":"41","capitulo":"15","versiculo":"32","texto":"El Mesías,  Rey de Israel,  descienda ahora de la cruz,  para que veamos y creamos que eres el Enviado.  También los que estaban crucificados con Él Lo injuriaban."},{"idTitulo":"2192","id_libro":"41","capitulo":"15","versiculo":"33","titulo":"El Mesías de Israel intercede por los pecadores y entrega Su vida como Hijo de Hombre."},{"id_libro":"41","capitulo":"15","versiculo":"33","texto":"Cuando vino la hora sexta o del mediodía,  hubo tinieblas sobre toda la tierra hasta la hora novena o tres de la tarde."},{"id_libro":"41","capitulo":"15","versiculo":"34","texto":"Y a esa hora Yo Soy el Señor clamó a gran voz,  diciendo:   Eli,  Eli,  ¿lama sabactani?  que traducido es: Dios Mío, Dios Mío, ¿Por qué Me has desamparado?"},{"id_libro":"41","capitulo":"15","versiculo":"35","texto":"Y algunos de los que estaban allí decían,  al oírlo: Oigan,  llama a Elías."},{"id_libro":"41","capitulo":"15","versiculo":"36","texto":"Y corrió uno,  y empapando una esponja en vinagre,  y poniéndola en una vara,  le ofreció de beber,  diciendo: Vamos a ver si viene Elías a bajarlo."},{"id_libro":"41","capitulo":"15","versiculo":"37","texto":"Mas Yo Soy el Redentor,  dando una gran voz,  expiró."},{"id_libro":"41","capitulo":"15","versiculo":"38","texto":"Entonces el velo del templo se rasgó en dos,  de arriba abajo."},{"id_libro":"41","capitulo":"15","versiculo":"39","texto":"Y el centurión o capitán romano que estaba frente a Él,  viendo que después de orar así, había entregado el Espíritu,  dijo:  Verdaderamente este Hombre era el Hijo de Dios."},{"id_libro":"41","capitulo":"15","versiculo":"40","texto":"También había algunas mujeres mirando de lejos,  entre las cuales estaban María Magdalena,  María la madre de Jacobo el menor y de José,  y Salomé,"},{"id_libro":"41","capitulo":"15","versiculo":"41","texto":"quienes,  cuando Él estaba en Galilea, Le seguían y Le servían; Y otras muchas que habían subido con Él a YaHrushalem (Jerusalén)."},{"idTitulo":"2193","id_libro":"41","capitulo":"15","versiculo":"42","titulo":"El cuerpo de Yo Soy el Salvador (YaHshua) es sepultado."},{"id_libro":"41","capitulo":"15","versiculo":"42","texto":"Ya era el sexto día por la tarde, y los judíos se estaban preparando para las celebraciones especiales del día de paz, reposo o del perdón semanal."},{"id_libro":"41","capitulo":"15","versiculo":"43","texto":"Vino José, natural de Arimatea y miembro importante de la junta suprema, (Sanedrín) el cual también esperaba el Reino de Dios, se dirigió con decisión a Pilato y le pidió el cuerpo de Yo Soy el Redentor de Israel."},{"id_libro":"41","capitulo":"15","versiculo":"44","texto":"Pilato se sorprendió de que ya hubiese muerto; Y haciendo venir al centurión,  le preguntó si ya estaba muerto."},{"id_libro":"41","capitulo":"15","versiculo":"45","texto":"E informado por el centurión, le entregó el cuerpo a José,"},{"id_libro":"41","capitulo":"15","versiculo":"46","texto":"el cual compró una sábana,  y quitándolo,  lo envolvió en la sábana,  y lo puso en un sepulcro que estaba cavado en una peña,  e hizo rodar una roca a la entrada de la tumba."},{"id_libro":"41","capitulo":"15","versiculo":"47","texto":"Y María Magdalena y María madre de José miraban dónde lo sepultaban."}]