[{"idTitulo":"2175","id_libro":"41","capitulo":"13","versiculo":"1","titulo":"El Mesías profetiza la destrucción del Templo de YaHrushalem (Jerusalén) como morada de Yo Soy Dios de Israel con la humanidad. (Mateo. 24:1 y 2; Lucas. 21:5 y 6; Juan. 4:20 al 24)"},{"id_libro":"41","capitulo":"13","versiculo":"1","texto":"Saliendo Yo Soy del templo,  le dijo uno de Sus discípulos:  Maestro,  mira qué piedras tan impresionantes,  y qué edificio tan magnífico."},{"id_libro":"41","capitulo":"13","versiculo":"2","texto":"El Mesías del Altísimo,  respondiendo,  le dijo:   ¿Ves estos grandes edificios?  No quedará piedra sobre piedra,  que no sea derribada."},{"idTitulo":"2176","id_libro":"41","capitulo":"13","versiculo":"3","titulo":"Señales antes del fin de este sistema en rebeldía. (Mateo. 24:3 al 28; Lucas. 21:7 al 24; 17:22 al 24)"},{"id_libro":"41","capitulo":"13","versiculo":"3","texto":"Y se sentó en el monte de los Olivos,  frente al templo.  Y Pedro,  Jacobo,  Juan y Andrés Le preguntaron aparte:"},{"id_libro":"41","capitulo":"13","versiculo":"4","texto":"Señor: Dinos,  ¿Cuándo serán estas cosas?  ¿Y qué señales sucederán cuando todas estas cosas tengan cumplimiento?"},{"id_libro":"41","capitulo":"13","versiculo":"5","texto":"Yo Soy el Señor,  respondiéndoles,  comenzó a decir:   Miren que nadie los engañe;"},{"id_libro":"41","capitulo":"13","versiculo":"6","texto":"porque vendrán muchos en Mi Nombre,  diciendo: Soy el Mesías; Y engañarán a muchos."},{"id_libro":"41","capitulo":"13","versiculo":"7","texto":"Mas cuando oigan de guerras y de rumores bélicos,  nada los perturbe,  porque es necesario que estas cosas sucedan; Pero aún no es el fin de este mundo."},{"id_libro":"41","capitulo":"13","versiculo":"8","texto":"Porque se dividirán naciones y se declarán la guerra unas contra otras; Y habrá terremotos en muchos lugares,  y habrá hambrunas y levantamientos; Y esto son principios de dolores de parto."},{"id_libro":"41","capitulo":"13","versiculo":"9","texto":"Pero velen por ustedes mismos; Porque los entregarán a los tribunales,  y en las congregaciones los humillarán; Y darán testimonio delante de gobernadores y de quienes los presiden por causa de Mí,  pero para testimonio a ellos."},{"id_libro":"41","capitulo":"13","versiculo":"10","texto":"Y es necesario que las Noticias del Nuevo Pacto sea predicado antes a todas las naciones y pueblos."},{"id_libro":"41","capitulo":"13","versiculo":"11","texto":"Pero cuando los traigan detenidos para entregarlos en prisión,  no se preocupen de su defensa, ni se angustien que van a decir,  ni lo piensen,  sino lo que el Espíritu de Yo Soy les revele en ese momento,  eso hablarán; Porque no son ustedes los que harán la defensa,  sino el Espíritu del Santo."},{"id_libro":"41","capitulo":"13","versiculo":"12","texto":"Y los hermanos se traicionarán mutuamente, y el padre deshonrará a sus hijos; Y los hijos golpearán y asesinarán a los padres."},{"id_libro":"41","capitulo":"13","versiculo":"13","texto":"Y ustedes serán aborrecidos y menospreciados de todos por honrar a Mi Padre; Mas el que persevere hasta el fin,  éste será salvo."},{"id_libro":"41","capitulo":"13","versiculo":"14","texto":"Pero cuando vean el sacrilegio de la abominación desoladora de que habló el profeta Daniel, en el lugar donde no debe estar  (el que lee,  entienda),  entonces los que estén en la ciudad, huyan a los montes."},{"id_libro":"41","capitulo":"13","versiculo":"15","texto":"El que esté en la azotea,  no descienda a la casa,  ni entre para tomar algo que olvidó;"},{"id_libro":"41","capitulo":"13","versiculo":"16","texto":"Y el que esté en el campo,  no regrese para tomar su abrigo."},{"id_libro":"41","capitulo":"13","versiculo":"17","texto":"Mas  ¡ay de las que estén embarazadas,  y de las que críen en aquellos días!"},{"id_libro":"41","capitulo":"13","versiculo":"18","texto":"Orad,  pues,  que la huida de ustedes no sea en invierno;"},{"id_libro":"41","capitulo":"13","versiculo":"19","texto":"porque aquellos días serán de tribulación y prueba cual nunca ha habido desde el principio de la creación que Dios,  hasta este tiempo,  ni la habrá."},{"id_libro":"41","capitulo":"13","versiculo":"20","texto":"Y si Yo Soy el Señor no hubiese reducido los años de la prueba,  nadie sería salvo; Mas por causa de los escogidos que Él llamó,  acortó aquellos días."},{"id_libro":"41","capitulo":"13","versiculo":"21","texto":"Entonces si alguno les dijera:  Miren,  aquí está el Mesías;  O,  miren,  allí está,  no les crean."},{"id_libro":"41","capitulo":"13","versiculo":"22","texto":"Porque se levantarán falsos Mesías y falsos profetas,  y harán señales y prodigios,  para engañar,  si les fuera posible,  aun a los escogidos."},{"id_libro":"41","capitulo":"13","versiculo":"23","texto":"Mas ustedes velen; Les he dicho todo antes."},{"idTitulo":"2177","id_libro":"41","capitulo":"13","versiculo":"24","titulo":"El regreso del Mesías de Israel. (Mateo.24:29 al 35 y 42 al 44; Lucas. 21:25 al 36)"},{"id_libro":"41","capitulo":"13","versiculo":"24","texto":"Pero en aquellos días,  después de aquella tribulación,  el sol se oscurecerá,  y la luna no dará su resplandor,"},{"id_libro":"41","capitulo":"13","versiculo":"25","texto":"y las estrellas caerán del cielo,  y los poderes celestiales que están en los cielos serán confrontados."},{"id_libro":"41","capitulo":"13","versiculo":"26","texto":"Entonces verán al Hijo del Hombre,  que vendrá en las nubes con gran poder y gloria."},{"id_libro":"41","capitulo":"13","versiculo":"27","texto":"Y entonces enviará Sus ángeles,  y juntará a Sus escogidos de los cuatro vientos,  desde el extremo de la tierra hasta el extremo del cielo."},{"id_libro":"41","capitulo":"13","versiculo":"28","texto":"De la higuera aprendan el proverbio:  Cuando ya su rama está tierna,  y brotan las hojas,  saben que el verano está cerca."},{"id_libro":"41","capitulo":"13","versiculo":"29","texto":"Así también ustedes,  cuando vean que suceden estas cosas, sepan que está cerca,  a las puertas."},{"id_libro":"41","capitulo":"13","versiculo":"30","texto":"De cierto les digo,  que no pasará esta generación hasta que todo esto acontezca."},{"id_libro":"41","capitulo":"13","versiculo":"31","texto":"El cielo y la tierra pasarán,  pero Mi Palabra no pasará."},{"id_libro":"41","capitulo":"13","versiculo":"32","texto":"Pero de aquel día y de la hora nadie sabe,  ni aun los ángeles que están en el cielo,  ni el Hijo,  sino Mí Dios y Padre."},{"id_libro":"41","capitulo":"13","versiculo":"33","texto":"Manténganse en alerta,  velando y orando; Porque no sabrán cuándo será el momento."},{"id_libro":"41","capitulo":"13","versiculo":"34","texto":"Es como el hombre que yéndose lejos,  dejó su casa,  y dio autoridad a sus sirvientes,  y a cada uno su labor,  y al portero mandó que no se durmiera."},{"id_libro":"41","capitulo":"13","versiculo":"35","texto":"Velen,  pues,  porque no saben cuándo vendrá su Señor de la casa; Si es al anochecer,  o a la medianoche,  o al canto del gallo,  o a la mañana;"},{"id_libro":"41","capitulo":"13","versiculo":"36","texto":"Para que cuando venga de repente,  no los encuentre durmiendo."},{"id_libro":"41","capitulo":"13","versiculo":"37","texto":"Y lo que a ustedes les digo, se los digo a todos: No se duerman."}]