[{"idTitulo":"2179","id_libro":"41","capitulo":"14","versiculo":"1","titulo":"Complot de los impíos que pastorean al pueblo de Yo Soy, para acallar Su Palabra, Su Mesías y Señor."},{"id_libro":"41","capitulo":"14","versiculo":"1","texto":"Faltaban dos días para la fiesta de la pascua, e inicio de la semana cuando se come el pan sin levadura. Los principales líderes y pastores del pueblo en compañía de los maestros de la Biblia, tramaban la manera bajo engaño de arrestar al Mesías de Dios, para asesinarlo."},{"id_libro":"41","capitulo":"14","versiculo":"2","texto":"Y otros declaraban:  No sea durante la fiesta de la pascua para que no se haga disturbios del pueblo."},{"idTitulo":"2180","id_libro":"41","capitulo":"14","versiculo":"3","titulo":"Yo Soy el Mesías es ungido por una mujer, antes de ofrendar Su vida en el Altar de Su Dios y Padre."},{"id_libro":"41","capitulo":"14","versiculo":"3","texto":"Pero estando Él en Betania,  en casa de Simón al cual apodaban el leproso,  y sentado a la mesa,  vino una mujer con un vaso de alabastro de perfume de nardo puro muy costoso; Y quebrando el vaso de alabastro,  se lo derramó sobre Su cabeza."},{"id_libro":"41","capitulo":"14","versiculo":"4","texto":"Y hubo algunos que se indignaron dentro de sí,  y dijeron:  ¿Para qué se ha hecho este desperdicio de perfume de tan alto valor?"},{"id_libro":"41","capitulo":"14","versiculo":"5","texto":"Porque podía haberse vendido por más de trescientos denarios, -El equivalente a trescientos dias de un trabajador- y haber ayudado a los pobres.  Y murmuraban contra ella."},{"id_libro":"41","capitulo":"14","versiculo":"6","texto":"Pero Yo Soy el Redentor de Israel dijo:   Déjenla,  ¿Por qué la critican? Ella decidió con sus bienes, hacer una buena obra conmigo."},{"id_libro":"41","capitulo":"14","versiculo":"7","texto":"Siempre tendrán a los pobres con ustedes,  y cuando quieran les pueden hacer bien; Pero a Mí no siempre Me tendrán."},{"id_libro":"41","capitulo":"14","versiculo":"8","texto":"Esta ha hecho lo que anhelaba; Porque se ha anticipado a ungir Mi cuerpo para la sepultura."},{"id_libro":"41","capitulo":"14","versiculo":"9","texto":"De cierto les digo que dondequiera que se predique este Evangelio,  en todo el mundo,  también se contará lo que ésta mujer ha hecho,  para que sea recordada."},{"idTitulo":"2181","id_libro":"41","capitulo":"14","versiculo":"10","titulo":"Judas el vaso escogido de deshonra, traiciona al Mesías su Amigo."},{"id_libro":"41","capitulo":"14","versiculo":"10","texto":"Entonces Judas Iscariote,  uno de los doce,  fue a los principales sacerdotes y pastores del pueblo para entregar al Señor."},{"id_libro":"41","capitulo":"14","versiculo":"11","texto":"Ellos,  al oírlo,  se alegraron,  y prometieron darle dinero -recaudado del arca de los diezmos y las ofrendas-.  Y desde entonces Judas buscaba oportunidad para entregarlo."},{"idTitulo":"2182","id_libro":"41","capitulo":"14","versiculo":"12","titulo":"Preparación de la pascua."},{"id_libro":"41","capitulo":"14","versiculo":"12","texto":"El primer día de la fiesta de los panes sin levadura,  cuando se celebra la cena del cordero de la pascua, Sus discípulos le dijeron:  ¿Dónde quieres que celebremos y comamos la pascua?"},{"id_libro":"41","capitulo":"14","versiculo":"13","texto":"Y envió a dos de Sus díscipulos,  y les dijo:   Id a la ciudad,  y les saldrá al encuentro un hombre que lleva un cántaro de agua; y lo siguen,"},{"id_libro":"41","capitulo":"14","versiculo":"14","texto":"y a la casa que entre, le dirán al señor de la casa:  El Maestro dice:  ¿Dónde está el aposento donde he de comer la pascua con Mis discípulos?"},{"id_libro":"41","capitulo":"14","versiculo":"15","texto":"Y él les mostrará un gran salón en el piso de arriba, el cual está ya preparado; Preparen para nosotros allí la cena."},{"id_libro":"41","capitulo":"14","versiculo":"16","texto":"Los discípulos salieron y fueron a la ciudad. Lo encontraron todo como Yo Soy les había dicho, y prepararon la cena de la pascua."},{"id_libro":"41","capitulo":"14","versiculo":"17","texto":"Y al caer el atardecer,  vino Él con los doce."},{"id_libro":"41","capitulo":"14","versiculo":"18","texto":"Y cuando se sentaron a la mesa,  mientras cenaban,  dijo Yo Soy el Mesías:   De cierto les digo que uno de ustedes,  que come conmigo, Me va a traicionar."},{"id_libro":"41","capitulo":"14","versiculo":"19","texto":"Entonces ellos comenzaron a entristecerse,  y a decirle uno por uno:  ¿Seré yo?  Y el otro:  ¿Seré yo?"},{"id_libro":"41","capitulo":"14","versiculo":"20","texto":"El,  respondiendo,  les dijo:   Es uno de los doce,  el que moja su pan conmigo en el mismo plato."},{"id_libro":"41","capitulo":"14","versiculo":"21","texto":"A la verdad les digo que el Hijo del Hombre va camino a Su destino tal y como está profetizado en las Escrituras, pero ¡ay de aquel que lo traiciona! Sería mejor para ese hombre no haber nacido."},{"idTitulo":"2863","id_libro":"41","capitulo":"14","versiculo":"22","titulo":"El Nuevo Pacto entre Dios y los que han aceptado Su Justicia: Al Mesías y Salvador de la humanidad."},{"id_libro":"41","capitulo":"14","versiculo":"22","texto":"Y mientras cenaban, Yo Soy el Mesías tomó pan y lo bendijo,  y lo partió y les dio a Sus discípulos,  diciendo:   Tomen y coman de él,  esto es Mi cuerpo."},{"id_libro":"41","capitulo":"14","versiculo":"23","texto":"Y tomando la copa,  y habiendo dado gracias,  les dio;  y bebieron de ella todos."},{"id_libro":"41","capitulo":"14","versiculo":"24","texto":"Y les dijo:   Esto es Mi sangre del Nuevo Pacto,  que por muchos es derramada."},{"id_libro":"41","capitulo":"14","versiculo":"25","texto":"De cierto les digo que no beberé más del fruto de la vid,  hasta aquel día en que lo beba nuevo en el Reino de Dios."},{"id_libro":"41","capitulo":"14","versiculo":"26","texto":"Cuando hubieron cantado el himno,  salieron al monte de los Olivos."},{"idTitulo":"2183","id_libro":"41","capitulo":"14","versiculo":"27","titulo":"Yo Soy el Mesías, profetiza que Sus discípulos Lo abandonarán a la hora de Su sacrificio."},{"id_libro":"41","capitulo":"14","versiculo":"27","texto":"Entonces Yo Soy el Mesías les dijo:   Todos se avergozarán de ser Mis discípulos esta noche; Porque escrito está:  Heriré al Pastor,  y las ovejas serán dispersadas."},{"id_libro":"41","capitulo":"14","versiculo":"28","texto":"Pero después que haya resucitado,  iré delante de ustedes a Galilea."},{"id_libro":"41","capitulo":"14","versiculo":"29","texto":"Entonces Pedro le dijo:  Aunque todos pierdan su fe,  yo no."},{"id_libro":"41","capitulo":"14","versiculo":"30","texto":"Y le dijo Yo Soy el Señor:   De cierto te digo que tú,  hoy,  en esta noche,  antes que el gallo haya cantado dos veces,  me negarás tres veces."},{"id_libro":"41","capitulo":"14","versiculo":"31","texto":"Mas él con mayor insistencia decía:  Si me es necesario morir contigo, lo haré, pero no te negaré.  También todos decían lo mismo."},{"idTitulo":"2184","id_libro":"41","capitulo":"14","versiculo":"32","titulo":"Yo Soy el Mesías, ora en el Getsemaní en Su prueba con mucha tristeza y aflicción."},{"id_libro":"41","capitulo":"14","versiculo":"32","texto":"Vinieron,  pues,  a un lugar que se llama Getsemaní,  y dijo a Sus discípulos: Quédense aquí,  entre tanto que Yo oro."},{"id_libro":"41","capitulo":"14","versiculo":"33","texto":"Y se llevó consigo a Pedro,  a Jacobo y a Juan,  y comenzó a entristecerse y a angustiarse."},{"id_libro":"41","capitulo":"14","versiculo":"34","texto":"Y les dijo:   Mi alma está muy triste,  hasta la muerte; Quédense aquí y no se duerman."},{"id_libro":"41","capitulo":"14","versiculo":"35","texto":"Yéndose un poco adelante,  se postró en tierra,  y oró a Su Dios y Padre que si fuese posible,  pasase de Él aquella hora."},{"id_libro":"41","capitulo":"14","versiculo":"36","texto":"Y decía:   Abba, Papito,  todas las cosas son posibles para Usted; Aparta de Mí esta copa; Mas no se haga lo que yo quiero,  sino lo que Tú estableces."},{"id_libro":"41","capitulo":"14","versiculo":"37","texto":"Vino luego y los halló durmiendo;  y dijo a Pedro:   Simón,  ¿Duermes?  ¿No has podido velar una hora?"},{"id_libro":"41","capitulo":"14","versiculo":"38","texto":"No duerman y supliquen,  para que no caigan bajo el poder del mal; El espíritu a la verdad está dispuesto,  pero la condición humana es débil."},{"id_libro":"41","capitulo":"14","versiculo":"39","texto":"Otra vez fue y oró, clamando con las mismas rogativas."},{"id_libro":"41","capitulo":"14","versiculo":"40","texto":"Al volver,  otra vez los halló durmiendo,  porque ellos estaban agotados y cargados de sueño; Y no sabían qué respuestas darle."},{"id_libro":"41","capitulo":"14","versiculo":"41","texto":"Vino la tercera vez,  y les dijo: Aún siguen durmiendo y descansado.  Basta,  la hora ha llegado; El Hijo del Hombre es entregado en manos de los perversos y violentos."},{"id_libro":"41","capitulo":"14","versiculo":"42","texto":"Vamos, levántense; Ya viene el que Me entrega."},{"idTitulo":"2185","id_libro":"41","capitulo":"14","versiculo":"43","titulo":"Los anti-Mesías se manifiestan en rebeldía."},{"id_libro":"41","capitulo":"14","versiculo":"43","texto":"Y vino Judas,  que era uno de los doce,  y con él mucha gente con espadas y palos, con los principales dirigentes: Pastores y sacerdotes y de los escribas y de los ancianos del pueblo."},{"id_libro":"41","capitulo":"14","versiculo":"44","texto":"Y el que lo entregaba les había dado señal,  diciendo:  Al que yo bese, Ése es; Deténganlo,  y llévenselo con seguridad."},{"id_libro":"41","capitulo":"14","versiculo":"45","texto":"Y cuando vino,  se acercó luego a Él,  y le dijo:  Maestro,  Maestro.  Y Lo besó."},{"id_libro":"41","capitulo":"14","versiculo":"46","texto":"Entonces ellos Lo apresaron y se Lo llevaron."},{"id_libro":"41","capitulo":"14","versiculo":"47","texto":"Pero uno de los que estaban allí,  sacando la espada,  hirió al sirviente del sumo sacerdote,  cortándole la oreja."},{"id_libro":"41","capitulo":"14","versiculo":"48","texto":"Y Yo Soy,  les dijo:   ¿Como contra un ladrón han salido con espadas y con palos para detenerme?"},{"id_libro":"41","capitulo":"14","versiculo":"49","texto":"Cada día estaba entre ustedes enseñando en el templo,  y no Me detuvieron; Pero sucedió así,  para que se cumplieran las Escrituras."},{"id_libro":"41","capitulo":"14","versiculo":"50","texto":"Entonces todos los discípulos,  dejándolo,  huyeron."},{"id_libro":"41","capitulo":"14","versiculo":"51","texto":"Pero cierto joven Lo seguía,  cubierto el cuerpo con una sábana; Y lo detuvieron;"},{"id_libro":"41","capitulo":"14","versiculo":"52","texto":"Mas él, escapando, les dejó en las manos la sábana, y huyó desnudo."},{"idTitulo":"2186","id_libro":"41","capitulo":"14","versiculo":"53","titulo":"El Mesías es juzgado por la junta suprema del concilio (Sanedrín) del pueblo de Israel."},{"id_libro":"41","capitulo":"14","versiculo":"53","texto":"Trajeron,  pues,  a Yo Soy al sumo sacerdote; Y se reunieron todos los principales sacerdotes y líderes junto con los ancianos y los escribas."},{"id_libro":"41","capitulo":"14","versiculo":"54","texto":"Y Pedro Lo siguió de lejos hasta dentro del patio del sumo sacerdote; Y estaba sentado con los alguaciles,  calentándose al fuego."},{"id_libro":"41","capitulo":"14","versiculo":"55","texto":"Los principales dirigentes pastorales y toda la junta suprema del concilio buscaban algún testimonio para condenar a muerte al Mesías; Pero no lo hallaban."},{"id_libro":"41","capitulo":"14","versiculo":"56","texto":"Porque aunque muchos decían falso testimonio contra el Señor, sus testimonios no coincidian."},{"id_libro":"41","capitulo":"14","versiculo":"57","texto":"Entonces levantándose unos,  dieron falso testimonio contra Él,  diciendo:"},{"id_libro":"41","capitulo":"14","versiculo":"58","texto":"Nosotros Lo hemos oído decir:  Yo derribaré este templo hecho a mano,  y en tres días edificaré otro hecho sin las manos."},{"id_libro":"41","capitulo":"14","versiculo":"59","texto":"Pero ni aun así concordaban en el testimonio."},{"id_libro":"41","capitulo":"14","versiculo":"60","texto":"Entonces el sumo sacerdote,  levantándose en medio,  preguntó a Yo Soy,  diciendo:  ¿No respondes nada?  ¿Qué testifican éstos contra Ti?"},{"versiculo":"61","comprimido":[{"id_libro":"41","capitulo":"14","versiculo":"61","cita":"(Isaías 53:7-7)","parteText":"Mas Él permanecía en silencio,  y nada respondía.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":52,"parteFinal":"El sumo sacerdote le volvió a preguntar,  y le dijo:  ¿Eres Tú el Mesías,  el Hijo del Bendito?"}]},{"id_libro":"41","capitulo":"14","versiculo":"62","texto":"Y Él le respondió:   Yo Soy; Y verás al Hijo del Hombre sentado a la Diestra del poder de Dios,  y viniendo en las nubes del cielo."},{"id_libro":"41","capitulo":"14","versiculo":"63","texto":"Entonces el sumo sacerdote,  rasgando su vestidura,  dijo:  ¿Qué más necesidad tenemos de testigos?"},{"id_libro":"41","capitulo":"14","versiculo":"64","texto":"Han oído la blasfemia;  ¿Qué les parece?  Y todos ellos Lo condenaron,  declarándole ser digno de muerte."},{"id_libro":"41","capitulo":"14","versiculo":"65","texto":"Y algunos comenzaron a escupirlo,  y Le cubrieron el rostro y empezaron a darle puñetazos,  y a decirle:  Profetiza.  Y los levitas guardianes del templo Lo abofeteaban."},{"idTitulo":"2187","id_libro":"41","capitulo":"14","versiculo":"66","titulo":"Pedro niega conocer a Yo Soy el Mesías."},{"id_libro":"41","capitulo":"14","versiculo":"66","texto":"Estando Pedro abajo,  en el patio,  vino una de las criadas del sumo sacerdote;"},{"id_libro":"41","capitulo":"14","versiculo":"67","texto":"y cuando vio a Pedro que se calentaba,  mirándole,  dijo:  Tú también estabas con Yo Soy el nazareno."},{"id_libro":"41","capitulo":"14","versiculo":"68","texto":"Mas él negó,  diciendo:  No Lo conozco,  ni sé lo que dices.  Y salió a la entrada; Y cantó el gallo."},{"id_libro":"41","capitulo":"14","versiculo":"69","texto":"Y la criada,  viéndolo otra vez,  comenzó a decir a los que estaban allí:  Este es de ellos."},{"id_libro":"41","capitulo":"14","versiculo":"70","texto":"Pero él negó otra vez.  Y poco después,  los que estaban allí dijeron otra vez a Pedro:  Verdaderamente tú eres uno de ellos; Porque eres galileo,  y por tu manera de hablar es semejante a la de ellos."},{"versiculo":"71","comprimido":[{"id_libro":"41","capitulo":"14","versiculo":"71","cita":"(Romanos 5:10-10)","parteText":"Entonces él comenzó a maldecir,  y a jurar:  No conozco a Ese Hombre de quien hablas.","ibroCita":"45","capituloCita":"5","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":87,"parteFinal":""}]},{"id_libro":"41","capitulo":"14","versiculo":"72","texto":"Y el gallo cantó la segunda vez.  Entonces Pedro se acordó de la Palabra de Yo Soy que le había profetizado:  Antes que el gallo cante dos veces, Me negarás tres veces.  Y pensando en esto,  lloraba."}]