[{"idTitulo":"2194","id_libro":"41","capitulo":"16","versiculo":"1","titulo":"Al tercer día el Mesías resucitó."},{"id_libro":"41","capitulo":"16","versiculo":"1","texto":"Al anochecer, al culminar el día de reposo o del perdón,  María Magdalena,  María la madre de Jacobo,  y Salomé,  compraron especias aromáticas para ir a perfumar el cuerpo del Señor."},{"id_libro":"41","capitulo":"16","versiculo":"2","texto":"Y muy de mañana, al salir el sol del primer día de la semana,  vinieron al sepulcro."},{"id_libro":"41","capitulo":"16","versiculo":"3","texto":"Pero se preguntaban entre sí:  ¿Quién nos removerá la roca de la entrada del sepulcro?"},{"id_libro":"41","capitulo":"16","versiculo":"4","texto":"Pero cuando llegaron,  vieron removida la piedra,  que era muy grande."},{"id_libro":"41","capitulo":"16","versiculo":"5","texto":"Y cuando entraron en el sepulcro,  vieron sentado a un joven con vestidura blanca resplandeciente sentado al lado derecho;  y se asustaron."},{"id_libro":"41","capitulo":"16","versiculo":"6","texto":"Mas él les dijo:  No teman; Si buscan a Yo Soy el nazareno,  el que fue crucificado; Él ha resucitado, ya no está Su cuerpo en el sepulcro, ven y miren el lugar en donde Lo pusieron."},{"id_libro":"41","capitulo":"16","versiculo":"7","texto":"Ahora, vayan, y díganle a Sus discípulos,  y a Pedro,  que Él Señor va delante de ustedes a Galilea; Allá Lo verán,  como les ordenó."},{"id_libro":"41","capitulo":"16","versiculo":"8","texto":"Y ellas, desconcertadas, huyeron temblando de la tumba y no dijeron nada a nadie porque estaban muy nerviosas."},{"idTitulo":"2195","id_libro":"41","capitulo":"16","versiculo":"9","titulo":"Aparición del resucitado a María Magdalena."},{"id_libro":"41","capitulo":"16","versiculo":"9","texto":"Después de haber resucitado, muy temprano el primer día de la semana, Yo Soy se apareció primero a María Magdalena, de la que había expulsado siete espíritus de las tinieblas que la habían poseído."},{"id_libro":"41","capitulo":"16","versiculo":"10","texto":"Yendo ella, a los discípulos, aquellos amigos con los cuales Yo Soy había convivido; Quienes estaban muy tristes y llorando por la muerte del Mesías y Señor."},{"id_libro":"41","capitulo":"16","versiculo":"11","texto":"Ellos,  cuando oyeron el testimonio que vivía,  y que había sido visto por ella,  no le creyeron."},{"idTitulo":"2196","id_libro":"41","capitulo":"16","versiculo":"12","titulo":"Yo Soy el Mesías se le aparece resucitado a dos de Sus discípulos."},{"id_libro":"41","capitulo":"16","versiculo":"12","texto":"Pero después apareció a dos de sus seguidores cuando iban caminando hacia el campo. Yo Soy no se veía igual a como estaba antes de morir."},{"id_libro":"41","capitulo":"16","versiculo":"13","texto":"Ellos fueron y lo hicieron saber a los otros discípulos; Y ni aun a ellos les creyeron."},{"idTitulo":"2197","id_libro":"41","capitulo":"16","versiculo":"14","titulo":"Yo Soy el Salvador (YaHshua) Exhorta a Sus ministros sacerdotales que ejercen como apóstoles en el Altar del Nuevo Pacto."},{"id_libro":"41","capitulo":"16","versiculo":"14","texto":"Finalmente se apareció a los once apóstoles,  estando ellos sentados a la mesa,  y les reprochó su incredulidad y dureza de corazón,  porque no habían creído a los que Lo habían visto resucitado."},{"idTitulo":"2775","id_libro":"41","capitulo":"16","versiculo":"15","titulo":"Comisión para los once sacerdotes formados como apóstoles: Anunciar el Nuevo Pacto."},{"id_libro":"41","capitulo":"16","versiculo":"15","texto":"Y les dijo:   Id por todos los países del mundo y prediquen las Noticias del Nuevo Pacto a todo ser humano."},{"id_libro":"41","capitulo":"16","versiculo":"16","texto":"El que cree en Mi Palabra y se bautice,  será salvo; Mas el que no cree en la Palabra de Yo Soy,  será condenado."},{"idTitulo":"2198","id_libro":"41","capitulo":"16","versiculo":"17","titulo":"Señales que acompañarán a los creyentes confirmados en el Nuevo Pacto."},{"versiculo":"17","comprimido":[{"id_libro":"41","capitulo":"16","versiculo":"17","cita":"(Hechos 15:8-8)","parteText":"Y estas señales","ibroCita":"44","capituloCita":"15","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":17},{"id_libro":"41","capitulo":"16","versiculo":"17","cita":"(Isaías 32:4)","parteText":"seguirán a los que creen en Mí Nombre: Expulsarán a los espíritus rebeldes de sus posesiones; Hablarán nuevas lenguas;","ibroCita":"23","capituloCita":"32","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":140,"parteFinal":""}]},{"versiculo":"18","comprimido":[{"id_libro":"41","capitulo":"16","versiculo":"18","cita":"(Hechos 19:6-6)","parteText":"Apartarán las serpientes con sus manos,  y aunque los muerdan y envenenen,  no les causarán daño; Sobre los enfermos pondrán sus manos,  y estos sanarán.","ibroCita":"44","capituloCita":"19","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":158,"parteFinal":""}]},{"idTitulo":"2199","id_libro":"41","capitulo":"16","versiculo":"19","titulo":"Yo Soy el Señor se sienta en Su lugar de honor: Es la Diestra de Su Dios y Padre."},{"id_libro":"41","capitulo":"16","versiculo":"19","texto":"Cuando el Señor Yo Soy el Mesías terminó de hablar con Sus discípulos, fue levantado al cielo y se sentó en Su lugar de honor, a la derecha de Dios."},{"id_libro":"41","capitulo":"16","versiculo":"20","texto":"Y ellos, obedeciendo, salieron a predicar en todas partes,  ayudándoles el Señor y confirmando la Palabra, con Su Espíritu con las señales que los acompañaban. Amén."}]