[{"idTitulo":"2156","id_libro":"41","capitulo":"11","versiculo":"1","titulo":"Entrando victorioso Yo Soy el Mesías a YaHrushalem (Jerusalén). (Mateo. 21:1 al 11; Lucas. 19:28 al 40; Juan. 12:12 al 19)"},{"id_libro":"41","capitulo":"11","versiculo":"1","texto":"Cuando se acercaban a Jerusalén,  junto a Betfagé y a Betania,  frente al monte de los Olivos, Yo Soy el Mesías envió a dos de Sus apóstoles,"},{"id_libro":"41","capitulo":"11","versiculo":"2","texto":"y les dijo: Vayan a la aldea que está enfrente de ustedes, y cuando entren en ella, encontrarán un burrito atado, el cual no ha sido montado; Lo desatan y Me lo traen."},{"id_libro":"41","capitulo":"11","versiculo":"3","texto":"Y si alguien les pregunta:  ¿Por qué desatan el burrito? Le dicen que el Señor lo necesita,  y que luego lo devolverá."},{"id_libro":"41","capitulo":"11","versiculo":"4","texto":"Fueron,  y hallaron el pollino atado afuera a la puerta, al lado del camino,  y lo trajeron."},{"id_libro":"41","capitulo":"11","versiculo":"5","texto":"Y unos de los que estaban allí les dijo:  ¿Qué hacen desatando el pollino?"},{"id_libro":"41","capitulo":"11","versiculo":"6","texto":"Ellos entonces les dijeron tal como Yo Soy el Señor les había ordenado; Y dejaron llevarselo."},{"id_libro":"41","capitulo":"11","versiculo":"7","texto":"Y trajeron el burrito a Yo Soy el Redentor de Israel,  y echaron sobre el burrito sus mantos,  y se sentó el Mesías sobre él."},{"id_libro":"41","capitulo":"11","versiculo":"8","texto":"También muchos tendían sus mantos por el camino,  y otros cortaban ramas de los árboles,  y las tendían por donde pasaba el Señor."},{"id_libro":"41","capitulo":"11","versiculo":"9","texto":"Y los que iban delante y los que venían detrás gritaban,  diciendo:  ¡Hosanna!  ¡Bendito el que viene en el Nombre del Señor!"},{"id_libro":"41","capitulo":"11","versiculo":"10","texto":"¡Bendito el Reino de nuestro padre David que ha llegado!  ¡Hosanna en las alturas!"},{"id_libro":"41","capitulo":"11","versiculo":"11","texto":"Y entró El Señor en Jerusalén,  y en el Templo; Y habiendo mirado alrededor todas las cosas,  como ya anochecía,  se fue a Betania con los doce."},{"idTitulo":"2161","id_libro":"41","capitulo":"11","versiculo":"12","titulo":"Maldición del árbol que no produce frutos. (Salmos. 1:1 al 6; Mateo. 13:1 al 9; Marcos. 21:18 y 19)"},{"id_libro":"41","capitulo":"11","versiculo":"12","texto":"Al día siguiente,  cuando salieron de Betania,  tuvo hambre."},{"id_libro":"41","capitulo":"11","versiculo":"13","texto":"Y viendo de lejos una higuera que tenía hojas,  fue a ver si tal vez hallaba en ella algo para comer; Pero cuando llegó a ella,  nada halló sino hojas,  pues no era tiempo de higos."},{"id_libro":"41","capitulo":"11","versiculo":"14","texto":"Entonces Yo Soy el Mesías dijo a la higuera:   Nunca jamás coma nadie fruto de ti.  Y lo oyeron Sus discípulos."},{"idTitulo":"2162","id_libro":"41","capitulo":"11","versiculo":"15","titulo":"Purificación del Templo. (Mateo. 21:12 al 17; Lucas. 19:45 al 48; Juan. 2:13 al 22)"},{"id_libro":"41","capitulo":"11","versiculo":"15","texto":"Llegaron,  pues,  a Jerusalén;  y entrando Yo Soy el Mesías del Altísimo en el Templo,  comenzó a echar fuera a los mercaderes que vendían y compraban en el Templo; Y volcó las mesas de los cambistas,  y las sillas de los que vendían los animales del sacrificio;"},{"id_libro":"41","capitulo":"11","versiculo":"16","texto":"y no consentía que nadie atravesara el Templo llevando carga alguna."},{"id_libro":"41","capitulo":"11","versiculo":"17","texto":"Y les enseñaba,  diciendo:   ¿No está escrito:  Mi Templo será llamada Casa de oración para todas las naciones?  Mas ustedes la han convertido en cueva de ladrones."},{"id_libro":"41","capitulo":"11","versiculo":"18","texto":"Y lo oyeron los intérpretes de la Escritura y los principales sacerdotes,  y buscaban cómo matarlo; Pero tenían miedo del pueblo, pues admiraban Su doctrina."},{"id_libro":"41","capitulo":"11","versiculo":"19","texto":"Pero al llegar la noche, Yo Soy el Salvador salió de la ciudad."},{"idTitulo":"2163","id_libro":"41","capitulo":"11","versiculo":"20","titulo":"Toda autoridad le ha sido dada a la Palabra y tiene Su cumplimiento. (Ezequiel. 12:24; Mateo. 5:18; 21:19 al 22)"},{"id_libro":"41","capitulo":"11","versiculo":"20","texto":"Y pasando por la mañana,  vieron que la higuera se había secado desde las raíces."},{"id_libro":"41","capitulo":"11","versiculo":"21","texto":"Entonces Pedro,  acordándose,  le dijo:  Maestro,  mira,  la higuera que maldijiste se ha secado."},{"idTitulo":"2757","id_libro":"41","capitulo":"11","versiculo":"22","titulo":"Tengan fe en la Palabra de Dios."},{"id_libro":"41","capitulo":"11","versiculo":"22","texto":"Respondiendo Yo Soy,  les dijo:   Tengan fe en Dios."},{"id_libro":"41","capitulo":"11","versiculo":"23","texto":"Porque de cierto les digo que cualquiera que diga a este monte:  Quítate y échate en el mar,  y no dudare en su corazón,  sino creyere que será hecho lo que dice,  lo que crea le será hecho."},{"id_libro":"41","capitulo":"11","versiculo":"24","texto":"Por tanto, les digo que todo lo que pidieran orando,  crean que lo recibirán,  y vendrá."},{"id_libro":"41","capitulo":"11","versiculo":"25","texto":"Y cuando esten orando,  perdonen,  si tienen algo contra alguno,  para que también el Padre que está en los cielos les perdone a ustedes sus pecados."},{"id_libro":"41","capitulo":"11","versiculo":"26","texto":"Porque si ustedes no perdonan,  tampoco su Padre que está en los cielos les perdonará sus pecados."},{"idTitulo":"2164","id_libro":"41","capitulo":"11","versiculo":"27","titulo":"¿Quién Te dio Autoridad? (Mateo. 21:23 al 27; Lucas. 20:1 al 8)"},{"id_libro":"41","capitulo":"11","versiculo":"27","texto":"Volvieron entonces a Jerusalén;  y andando Yo Soy por el Templo,  vinieron a Él los principales sacerdotes,  los estudiosos bíblicos y los ancianos líderes del pueblo de Israel,"},{"id_libro":"41","capitulo":"11","versiculo":"28","texto":"y le dijeron:  ¿Con qué autoridad haces estas cosas,  y quién Te dio el Ministerio para hacer estas cosas?"},{"id_libro":"41","capitulo":"11","versiculo":"29","texto":"Yo Soy el Salvador,  respondiendo,  les dijo: Les haré Yo también una pregunta;  respóndanme,  y les diré con qué autoridad hago estas cosas."},{"id_libro":"41","capitulo":"11","versiculo":"30","texto":"El bautismo de Juan,  ¿Era ordenado por el cielo,  o por voluntad humana?  Respóndanme."},{"id_libro":"41","capitulo":"11","versiculo":"31","texto":"Entonces ellos discutían entre sí,  diciendo:  Si decimos,  del cielo,  dirá:  ¿Por qué,  pues,  no le creyeron?"},{"id_libro":"41","capitulo":"11","versiculo":"32","texto":"¿Y si decimos,  de los hombres...?  Pero temían al pueblo,  pues todos tenían a Juan como un profeta verdadero."},{"id_libro":"41","capitulo":"11","versiculo":"33","texto":"Así que,  respondiendo,  dijeron al Señor:  No sabemos.  Entonces el Maestro de Israel,  les dijo:   Tampoco Yo les digo con qué Autoridad hago estas cosas."}]