[{"idTitulo":"1776","id_libro":"41","capitulo":"1","versiculo":"1","titulo":"Juan el mensajero que va predicando delante de Yo Soy el Salvador (YaHshua), bautizando con Agua a los creyentes. (Mateo. 3:1 al 12; Lucas. 3:1 al 17; Juan. 1:19 al 28)"},{"id_libro":"41","capitulo":"1","versiculo":"1","texto":"Es el Principio de las Buenas Noticias del Nuevo Pacto de Yo Soy el Salvador (YaHshua) el Mesías e  Hijo del Dios de Israel."},{"versiculo":"2","comprimido":[{"id_libro":"41","capitulo":"1","versiculo":"2","cita":"(Isaías 40:3-3)","parteText":"Como                   está escrito en los profetas: Les envío Mi mensajero,  el cual preparará el Camino delante de Tí.","ibroCita":"23","capituloCita":"40","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":124},{"id_libro":"41","capitulo":"1","versiculo":"2","cita":"(Malaquías 3:1-1)","parteText":"","ibroCita":"39","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":124,"parteFinal":" "}]},{"versiculo":"3","comprimido":[{"id_libro":"41","capitulo":"1","versiculo":"3","cita":"(Salmos 68:4-4)","parteText":"\"Voz del que grita en el desierto: Prepara el Camino de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":67},{"id_libro":"41","capitulo":"1","versiculo":"3","cita":"(Isaías 40:3-3)","parteText":"Dios de Israel\";   Enderecen sus maneras de vivir tanto en su forma de pensar y de proceder, para que no encuentren estorbos\".","ibroCita":"23","capituloCita":"40","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":196,"parteFinal":""}]},{"versiculo":"4","comprimido":[{"id_libro":"41","capitulo":"1","versiculo":"4","cita":"(Levítico 8:6-6)","parteText":"En aquellos dias fue enviado el profeta Juan, el que bautiza en el desierto, ministraba la purificación del Agua o bautismo de arrepentimiento para expiación o perdón de pecados.","ibroCita":"3","capituloCita":"8","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":181,"parteFinal":""}]},{"id_libro":"41","capitulo":"1","versiculo":"5","texto":"Y salían al lavamiento con él toda la región de Judea,  y todos los de YaHrushalem (Jerusalén); Y eran lavados o bautizados por él en el río Jordán,  para perdón de sus pecados."},{"id_libro":"41","capitulo":"1","versiculo":"6","texto":"Y Juan vestía ropa áspera de pelo de camello,  y tenía un cinturón de cuero alrededor de su cintura; Y comía insectos las langostas y miel silvestre."},{"id_libro":"41","capitulo":"1","versiculo":"7","texto":"Y predicaba,  diciendo:  Viene después de mí, Uno que es más poderoso que yo,  a Él no soy digno de agacharme a atarle la correa de Su calzado."},{"id_libro":"41","capitulo":"1","versiculo":"8","texto":"Yo a la verdad los he lavado bautizándolos con Agua;  pero Él, los santificará con Su Espíritu."},{"idTitulo":"1777","id_libro":"41","capitulo":"1","versiculo":"9","titulo":"Yo Soy el Hijo del Hombre es bautizado en el lavamiento del Agua. (Mateo. 3:13 al 17; Lucas. 3:21 al 22)"},{"id_libro":"41","capitulo":"1","versiculo":"9","texto":"Sucedió por aquellos días, vino Yo Soy el Salvador (YaHshua) de Nazaret de Galilea,  y fue bautizado por Juan en el Jordán."},{"id_libro":"41","capitulo":"1","versiculo":"10","texto":"Y luego,  cuando subía del lavamiento del agua, los cielos se abrieron,  y vio al Espíritu del Santo que en forma de paloma se posaba sobre Él."},{"versiculo":"11","comprimido":[{"id_libro":"41","capitulo":"1","versiculo":"11","cita":"(1 Juan 5:6-7)","parteText":"Y oyeron la Voz desde los cielos que Le decía:  Tú eres Mi Hijo amado;  en Ti tengo gozo y complacencia.","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"7","posicion":106,"parteFinal":""}]},{"idTitulo":"1778","id_libro":"41","capitulo":"1","versiculo":"12","titulo":"Dios permite que el Hijo del Hombre sea tentado por satanás. (Mateo. 4:1 al 11; Lucas. 4:1 al 13)"},{"id_libro":"41","capitulo":"1","versiculo":"12","texto":"Y luego el Espíritu del Santo Yo Soy (YH) Lo impulsó al desierto."},{"versiculo":"13","comprimido":[{"id_libro":"41","capitulo":"1","versiculo":"13","cita":"(Isaías 53:3-3)","parteText":"Y estuvo allí en el desierto cuarenta días,  y era tentado por satanás,  y estaba con las bestias;","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":101,"parteFinal":"Y Sus ángeles Le servían."}]},{"idTitulo":"1779","id_libro":"41","capitulo":"1","versiculo":"14","titulo":"Yo Soy el Mesías inicia Su Ministerio como Sumo Sacerdote según el orden del Rey de Justicia (Melquisedec) (Mateo. 4:12 al 17; Lucas. 4:14 y 15)"},{"id_libro":"41","capitulo":"1","versiculo":"14","texto":"Después que el profeta Juan fue encarcelado, Yo Soy el Salvador (YaHshua) vino a Galilea anunciando el Evangelio sobre el Reino de Su Dios y Padre,"},{"versiculo":"15","comprimido":[{"id_libro":"41","capitulo":"1","versiculo":"15","cita":"(Deuteronomio 18:15-15)","parteText":"predicando, oye Israel la Palabra:   El tiempo se ha cumplido,  y el Reino de Yo Soy el que Soy (YHWH). se ha acercado; Arrepiéntanse,  y crean en las Buenas Noticias del Nuevo Pacto.","ibroCita":"5","capituloCita":"18","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":184,"parteFinal":""}]},{"idTitulo":"1780","id_libro":"41","capitulo":"1","versiculo":"16","titulo":"Yo Soy el Sumo Sacerdote según el orden de Melquisedec (Rey de Justicia) llama de Su pueblo Israel a Pedro y Andrés para formar a Sus primeros sacerdotes del Nuevo Pacto. (Mateo. 4:18 al 22; y Lucas. 5:1 al 11)"},{"id_libro":"41","capitulo":"1","versiculo":"16","texto":"Andando junto al mar de Galilea,  vio a Simón y también a Andrés su hermano,  que echaban la red en el mar; Pues ellos eran pescadores."},{"id_libro":"41","capitulo":"1","versiculo":"17","texto":"Y les dijo Yo Soy el Salvador (YaHshua):   Vengan conmigo y síganme,  y haré que sean pescadores de seres humanos."},{"id_libro":"41","capitulo":"1","versiculo":"18","texto":"Y dejando luego sus redes, Lo siguieron."},{"id_libro":"41","capitulo":"1","versiculo":"19","texto":"Pasando de allí un poco más adelante,  vio a Jacobo y a Juan su hermano, quienes eran hijos de Zebedeo, también ellos eran pescadores y estaban en la barca remendando las redes."},{"id_libro":"41","capitulo":"1","versiculo":"20","texto":"Y luego los llamó; Y dejando a su padre Zebedeo en la barca con los jornaleros, Lo siguieron."},{"idTitulo":"1781","id_libro":"41","capitulo":"1","versiculo":"21","titulo":"Yo Soy el Salvador (YaHshua) predica en la asamblea de Capernaúm."},{"id_libro":"41","capitulo":"1","versiculo":"21","texto":"Y entraron en la ciudad de Capernaum; Y era día de reposo (Shabbat), e ingresaron en la sinagoga, y les enseñaba."},{"id_libro":"41","capitulo":"1","versiculo":"22","texto":"Y se admiraban de Su doctrina; Porque les enseñaba como quien tiene autoridad,  y no como los intérpretes bíblicos."},{"idTitulo":"1783","id_libro":"41","capitulo":"1","versiculo":"23","titulo":"Entre los miembros de la asamblea había un miembro poseído por un espíritu de inmundicia de satanás y Yo Soy el Libertador de Israel, lo libera. (Lucas. 4:31 al 37)"},{"id_libro":"41","capitulo":"1","versiculo":"23","texto":"Pero había en la congregación de ellos un hombre poseído por un espíritu inmundo,  que empezó a decir:"},{"id_libro":"41","capitulo":"1","versiculo":"24","texto":"¡Ah!  ¿Qué tienes contra nosotros, Yo Soy (YH) el nazareno?  ¿Has venido para destruirnos?  Sé quién eres,  el Hijo Santo de Dios."},{"id_libro":"41","capitulo":"1","versiculo":"25","texto":"Pero Yo Soy el Salvador (YaHshua) el Señor lo reprendió, ordenándole:   ¡Cállate,  y sal de él!"},{"id_libro":"41","capitulo":"1","versiculo":"26","texto":"Y el espíritu inmundo,  sacudiéndolo con violencia,  y gritando en alta voz,  salió de ese hombre."},{"id_libro":"41","capitulo":"1","versiculo":"27","texto":"Y todos se asombraron,  de tal manera que discutían entre sí,  diciendo:  ¿Qué es esto?  ¿Qué nueva doctrina es esta,  que con autoridad ordena aun a los espíritus inmundos al mando de satanás,  y Lo obedecen?"},{"id_libro":"41","capitulo":"1","versiculo":"28","texto":"Y muy pronto se difundió Su fama por toda la provincia alrededor de Galilea."},{"idTitulo":"1782","id_libro":"41","capitulo":"1","versiculo":"29","titulo":"Israel: Yo Soy es tu Sanador. (Mateo. 8:14 y 15; Lucas. 4:38 al 39)"},{"id_libro":"41","capitulo":"1","versiculo":"29","texto":"Al salir de la congregación,  vinieron a casa de Simón y Andrés,  con Jacobo y Juan."},{"id_libro":"41","capitulo":"1","versiculo":"30","texto":"Y la suegra de Simón estaba enferma con fiebre; Y en seguida le hablaron de ella."},{"id_libro":"41","capitulo":"1","versiculo":"31","texto":"Entonces Él se acercó,  y la tomó de la mano y la levantó; E inmediatamente la dejó la fiebre,  y ella les servía."},{"id_libro":"41","capitulo":"1","versiculo":"32","texto":"Cuando llegó la noche,  luego que el sol se ocultó,  le trajeron todos los que tenían enfermedades,  y a los del pueblo que estaban poseídos de espíritus gobernados por satanás;"},{"id_libro":"41","capitulo":"1","versiculo":"33","texto":"y todo el pueblo de Carpenaum de Israel se agolpó a la Puerta."},{"id_libro":"41","capitulo":"1","versiculo":"34","texto":"Y sanó a muchos que estaban padeciendo por diversas enfermedades,  y echó fuera muchos espíritus de las tinieblas y no los dejaba hablar,  porque Lo conocían."},{"idTitulo":"1784","id_libro":"41","capitulo":"1","versiculo":"35","titulo":"Yo Soy ora a Su Dios y Padre y anuncia el Evangelio por toda Galilea en las asambleas de ellos. (Lucas. 4:42 al 44)"},{"id_libro":"41","capitulo":"1","versiculo":"35","texto":"Levantándose de madrugada,  siendo aún muy oscuro,  salió y se fue a un lugar desierto,  y allí oraba a Su Dios y Padre."},{"id_libro":"41","capitulo":"1","versiculo":"36","texto":"Y Lo buscó Simón,  y los que con él estaban;"},{"id_libro":"41","capitulo":"1","versiculo":"37","texto":"y hallándolo,  le dijeron:  Todos Te buscan."},{"id_libro":"41","capitulo":"1","versiculo":"38","texto":"El les dijo:   Vamos a las ciudades vecinas,  para que predique también allí; Porque para esto he venido."},{"id_libro":"41","capitulo":"1","versiculo":"39","texto":"Y predicaba en las sinagogas de ellos por toda Galilea,  y echaba fuera los espíritus al mando de satanás."},{"idTitulo":"1785","id_libro":"41","capitulo":"1","versiculo":"40","titulo":"El Hijo del Hombre, el Heredero de todo lo creado y Mesías, recibe adoración. (Mateo. 8:1-4; Lucas. 5:12-16)"},{"id_libro":"41","capitulo":"1","versiculo":"40","texto":"Vino a Él un leproso, y postrándose de rodillas, Le suplicó:  Si quieres,  puedes limpiarme, Señor."},{"id_libro":"41","capitulo":"1","versiculo":"41","texto":"Y Yo Soy el Salvador (YaHshua),  teniendo misericordia de él,  extendió Su mano y lo tocó,  y le dijo:   Quiero, sé limpio."},{"id_libro":"41","capitulo":"1","versiculo":"42","texto":"Y Él al decir Su Palabra,  al instante la lepra se fue de aquél hombre,  y quedó limpio."},{"id_libro":"41","capitulo":"1","versiculo":"43","texto":"Entonces le encomendó rigurosamente,  y lo despidió luego,"},{"id_libro":"41","capitulo":"1","versiculo":"44","texto":"y le ordenó:   Mira,  no le digas a nadie nada,  sino vaya, y te muestras al sacerdote,  y ofrece por tu purificación lo que Moisés ordenó en la Biblia,  para darles testimonio a ellos."},{"id_libro":"41","capitulo":"1","versiculo":"45","texto":"Pero él apenas salió,  comenzó a contarselo a todos y a divulgar el milagro,  de manera que Yo Soy el Salvador (YaHshua) el Mesías no podía entrar abiertamente a la ciudad sino que se quedaba afuera y en los lugares desiertos; Y venían a Él de todas partes."}]