[{"idTitulo":"1786","id_libro":"41","capitulo":"2","versiculo":"1","titulo":"A la Ley y al Testimonio; La Palabra y Su Gloria. (Mateo. 9:1-8; Lucas. 5:17 al 26)"},{"id_libro":"41","capitulo":"2","versiculo":"1","texto":"Regresó Yo Soy el Salvador, el Mesías de Dios otra vez a Capernaum después de cierto tiempo; Y oyeron que estaba en casa."},{"id_libro":"41","capitulo":"2","versiculo":"2","texto":"E inmediatamente se juntaron muchos, en tal cantidad que ya no cabían ni aun podían entrar por la puerta;  y la Palabra les predicaba."},{"id_libro":"41","capitulo":"2","versiculo":"3","texto":"Entonces vinieron a Él cuatro personas del pueblo cargando un paralítico."},{"id_libro":"41","capitulo":"2","versiculo":"4","texto":"Y como no podían acercarse a Él a causa de la multitud, rompieron el techo de la casa donde estaba,  y haciendo una abertura,  bajaron el lecho en la que el paralítico permanecía acostado."},{"id_libro":"41","capitulo":"2","versiculo":"5","texto":"Al ver Yo Soy el Salvador la fe de sus amigos,  dijo al paralítico:   Hijo,  tus pecados te son perdonados."},{"id_libro":"41","capitulo":"2","versiculo":"6","texto":"Estaban allí sentados algunos de los que enseñan la Biblia,  los cuales cavilaban en sus corazones:"},{"id_libro":"41","capitulo":"2","versiculo":"7","texto":"¿Por qué habla éste hombre así?  Blasfemias dice.  ¿Quién puede perdonar pecados,  sino sólo Dios?"},{"id_libro":"41","capitulo":"2","versiculo":"8","texto":"Y conociendo Yo Soy el Mesías el Santo de Israel en Su Espíritu que elucubraban de esta manera dentro de ellos mismos,  les dijo:   ¿Por qué cavilan así en sus corazones?"},{"id_libro":"41","capitulo":"2","versiculo":"9","texto":"¿Qué es más fácil, que le diga al paralítico:  Tus pecados te son perdonados,  o decirle:  Levántate,  toma tu lecho y vete a tu casa?"},{"id_libro":"41","capitulo":"2","versiculo":"10","texto":"Pues para que aprendan que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados  (dijo al paralítico):"},{"id_libro":"41","capitulo":"2","versiculo":"11","texto":"A ti te digo:  Levántate,  toma tu lecho,  y vete a tu casa."},{"id_libro":"41","capitulo":"2","versiculo":"12","texto":"Entonces él obedeció en seguida,  y tomando su lecho,  salió delante de todos,  de manera que todos se asombraron,  y glorificaron a Dios,  diciendo:  Nunca hemos visto milagros así."},{"idTitulo":"1787","id_libro":"41","capitulo":"2","versiculo":"13","titulo":"El Sumo Sacerdote llama de Su pueblo Israel a Mateo, para ser formado como sacerdote y funja como apóstol en Su Altar. (Mateo. 9:9 al 13; Lucas. 5:27 al 32)"},{"id_libro":"41","capitulo":"2","versiculo":"13","texto":"Después volvió a salir a la playa del mar; Y todo el pueblo venía a Él,  y les enseñaba sobre el Reino de Su Padre y Dios."},{"id_libro":"41","capitulo":"2","versiculo":"14","texto":"Y al pasar,  vio a Leví (Mateo) hijo de Alfeo,  sentado cobrando los impuestos públicos,  y el Mesías  lo llamó y le dijo:   Sígueme. Y levantándose enseguida,  obedeció."},{"id_libro":"41","capitulo":"2","versiculo":"15","texto":"Aconteció que estando Yo Soy (YH) a la mesa, en la casa de Leví,  muchos funcionarios del imperio romano y pecadores estaban también compartiendo a la mesa con el Mesías y Sus discípulos; Porque habían muchos que Le habían seguido."},{"id_libro":"41","capitulo":"2","versiculo":"16","texto":"Y los intérpretes bíblicos y los miembros de la congregación llamados fariseos (los escogidos), viéndolo comer con los funcionarios de dudosa reputación y con los pecadores,  dijeron a los discípulos:  ¿Qué es esto,  que Él come y bebe con los corruptos y pecadores?"},{"id_libro":"41","capitulo":"2","versiculo":"17","texto":"Al oír esto Yo Soy (YH) el Mesías,  les dijo:   Los sanos no tienen necesidad de médico,  sino los enfermos.  No he venido a llamar a los ricos ni los que se consideran justos,  sino a pobres en espíritu y pecadores."},{"idTitulo":"1788","id_libro":"41","capitulo":"2","versiculo":"18","titulo":"Le preguntan al Maestro de Israel referente al ayuno. (Mateo. 9:14 al 17; Lucas. 5:33 al 39)"},{"id_libro":"41","capitulo":"2","versiculo":"18","texto":"Y los discípulos de Juan y los de los fariseos ayunaban;  y vinieron,  y le preguntaron:  ¿En la Ley Dios manda ayunar? Por qué los discípulos de Juan y los de los fariseos ayunan,  y Tus discípulos no."},{"id_libro":"41","capitulo":"2","versiculo":"19","texto":"Yo Soy el Salvador les dijo:   ¿Acaso les piden a las parejas de recién casados que ayunen, en los días de su fiesta de bodas? "},{"id_libro":"41","capitulo":"2","versiculo":"20","texto":"Pero vendrán días cuando el Esposo les será quitado,  y entonces en aquellos días afligirán sus almas y ayunarán."},{"id_libro":"41","capitulo":"2","versiculo":"21","texto":"Nadie pone remiendo de paño nuevo en vestido viejo, de otra manera,  el mismo remiendo nuevo se encoge y estira de la tela vieja,  y es peor la rotura."},{"id_libro":"41","capitulo":"2","versiculo":"22","texto":"Y nadie echa vino nuevo en cueros viejos, de otra manera,  el vino nuevo rompe los odres,  y el vino se derrama,  y los odres se pierden; Pero el vino nuevo en odres nuevos se ha de echar."},{"idTitulo":"1789","id_libro":"41","capitulo":"2","versiculo":"23","titulo":"El Mesías es Señor aun del Día de Reposo y Sus sacerdotes ministran. (Mateo. 12:1 al 8; Lucas. 6:1 al 5)"},{"id_libro":"41","capitulo":"2","versiculo":"23","texto":"Aconteció que al pasar Él por los campos sembrados en un día de reposo, Sus discípulos,  andando en el Camino,  comenzaron a arrancar espigas para comer."},{"id_libro":"41","capitulo":"2","versiculo":"24","texto":"Entonces los fariseos le dijeron:  Mira,  ¿por qué hacen en el día de reposo lo que está prohibido por la Ley?"},{"id_libro":"41","capitulo":"2","versiculo":"25","texto":"Pero Él Maestro les enseñó:   ¿Nunca leyeron en la Biblia lo que hizo David cuando en su prueba tuvo necesidad,  y sintió hambre,  él y los que lo acompañaban;"},{"id_libro":"41","capitulo":"2","versiculo":"26","texto":"Como entró en la Casa de Yo Soy,  siendo Abiatar sumo sacerdote,  y le fueron dados los panes que habían sido retirados de la proposición,  de los cuales no es lícito comer sino a los sacerdotes,  y aun dio a los que con él estaban?"},{"id_libro":"41","capitulo":"2","versiculo":"27","texto":"También les dijo:   El Día de reposo fue hecho por causa del Hijo del Hombre,  y no el Hijo del Hombre por causa del día de reposo."},{"id_libro":"41","capitulo":"2","versiculo":"28","texto":"Por tanto,  el Hijo del Hombre es el Señor también del día de reposo."}]