[{"idTitulo":"1790","id_libro":"41","capitulo":"3","versiculo":"1","titulo":"El Maestro de Israel enseña en las congregaciones de ellos. (Mateo. 12:9 al 14; Lucas. 6:6 al 11)"},{"id_libro":"41","capitulo":"3","versiculo":"1","texto":"Otra vez entró Yo Soy el Mesías de Israel en la congregación de ellos; Y había en la sinagoga un hombre que tenía una mano paralizada."},{"id_libro":"41","capitulo":"3","versiculo":"2","texto":"Y Lo acechaban para ver si en el día de reposo lo sanaría,  a fin de poder acusarlo ante los ministros y dirigentes congregacionales."},{"id_libro":"41","capitulo":"3","versiculo":"3","texto":"Entonces dijo al hombre que tenía la mano paralizada:   Levántate y ponte en medio de la congregación."},{"id_libro":"41","capitulo":"3","versiculo":"4","texto":"Y el Maestro les preguntó:   ¿Es permitido en los días de reposo hacer bien,  o hacer mal, salvar la vida,  o quitarla?  Pero nadie Le respondía."},{"id_libro":"41","capitulo":"3","versiculo":"5","texto":"Entonces,  mirándolos a todos con enojo, y entristecido por la dureza de sus corazones,  dijo al hombre:   Extiende tu mano. Y él la extendió,  y la mano le fue restaurada completamente sana."},{"id_libro":"41","capitulo":"3","versiculo":"6","texto":"Y al salir del culto congregacional de los fariseos (los escogidos), convocaron a la membresía de la asamblea e invitaron a sus hermanos del pueblo llamados herodianos (partidarios de Herodes: El rey, pastor y padre de los judíos de ese momento) para tomar decisiones contra el Mesías para asesinarlo."},{"idTitulo":"1791","id_libro":"41","capitulo":"3","versiculo":"7","titulo":"Multitudes siguen a Yo Soy el Salvador (YaHshua) el Mesías de Israel."},{"id_libro":"41","capitulo":"3","versiculo":"7","texto":"Mas el Mesías, Yo Soy el Salvador se retiró al mar con Sus discípulos,  y Le siguió gran multitud de Galilea.  Y de Judea,"},{"id_libro":"41","capitulo":"3","versiculo":"8","texto":"de YaHrushalem (Jerusalén),  de Idumea,  del otro lado del Jordán,  y de los alrededores de Tiro y de Sidón,  oyendo cuán grandes milagros hacía, e iban a Su encuentro grandes multitudes."},{"id_libro":"41","capitulo":"3","versiculo":"9","texto":"Y dijo a Sus discípulos que Le tuvieran siempre lista la barca,  a causa del gentío,  para que no Lo oprimieran."},{"id_libro":"41","capitulo":"3","versiculo":"10","texto":"Porque querían tocarlo para ser sanados y liberados y se atropellaban unos con otros."},{"id_libro":"41","capitulo":"3","versiculo":"11","texto":"Y los espíritus inmundos al mando de satanás,  al verlo, Lo reconocían que es el Hijo de Yo Soy el Dios de Israel y se postraban delante de Él,  y gritando Lo delataban,  diciendo:  Tú eres el Hijo de Dios."},{"id_libro":"41","capitulo":"3","versiculo":"12","texto":"Mas Él les reprendía mucho para que no Lo descubrieran."},{"idTitulo":"1792","id_libro":"41","capitulo":"3","versiculo":"13","titulo":"El Sumo Sacerdote según el orden del Rey de Justicia (Melquisedec), escoge al sacerdocio del Nuevo Pacto quienes ministrarán como apóstoles en Su Altar. (Mateo. 10:1 al 4; Lucas. 6:12 al 16)"},{"id_libro":"41","capitulo":"3","versiculo":"13","texto":"Después subió a la montaña y llamó a los que Él decidió; Y ellos aceptaron venir a Él."},{"id_libro":"41","capitulo":"3","versiculo":"14","texto":"Y escogió a doce,  para ministrar ante Su Presencia,  y los llamó apóstoles para enviarlos a anunciar Su Ley,"},{"id_libro":"41","capitulo":"3","versiculo":"15","texto":"y que tuvieran poder para sanar enfermedades y para echar fuera los espíritus que han poseído a los seres humanos."},{"id_libro":"41","capitulo":"3","versiculo":"16","texto":"Escogió a los siguientes: A Simón,  a quien puso por sobrenombre Pedro;"},{"id_libro":"41","capitulo":"3","versiculo":"17","texto":"a Jacobo hijo de Zebedeo,  y a Juan hermano de Jacobo,  a quienes los llamó Boanerges,  esto es,  Hijos del trueno;"},{"id_libro":"41","capitulo":"3","versiculo":"18","texto":"a Andrés,  Felipe,  Bartolomé,  Mateo,  Tomás,  Jacobo hijo de Alfeo,  Tadeo,  Simón el cananista o zelote,"},{"id_libro":"41","capitulo":"3","versiculo":"19","texto":"y Judas Iscariote,  el que Le terminó entregando.  Y vinieron a la casa."},{"idTitulo":"1793","id_libro":"41","capitulo":"3","versiculo":"20","titulo":"La familia putativa de Yo Soy no creían en Él y vinieron para llevárselo para su casa, pues pensaban que se había vuelto loco. (Mateo. 12:22-32; Lucas. 11:14 al 23)"},{"id_libro":"41","capitulo":"3","versiculo":"20","texto":"Y se agolpó en la casa nuevamente mucha gente,  de modo que ellos ni aun podían comerse un pan."},{"versiculo":"21","comprimido":[{"id_libro":"41","capitulo":"3","versiculo":"21","cita":"(Marcos 6:4-4)","parteText":"Sus familiares cuando oyeron Su Mensaje,  vinieron para llevarselo; Porque decían: Se ha vuelto loco.","ibroCita":"41","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":102,"parteFinal":""}]},{"id_libro":"41","capitulo":"3","versiculo":"22","texto":"Pero los intérpretes de la Biblia que habían venido desde Jerusalén decían que estaba poseído por satanás,  y que por el principal adversario de las potestades opuestas a Dios es que echaba fuera los espíritus de los poseídos del pueblo."},{"id_libro":"41","capitulo":"3","versiculo":"23","texto":"Y el Maestro habiéndolos llamado,  les predicaba en parábolas:   ¿Cómo puede satanás echar fuera a satanás?"},{"id_libro":"41","capitulo":"3","versiculo":"24","texto":"Si un reino está dividido entre ellos mismos,  tal reino no podrá permanecer."},{"id_libro":"41","capitulo":"3","versiculo":"25","texto":"Y si un hogar está dividido atenta contra sí mismo,  tal hogar no podrá tener éxito."},{"id_libro":"41","capitulo":"3","versiculo":"26","texto":"Y si satanás pelea contra el mismo,  y se divide,  no puede permanecer,  sino que su fin ha llegado."},{"id_libro":"41","capitulo":"3","versiculo":"27","texto":"Ningún guerrero podrá derrotar al fuerte y saquear su fortaleza,  si antes no lo ata,  y entonces podrá saquear su fortín."},{"id_libro":"41","capitulo":"3","versiculo":"28","texto":"La verdad les digo que todos los pecados serán perdonados a los seres humanos,  y las blasfemias cualesquiera que hayan causado;"},{"id_libro":"41","capitulo":"3","versiculo":"29","texto":"Pero cualquiera que blasfeme contra la obra del Espíritu del Santo,  no tiene jamás perdón,  sino que es y será un preso de juicio eterno."},{"id_libro":"41","capitulo":"3","versiculo":"30","texto":"Porque ellos habían dicho: Las obras que hace es porque está poseído por satanás."},{"idTitulo":"1794","id_libro":"41","capitulo":"3","versiculo":"31","titulo":"¿Quién es Mi familia? Son los que oyen la Palabra de Dios y batallan para que Él reine. (Mateo. 12:46 al 50; Lucas. 8:19 al 21)"},{"id_libro":"41","capitulo":"3","versiculo":"31","texto":"Vinieron después Sus hermanos y Su madre,  y quedándose afuera,  enviaron a llamarlo."},{"id_libro":"41","capitulo":"3","versiculo":"32","texto":"Y el pueblo que Lo escuchaba y estaba sentado alrededor de Él le dijo:  Tu familia, Tu madre y hermanos están afuera,  y Te buscan."},{"id_libro":"41","capitulo":"3","versiculo":"33","texto":"El les respondió diciendo:   ¿Quién es Mi familia, Mi madre y Mis hermanos?"},{"id_libro":"41","capitulo":"3","versiculo":"34","texto":"Y mirando a los que estaban sentados alrededor de Él,  dijo: Aquí está Mi familia, Mi madre y Mis hermanos."},{"id_libro":"41","capitulo":"3","versiculo":"35","texto":"Porque todo aquel que se esfueza por hacer la voluntad de Dios,  ése es Mi familia, Mi hermano,  y Mi hermana,  y Mi madre."}]