[{"idTitulo":"1795","id_libro":"41","capitulo":"4","versiculo":"1","titulo":"El proverbio del Sembrador. (Mateo. 13:1 al 23; Lucas. 8:4 al 15)"},{"id_libro":"41","capitulo":"4","versiculo":"1","texto":"Otra vez comenzó Yo Soy el Maestro de Israel a enseñar sobre el Reino de los cielos entre los seres humanos, y junto al mar, se congregaron alrededor de Él mucha gente,  tanto que tuvo que montarse en una barca en el mar; Y el pueblo estaba en la playa frente a la barca."},{"id_libro":"41","capitulo":"4","versiculo":"2","texto":"Y les enseñaba por parábolas muchas cosas,  y les decía en su doctrina:"},{"id_libro":"41","capitulo":"4","versiculo":"3","texto":"Oigan: El sembrador salió a sembrar;"},{"id_libro":"41","capitulo":"4","versiculo":"4","texto":"y al sembrar,  aconteció que una parte de esa semilla cayó junto al surco, en el camino  y vinieron las aves del cielo y se la comieron."},{"id_libro":"41","capitulo":"4","versiculo":"5","texto":"Otra parte cayó en pedregales,  donde no tenía mucha tierra; Y brotó pronto,  pero no tenía profundidad de tierra."},{"id_libro":"41","capitulo":"4","versiculo":"6","texto":"Y salido el sol,  se quemó;  y porque no tenía raíz,  se secó."},{"id_libro":"41","capitulo":"4","versiculo":"7","texto":"Otra parte cayó entre espinos; Y los espinos crecieron y la ahogaron,  y no dio fruto."},{"id_libro":"41","capitulo":"4","versiculo":"8","texto":"Pero otra parte de esa siembra cayó en buena tierra,  y dio fruto,  pues germinó y echó raíces y creció,  y unos producirán frutos del treinta por ciento, otros del sesenta por ciento,  y siendo perfeccionado llegarán a producir al cien por ciento."},{"id_libro":"41","capitulo":"4","versiculo":"9","texto":"Si tienen oidos, oigan lo que se les predica para que se convenzan."},{"idTitulo":"1796","id_libro":"41","capitulo":"4","versiculo":"10","titulo":"El Maestro de Israel explica Su proverbio."},{"id_libro":"41","capitulo":"4","versiculo":"10","texto":"Cuando estuvo solo,  los doce discípulos que Él había escogido y algunos otros que estaban cerca, Le preguntaron referente a la parábola que había enseñado."},{"id_libro":"41","capitulo":"4","versiculo":"11","texto":"Y les dijo:   A ustedes les es revelado el misterio del Reino de Dios entre los seres humanos; Mas a los que están fuera,  por parábolas se les enseña todas las cosas;"},{"id_libro":"41","capitulo":"4","versiculo":"12","texto":"Porque viendo, no quieren ver y por ende no perciben; Y oyendo, no quieren oir y obviamente no entenderán; esa actitud hace que no se conviertan,  y entonces no les será perdonada su rebelión."},{"id_libro":"41","capitulo":"4","versiculo":"13","texto":"Y les dijo:   ¿No comprenden esta parábola?  ¿Si no entienden esta, cómo,  pues,  entenderán todos los demás proverbios?"},{"id_libro":"41","capitulo":"4","versiculo":"14","texto":"El sembrador es el que siembra la Palabra."},{"id_libro":"41","capitulo":"4","versiculo":"15","texto":"Y éstos son los sembrados junto al surco en el camino: Que se les siembra la Palabra,  pero después que la oyen,  en seguida viene satanás,  y quita la Palabra que habían oído y había sido sembrada en sus corazones."},{"id_libro":"41","capitulo":"4","versiculo":"16","texto":"Estos son asimismo los que fueron sembrados en pedregales: Los que cuando han oído la Palabra,  al momento la reciben con entusiasmo;"},{"id_libro":"41","capitulo":"4","versiculo":"17","texto":"Pero no perseveran y al no echar raíces,  son de corta duración,  porque cuando viene la presión y la persecución del mundo por la enseñanza de la Palabra, ceden y caen."},{"id_libro":"41","capitulo":"4","versiculo":"18","texto":"Y éstos son los que fueron sembrados entre espinos: Los que oyen la Palabra,"},{"id_libro":"41","capitulo":"4","versiculo":"19","texto":"pero los múltiples compromisos con este mundo,  y el engaño de las ganancias, avaricias y codicias entre otras cosas, lo asfixian y la Palabra es ahogada,  y no dará fruto."},{"id_libro":"41","capitulo":"4","versiculo":"20","texto":"Y éstos son los que fueron sembrados en buena tierra: Los que oyen la Palabra y echa raíces,  y en su tiempo dan fruto unos al treinta por ciento, otros a sesenta por ciento,  y otros perfeccionados dan el cien por ciento."},{"idTitulo":"2145","id_libro":"41","capitulo":"4","versiculo":"21","titulo":"No hay nada oculto que no haya de ser juzgado. (Lucas. 8:16 al 18)"},{"id_libro":"41","capitulo":"4","versiculo":"21","texto":"También les dijo:   ¿Acaso alguno trae la luz para ponerla debajo de un mueble,  o debajo de la cama?  ¿No es para ponerla en alto en el candelero?"},{"id_libro":"41","capitulo":"4","versiculo":"22","texto":"Porque no hay nada que se haga oculto que no haya de rendirse cuenta;  ni hecho a escondidas,  que no haya de salir a la luz."},{"id_libro":"41","capitulo":"4","versiculo":"23","texto":"Si alguno tiene oídos para oír, pues oiga."},{"id_libro":"41","capitulo":"4","versiculo":"24","texto":"Les dijo también: Examinen la doctrina que oyen;  porque con la misma medida con que miden a los demás, serán ustedes medidos,  y aun se les exigirá más a ustedes los que Me oyen."},{"id_libro":"41","capitulo":"4","versiculo":"25","texto":"Porque al que tiene,  se le dará más; Y aquel que no valora lo que tiene,  aun lo que afirma que le pertenece se le quitará."},{"idTitulo":"1797","id_libro":"41","capitulo":"4","versiculo":"26","titulo":"Proverbio del crecimiento de la Palabra de Dios, para que reine en el corazón del ser humano."},{"id_libro":"41","capitulo":"4","versiculo":"26","texto":"Decía además: Voy a compararles el Reino de Dios,  como cuando un hombre siembra semilla en la tierra;"},{"id_libro":"41","capitulo":"4","versiculo":"27","texto":"que cada día se levanta, y de noche descansa,  y la semilla brota y crece sin que él sepa cómo."},{"id_libro":"41","capitulo":"4","versiculo":"28","texto":"Porque lo que sembró lleva fruto la tierra, pero primero brota la hierba,  luego espiga,  después grano lleno en la espiga;"},{"id_libro":"41","capitulo":"4","versiculo":"29","texto":"y cuando el fruto está maduro,  en seguida se mete la hoz,  porque la siega ha llegado."},{"idTitulo":"1798","id_libro":"41","capitulo":"4","versiculo":"30","titulo":"No menosprecien por muy pequeña que sea, la siembra de la semilla de la Palabra de Dios en nuestro corazón. (Mateo. 13:31al 32; Lucas. 13:18 y 19)"},{"id_libro":"41","capitulo":"4","versiculo":"30","texto":"Decía también:   ¿A qué haremos semejante el Reino de Dios,  o con qué parábola lo compararemos para que lo comprendan?"},{"id_libro":"41","capitulo":"4","versiculo":"31","texto":"Es como el grano de mostaza,  que cuando se siembra en tierra,  es la más pequeña de todas las semillas que hay en la tierra;"},{"id_libro":"41","capitulo":"4","versiculo":"32","texto":"pero después de sembrado, brota, echa raíces, crece,  y se hace uno de los mas grandes árboles,  y echa grandes ramas,  de tal manera que las aves del cielo vienen hacer vida bajo su sombra."},{"id_libro":"41","capitulo":"4","versiculo":"33","texto":"Con muchas parábolas como estas les hablaba la Palabra,  conforme a lo que podían oír y comprender."},{"id_libro":"41","capitulo":"4","versiculo":"34","texto":"Y sin proverbios no les hablaba;  aunque a sus discípulos en particular les revelaba todo."},{"idTitulo":"1799","id_libro":"41","capitulo":"4","versiculo":"35","titulo":"Dios con nosotros (Emanu-El) y calma las tempestades. Isaías 7:14"},{"id_libro":"41","capitulo":"4","versiculo":"35","texto":"Aquel día,  cuando llegó la noche,  les dijo:   Pasemos al otro lado del lago."},{"id_libro":"41","capitulo":"4","versiculo":"36","texto":"Y despidiendo a la multitud, llevaron al Señor en la barca en que se encontraba; Y también otras barcas Lo acompañaban."},{"id_libro":"41","capitulo":"4","versiculo":"37","texto":"Pero en esto se desató una tormenta, con un viento tan fuerte que las olas entraban en la barca, de modo que se llenaba de agua."},{"id_libro":"41","capitulo":"4","versiculo":"38","texto":"Y Yo Soy el Hijo del Hombre se había dormido en la popa, sobre un saco recostó Su cabeza. Lo despertaron y Le preguntaron: ¡Maestro! ¿No Te importa si nos ahogamos?"},{"id_libro":"41","capitulo":"4","versiculo":"39","texto":"Y levantándose,  reprendió al viento,  y le ordenó al mar:   Cállate y cálmate. Y cesó la tempestad,  y las olas del mar se tranquilizaron."},{"id_libro":"41","capitulo":"4","versiculo":"40","texto":"Entonces Yo Soy el Señor le preguntó a sus discípulos: ¿Por qué temen? ¿Todavía no creen en Mí?"},{"versiculo":"41","comprimido":[{"id_libro":"41","capitulo":"4","versiculo":"41","cita":"(Jueces 13:18-18)","parteText":"Y  los discípulos se llenaron de profunda admiración;","ibroCita":"7","capituloCita":"13","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":56},{"id_libro":"41","capitulo":"4","versiculo":"41","cita":"(Malaquías 1:11-11)","parteText":"","ibroCita":"39","capituloCita":"1","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":56},{"id_libro":"41","capitulo":"4","versiculo":"41","cita":"(Revelaciones del Fin 5:12-12)","parteText":"","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":56,"parteFinal":"Y se preguntaban unos a otros:“¿Quién, pues, es Este que aun el viento y el mar Lo obedecen?"}]}]