[{"idTitulo":"1800","id_libro":"41","capitulo":"5","versiculo":"1","titulo":"Yo Soy (YH) el Mesías expulsa a una legión de espíritus de satanás, que habían poseído a un ser humano hasta llevarlo a la locura. (Mateo. 8:28 al 34; Lucas. 8:26 al 39)"},{"id_libro":"41","capitulo":"5","versiculo":"1","texto":"Vinieron al otro lado del mar,  a la región de los gadarenos."},{"id_libro":"41","capitulo":"5","versiculo":"2","texto":"Y cuando bajó Él de la barca,  en seguida vino a su encuentro,  del cementerio,  un hombre poseído por espíritus de inmundicias y de vicios al mando de satanás,"},{"id_libro":"41","capitulo":"5","versiculo":"3","texto":"que vivía en los sepulcros,  y nadie podía apresarlo,  ni aun con cadenas."},{"id_libro":"41","capitulo":"5","versiculo":"4","texto":"Porque muchas veces había sido atado con grillos y cadenas,  mas las cadenas habían sido hechas pedazos por él,  y desmenuzados los grillos; Y nadie le podía dominar."},{"id_libro":"41","capitulo":"5","versiculo":"5","texto":"Y siempre,  de día y de noche,  andaba gritando en los montes y en el cementerio,  e hiriéndose contra las piedras."},{"id_libro":"41","capitulo":"5","versiculo":"6","texto":"Cuando vio,  pues,  a Yo Soy el Señor de lejos,  corrió,  y se arrodilló ante Él."},{"id_libro":"41","capitulo":"5","versiculo":"7","texto":"Y clamando a gran voz,  dijo:  ¿Qué tienes conmigo, Yo Soy,  Hijo del Dios Altísimo?  Te conjuro por Dios que no me castigues."},{"id_libro":"41","capitulo":"5","versiculo":"8","texto":"Porque le decía:   Sal de este hombre,  espíritu inmundo."},{"id_libro":"41","capitulo":"5","versiculo":"9","texto":"Y le preguntó:   ¿Cómo te llamas?  Y respondió diciendo:  Legión me llamo; Porque somos muchos los que habitamos en este cuerpo."},{"id_libro":"41","capitulo":"5","versiculo":"10","texto":"Y Le rogaba mucho que no los enviaras fuera de aquella región."},{"id_libro":"41","capitulo":"5","versiculo":"11","texto":"Estaba allí cerca del monte un gran hato de cerdos paciendo."},{"id_libro":"41","capitulo":"5","versiculo":"12","texto":"Y Le rogaron todos los espíritus de desobediencia al mando de satanás,  diciendo: Ordena que vayamos a los cerdos para que entremos en ellos."},{"id_libro":"41","capitulo":"5","versiculo":"13","texto":"Y luego Yo Soy el Señor les dio permiso.  Y saliendo del hombre aquellos espíritus inmundos,  entraron en los cerdos,  los cuales eran como dos mil; Y el hato se precipitó hacia el mar por un despeñadero,  y cayendo en el mar se ahogaron."},{"id_libro":"41","capitulo":"5","versiculo":"14","texto":"Y los que apacentaban los cerdos huyeron,  y dieron aviso en la ciudad y en los campos.  Y salieron a ver qué era aquello que había acontecido."},{"id_libro":"41","capitulo":"5","versiculo":"15","texto":"Vinieron a Yo Soy el Mesías,  y viendo al que había sido poseído y atormentado por la legión de espíritus de satanás, este se encontraba sentado, bien vestido y en su juicio cabal; Y tuvieron miedo."},{"id_libro":"41","capitulo":"5","versiculo":"16","texto":"Y les contaron los que lo habían visto, lo que le había acontecido al que había sido poseído,  y lo de los cerdos."},{"id_libro":"41","capitulo":"5","versiculo":"17","texto":"Y comenzaron a rogarle que se fuera de sus contornos."},{"id_libro":"41","capitulo":"5","versiculo":"18","texto":"Al entrar el Señor en la barca,  el que había estado poseído le rogaba que lo dejara estar con Él."},{"versiculo":"19","comprimido":[{"id_libro":"41","capitulo":"5","versiculo":"19","cita":"(Isaías 9:6-6)","parteText":"Mas Yo Soy el Salvador (YaHshua) Dios Admirable,","ibroCita":"23","capituloCita":"9","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":49,"parteFinal":"no se lo permitió,  sino que le ordenó:   Vete a tu casa,  a tu ciudad,  y dales testimonio de cuán grandes milagros Yo Soy ha hecho contigo,  y cómo ha tenido misericordia de ti."}]},{"id_libro":"41","capitulo":"5","versiculo":"20","texto":"Y se fue,  y comenzó a publicar en Decápolis cuán grandes cosas había hecho Yo Soy con él; Y todos quedaban admirados."},{"idTitulo":"1802","id_libro":"41","capitulo":"5","versiculo":"21","titulo":"Uno de los pastores de la congregación llamado Jairo, adoró al Mesías y le suplicó por su hija que está agonizando. (Mateo. 9:18 al 26; Lucas. 8:40 al 56)"},{"id_libro":"41","capitulo":"5","versiculo":"21","texto":"Pasando otra vez Yo Soy el Mesías de Dios en una barca a la otra orilla,  se reunió alrededor de Él una gran multitud; Y Él estaba junto al mar."},{"id_libro":"41","capitulo":"5","versiculo":"22","texto":"Y vino uno de los principales pastores de la sinagoga,  llamado Jairo; Y al verlo,  se postró a Sus pies,"},{"id_libro":"41","capitulo":"5","versiculo":"23","texto":"y Le suplicaba mucho,  diciendo: Señor, mi hija está agonizando; Ven por favor y pon Tus manos sobre ella para que sea salva,  y viva."},{"id_libro":"41","capitulo":"5","versiculo":"24","texto":"Fue,  pues,  con él; Y le seguía una gran multitud,  y Lo acosaban."},{"idTitulo":"1803","id_libro":"41","capitulo":"5","versiculo":"25","titulo":"Una mujer apela a su fe en el Mesías, para ser liberada de su enfermedad."},{"id_libro":"41","capitulo":"5","versiculo":"25","texto":"Pero una mujer que desde hacía doce años padecía de un derrame de flujo de sangre,"},{"id_libro":"41","capitulo":"5","versiculo":"26","texto":"y había sufrido mucho y consultado a muchos médicos,  y gastado todo lo que tenía,  y nada había mejorado,  antes estaba en peor estado,"},{"id_libro":"41","capitulo":"5","versiculo":"27","texto":"cuando oyó hablar de Yo Soy el Sanador de Israel,  vino por detrás entre la multitud,  y tocó Su manto."},{"id_libro":"41","capitulo":"5","versiculo":"28","texto":"Porque se decía:  Si tocare tan solamente Su manto,  seré salva."},{"id_libro":"41","capitulo":"5","versiculo":"29","texto":"Y en seguida el derrame de su sangre se secó; Y sintió en el cuerpo que estaba sana de aquel padecimiento."},{"id_libro":"41","capitulo":"5","versiculo":"30","texto":"Luego Yo Soy el Señor conociendo en Sí Mismo el poder que había salido de Él,  volviéndose a la multitud, preguntó:   ¿Quién ha tocado Mi vestidura?"},{"id_libro":"41","capitulo":"5","versiculo":"31","texto":"Sus discípulos Le dijeron:  Ves como la multitud Te aprieta,  y preguntas:  ¿Quién Me ha tocado?"},{"id_libro":"41","capitulo":"5","versiculo":"32","texto":"Pero Él miraba alrededor para ver quién había hecho esto."},{"id_libro":"41","capitulo":"5","versiculo":"33","texto":"Entonces la mujer,  temiendo y temblando,  sabiendo lo que en ella había sido hecho,  vino y se postró delante de Él,  y Le dijo toda la verdad."},{"id_libro":"41","capitulo":"5","versiculo":"34","texto":"Y el Señor le dijo:   Hija,  tu fe te ha hecho salva; Vé en paz, has quedado sana de tu azote."},{"idTitulo":"1804","id_libro":"41","capitulo":"5","versiculo":"35","titulo":"La hija de uno de los pastores de la congregación ha dormido en la paz del Señor y Él la resucita."},{"id_libro":"41","capitulo":"5","versiculo":"35","texto":"Mientras Él aún hablaba,  vinieron de casa del principal líder y pastor de la sinagoga,  diciendo:  Tu hija ha muerto;  ¿para qué molestas más al Maestro?"},{"id_libro":"41","capitulo":"5","versiculo":"36","texto":"Pero Yo Soy el Señor luego que oyó lo que se decía,  dijo al principal dirigente de la sinagoga:   No temas,  cree solamente."},{"id_libro":"41","capitulo":"5","versiculo":"37","texto":"Y no permitió que Lo siguiera nadie excepto Pedro,  Jacobo,  y Juan hermano de Jacobo."},{"id_libro":"41","capitulo":"5","versiculo":"38","texto":"Y vino a casa del principal pastor de la sinagoga,  y vio el alboroto y a los que lloraban y lamentaban mucho."},{"id_libro":"41","capitulo":"5","versiculo":"39","texto":"Y entrando a la casa,  les dijo:   ¿Por qué hacen tanto alboroto y lloran?  La niña no está muerta,  sino dormida."},{"id_libro":"41","capitulo":"5","versiculo":"40","texto":"Y se burlaban de Él.  Mas el Señor,  echando fuera a todos,  tomó al padre y a la madre de la niña,  y a los que estaban con Él,  y entró donde estaba la niña."},{"id_libro":"41","capitulo":"5","versiculo":"41","texto":"Y tomando la mano de la niña,  le dijo:   Talita cumi;  que traducido es:  Niña,  a ti te digo,  levántate."},{"id_libro":"41","capitulo":"5","versiculo":"42","texto":"Y luego la niña se levantó y caminaba,  pues tenía doce años.  Y se espantaron grandemente."},{"id_libro":"41","capitulo":"5","versiculo":"43","texto":"Pero Él les ordenó estrictamente que nadie se enterara,  y dijo que se le diera de comer."}]