[{"idTitulo":"1805","id_libro":"41","capitulo":"6","versiculo":"1","titulo":"Yo Soy enseña en Nazaret. (Mateo. 13:53 al 58; Lucas. 4:16 al 30)"},{"id_libro":"41","capitulo":"6","versiculo":"1","texto":"Salió Yo Soy el Maestro de Israel de allí y vino a su ciudad,  y Lo seguían Sus discípulos."},{"id_libro":"41","capitulo":"6","versiculo":"2","texto":"Y en el día de reposo,  comenzó a enseñar en la sinagoga; Y muchos,  oyéndolo,  se admiraban,  y decían:  ¿De dónde tiene éste conocimiento?  ¿Y qué sabiduría es esta que Le es dada,  y estos milagros que por medio de Él son hechos?"},{"versiculo":"3","comprimido":[{"id_libro":"41","capitulo":"6","versiculo":"3","cita":"(Gálatas 1:19)","parteText":"¿No es éste el carpintero,  hijo de María, y cuyos hermanos Santiago,","ibroCita":"48","capituloCita":"1","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":72},{"id_libro":"41","capitulo":"6","versiculo":"3","cita":"(Santiago 1:1)","parteText":"","ibroCita":"59","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":72},{"id_libro":"41","capitulo":"6","versiculo":"3","cita":"(Judas 1:1)","parteText":"José, Judas","ibroCita":"65","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":85,"parteFinal":"y Simón viven entre nosotros?  ¿No están también aquí sus hermanas?  Y se sentían avergonzados de Él."}]},{"versiculo":"4","comprimido":[{"id_libro":"41","capitulo":"6","versiculo":"4","cita":"(Marcos 3:21-21)","parteText":"Mas Yo Soy les decía:   No hay profeta sin honra sino en su propia tierra,  y entre sus familiares,  y en su propio hogar.","ibroCita":"41","capituloCita":"3","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":123,"parteFinal":""}]},{"id_libro":"41","capitulo":"6","versiculo":"5","texto":"Y por la incredulidad de ellos no pudo hacer allí ningún milagro, excepto que sanó a unos pocos enfermos,  poniendo sobre ellos Sus manos."},{"id_libro":"41","capitulo":"6","versiculo":"6","texto":"Y estaba asombrado de la incredulidad de ellos.  Y recorría las aldeas de los alrededores,  enseñando."},{"idTitulo":"1806","id_libro":"41","capitulo":"6","versiculo":"7","titulo":"Yo Soy envía a Sus apóstoles como ministros delante de Él. (Mateo. 10:5 al 15; Lucas. 9:1 al 6)"},{"id_libro":"41","capitulo":"6","versiculo":"7","texto":"Después llamó a los doce discípulos,  y los envió como apóstoles de dos en dos; Y les dio autoridad sobre los espíritus inmundos."},{"id_libro":"41","capitulo":"6","versiculo":"8","texto":"Y les ordenó que no llevaran nada para el camino,  sino solamente bordón; Pero no alforja,  ni pan,  ni dinero en el cinto,"},{"id_libro":"41","capitulo":"6","versiculo":"9","texto":"sino que calzaran sandalias,  y no llevaran dos túnicas."},{"id_libro":"41","capitulo":"6","versiculo":"10","texto":"Y les dijo:   Dondequiera que les den posada en una casa, Quédense en ella hasta que se vayan de aquel lugar."},{"id_libro":"41","capitulo":"6","versiculo":"11","texto":"Y si en algún lugar  de Israel, no los recibieran ni los oyeran,  salgan de allí,  y sacudan el polvo que está debajo de sus calzados,  para testimonio a ellos.  De cierto les digo que por desechar las Nuevas Noticias de Salvación, en el día del juicio,  será más tolerable el castigo para los de Sodoma y Gomorra,  que para aquellos impíos."},{"id_libro":"41","capitulo":"6","versiculo":"12","texto":"Y al salir,  predicaban a los del pueblo del Pacto que se arrepintieran."},{"id_libro":"41","capitulo":"6","versiculo":"13","texto":"Y echaban fuera muchos espíritus inmundos,  y ungían con aceite a muchos enfermos,  y los sanaban."},{"idTitulo":"1807","id_libro":"41","capitulo":"6","versiculo":"14","titulo":"Herodes rey, pastor y padre de Judá le acusa su conciencia, por haber asesinado a Juan el que bautizaba con Agua. (Mateo. 14:12; Lucas. 9:7 al 9)"},{"id_libro":"41","capitulo":"6","versiculo":"14","texto":"Oyó el rey Herodes la fama de Yo Soy el Mesías,  porque Su Nombre se había hecho notorio; Y decía:  Juan el que bautizaba ha resucitado de los muertos,  y por eso actúan en Él estos poderes."},{"id_libro":"41","capitulo":"6","versiculo":"15","texto":"Otros decían:  Es Elías.  Y otros decían:  Es el Profeta,  o alguno de los grandes profetas."},{"id_libro":"41","capitulo":"6","versiculo":"16","texto":"Al oír esto Herodes,  dijo:  Este es Juan,  el que yo decapité,  que ha resucitado de los muertos."},{"id_libro":"41","capitulo":"6","versiculo":"17","texto":"Porque el mismo Herodes había enviado a detener a Juan,  y lo había encadenado en la cárcel por causa de Herodías, quien siendo la esposa de Felipe su hermano; Pues se la llevó para que fuera su mujer."},{"id_libro":"41","capitulo":"6","versiculo":"18","texto":"Porque Juan predicaba a Herodes:  No te es lícito tener la esposa de tu hermano."},{"id_libro":"41","capitulo":"6","versiculo":"19","texto":"Pero Herodías lo acechaba,  y deseaba asesinarlo,  y no podía;"},{"id_libro":"41","capitulo":"6","versiculo":"20","texto":"porque Herodes temía a Juan,  sabiendo que era varón justo y santo,  y le guardaba a salvo; Y oyéndolo,  se quedaba muy perplejo,  pero le escuchaba de buena gana."},{"id_libro":"41","capitulo":"6","versiculo":"21","texto":"Pero venido un día oportuno,  en que Herodes, tenía una fiesta en honor de su cumpleaños,  daba una cena a sus príncipes y tribunos y a los principales dirigentes de Galilea,"},{"versiculo":"22","comprimido":[{"id_libro":"41","capitulo":"6","versiculo":"22","cita":"(Lucas 4:7-7)","parteText":"y entrando la hija de Herodías,  danzó,  y les agradó tanto a Herodes como a los que estaban con él en el banquete; Y el rey le dijo a la muchacha:  Pídeme lo que quieras,  y yo te lo daré.","ibroCita":"42","capituloCita":"4","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":195,"parteFinal":""}]},{"versiculo":"23","comprimido":[{"id_libro":"41","capitulo":"6","versiculo":"23","cita":"(Lucas 4:6)","parteText":"Y le juró:  Todo lo que me pidas te daré,  hasta la mitad de mi reino.","ibroCita":"42","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":72,"parteFinal":""}]},{"versiculo":"24","comprimido":[{"id_libro":"41","capitulo":"6","versiculo":"24","cita":"(Éxodo 20:5-5)","parteText":"Saliendo ella, le preguntó a su madre:  ¿Qué le pido?  Y ella le respondió: Pídale la cabeza de Juan el Bautista.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":118,"parteFinal":""}]},{"id_libro":"41","capitulo":"6","versiculo":"25","texto":"Entonces ella regresó inmediatamente al rey,  y pidió diciendo:  Quiero que ahora mismo me entregues en una bandeja la cabeza de Juan el que bautiza."},{"id_libro":"41","capitulo":"6","versiculo":"26","texto":"Y el rey se entristeció mucho; Pero por causa de haber jurado,  y de los que estaban con él en el banquete,  no quiso desechar lo que había prometido."},{"id_libro":"41","capitulo":"6","versiculo":"27","texto":"Y en seguida el rey,  enviando a uno de sus guardias,  mandó que trajeran la cabeza de Juan."},{"id_libro":"41","capitulo":"6","versiculo":"28","texto":"El guarda fue, y lo decapitó en la cárcel,  y trajo su cabeza en una bandeja y se la dio a la muchacha,  y la muchacha se la dio a su madre."},{"id_libro":"41","capitulo":"6","versiculo":"29","texto":"Cuando oyeron esto los que se congregaban con él,  vinieron y tomaron su cuerpo,  y lo pusieron en un sepulcro."},{"idTitulo":"1808","id_libro":"41","capitulo":"6","versiculo":"30","titulo":"Los apóstoles regresan de su viaje misionero por pueblos de Israel. (Mateo. 14:13 al 21: Lucas. 9:10 al 17; Juan. 6:1 al 14)"},{"id_libro":"41","capitulo":"6","versiculo":"30","texto":"Entonces los apóstoles regresando se juntaron con Yo Soy el Señor,  y le contaron lo que habían enseñado y todos sus hechos."},{"id_libro":"41","capitulo":"6","versiculo":"31","texto":"Él les dijo:   Vayan ustedes aparte a un lugar desierto,  y descansen un poco. Porque eran muchos los que iban y venían a Él,  de manera que ni aun tenían tiempo para comer."},{"id_libro":"41","capitulo":"6","versiculo":"32","texto":"Y se fueron solos en una barca a un lugar desierto."},{"id_libro":"41","capitulo":"6","versiculo":"33","texto":"Pero muchos los vieron ir,  y Lo reconocieron; Y muchos fueron allá a pie desde las ciudades,  y llegaron antes que ellos,  y se juntaron a Él."},{"idTitulo":"1809","id_libro":"41","capitulo":"6","versiculo":"34","titulo":"Yo Soy es el buen Pastor misericordioso; Provee alimentos a cinco mil hombres congregados."},{"id_libro":"41","capitulo":"6","versiculo":"34","texto":"Y salió Yo Soy el Pastor de Israel y vio una gran multitud,  y tuvo compasión de ellos,  porque eran como ovejas que no tenían pastor; Y comenzó a enseñarles muchas cosas."},{"id_libro":"41","capitulo":"6","versiculo":"35","texto":"Cuando ya era muy avanzada la hora,  sus discípulos se acercaron a Él,  diciendo:  El lugar es desierto,  y la hora ya muy avanzada."},{"id_libro":"41","capitulo":"6","versiculo":"36","texto":"Despídelos para que vayan a los campos y aldeas de alrededor,  y compren pan,  pues no tienen qué comer."},{"id_libro":"41","capitulo":"6","versiculo":"37","texto":"Respondiendo Él,  les dijo:   Denles ustedes de comer.  Ellos le dijeron:  ¿Que vayamos y compremos pan por doscientos denarios que tenemos,  y les demos de comer?"},{"id_libro":"41","capitulo":"6","versiculo":"38","texto":"Él les dijo:   ¿Cuántos panes tienen? vayan y vean.  Y al saberlo, le dijeron: Hay cinco panes,  y dos pescados."},{"id_libro":"41","capitulo":"6","versiculo":"39","texto":"Y el Señor les ordenó que los hicieran recostar a todos por grupos sobre la hierba verde."},{"id_libro":"41","capitulo":"6","versiculo":"40","texto":"Y se recostaron por grupos,  de cien en cien,  y de cincuenta en cincuenta."},{"id_libro":"41","capitulo":"6","versiculo":"41","texto":"Entonces tomó los cinco panes y los dos pescados,  y levantando los ojos al cielo,  bendijo,  y partió los panes,  y dio a sus discípulos para que ellos los repartieran, y repartió los dos pescados entre todos."},{"id_libro":"41","capitulo":"6","versiculo":"42","texto":"Y comieron todos,  y se saciaron."},{"id_libro":"41","capitulo":"6","versiculo":"43","texto":"Y recogieron de los pedazos doce cestas llenas,  y de lo que sobró de los pescados."},{"id_libro":"41","capitulo":"6","versiculo":"44","texto":"Y los que comieron eran cinco mil hombres."},{"idTitulo":"1810","id_libro":"41","capitulo":"6","versiculo":"45","titulo":"Yo Soy camina sobre el mar. (Mateo. 14:22 al 27; Juan. 6:15 al 21)"},{"id_libro":"41","capitulo":"6","versiculo":"45","texto":"En seguida hizo a Sus discípulos entrar en la barca y que fueran adelante de Él a Betsaida,  en la otra ribera,  entre tanto que Él despedía a la multitud."},{"id_libro":"41","capitulo":"6","versiculo":"46","texto":"Y después que los hubo despedido,  se fue al monte a orar;"},{"id_libro":"41","capitulo":"6","versiculo":"47","texto":"y al llegar la noche,  la barca estaba en medio del mar,  y Él solo en tierra."},{"id_libro":"41","capitulo":"6","versiculo":"48","texto":"Y viéndolos remar con gran fatiga,  porque el viento les era contrario,  cerca de la cuarta vigilia de la noche vino a ellos andando sobre el mar,  y quería adelantárseles."},{"id_libro":"41","capitulo":"6","versiculo":"49","texto":"Viéndolo ellos andar sobre el mar,  pensaron que era un fantasma,  y gritaron;"},{"id_libro":"41","capitulo":"6","versiculo":"50","texto":"Porque todos Lo veían,  y se angustiaron.  Pero en seguida habló con ellos,  y les dijo:   ¡Tengan calma; Yo Soy,  no teman!"},{"id_libro":"41","capitulo":"6","versiculo":"51","texto":"Y subió a ellos en la barca,  y se calmó el viento;  Y ellos se asombraron en gran manera,  y estaban admirados."},{"id_libro":"41","capitulo":"6","versiculo":"52","texto":"Porque aún andaban perplejos, pues no habían entendido el milagro de los panes,  por cuanto estaban endurecidos sus corazones."},{"idTitulo":"2146","id_libro":"41","capitulo":"6","versiculo":"53","titulo":"Yo Soy el Sanador de Israel. (Mateo. 14:34 al 36)"},{"id_libro":"41","capitulo":"6","versiculo":"53","texto":"Terminada la travesía,  vinieron a tierra de Genesaret,  y arribaron a la orilla."},{"id_libro":"41","capitulo":"6","versiculo":"54","texto":"Y saliendo ellos de la barca,  en seguida el pueblo Lo conoció."},{"id_libro":"41","capitulo":"6","versiculo":"55","texto":"Y recorriendo toda la tierra de alrededor,  comenzaron a traer de todas partes enfermos en lechos,  a donde oían que Él estaba."},{"id_libro":"41","capitulo":"6","versiculo":"56","texto":"Y dondequiera que entraba,  en aldeas,  ciudades o campos,  ponían en las calles a los que estaban enfermos,  y Le suplicaban que los dejara tocar al menos el borde de Su manto; Y todos los que Lo tocaban quedaban sanos."}]