[{"idTitulo":"1811","id_libro":"41","capitulo":"7","versiculo":"1","titulo":"Lo que hace al ser humano pecador. (Mateo. 15:1 al 20)"},{"id_libro":"41","capitulo":"7","versiculo":"1","texto":"Se le unieron entre los discípulos de Yo Soy el Mesías algunos de los fariseos, junto con unos maestros bíblicos que habían llegado de Jerusalén."},{"id_libro":"41","capitulo":"7","versiculo":"2","texto":"Los cuales,  viendo a algunos de los discípulos de Yo Soy el Mesías comer pan con las manos sin haber realizado el rito de la purificación,  los condenaban."},{"id_libro":"41","capitulo":"7","versiculo":"3","texto":"Porque los fariseos y todos los judíos,  aferrándose a la tradición de los ancianos,  si muchas veces no se lavan de las contaminaciones del pecado, prefieren no comer."},{"id_libro":"41","capitulo":"7","versiculo":"4","texto":"Y regresando del mercado,  si no se purifican,  no comen.  Y otras muchas cosas hay que tomaron para guardar,  como el lavamiento de los vasos de beber,  y de los jarros,  y de los utensilios de metal,  y hasta las sábanas de sus lechos."},{"id_libro":"41","capitulo":"7","versiculo":"5","texto":"Le preguntaron,  pues,  los fariseos y los escribas:  ¿Por qué tus discípulos no cumplian los ritos conforme a la tradición que les han enseñado los ancianos,  sino que comen pan con manos que se podrían haber contaminado?"},{"id_libro":"41","capitulo":"7","versiculo":"6","texto":"Respondiendo el Maestro,  les dijo:   Hipócritas,  bien profetizó de ustedes Isaías,  como está escrito:    Este pueblo de labios me honra,   Mas su corazón está lejos de Mí."},{"id_libro":"41","capitulo":"7","versiculo":"7","texto":"Pues en vano me honran, enseñando como doctrinas palabrería humana."},{"id_libro":"41","capitulo":"7","versiculo":"8","texto":"Porque dejando los mandamientos de Dios, optan por aferrarse a la tradición impuesta por la sociedad religiosa: Lavar los utensilios de beber y comer por si alguien las contaminó al tocarlas y hacen otras cosas semejantes."},{"id_libro":"41","capitulo":"7","versiculo":"9","texto":"Les decía también: Ustedes invalidan la Palabra de Dios para establecer sus propias interpretaciones de los mandamientos."},{"id_libro":"41","capitulo":"7","versiculo":"10","texto":"Por ejemplo Moisés les dejó este mandamiento:  Honra a tu padre y a tu madre; Y:  El que maldiga al padre o a la madre,  muera irremisiblemente."},{"id_libro":"41","capitulo":"7","versiculo":"11","texto":"Pero ustedes enseñan en sus congregaciones que pueden decirle a su padre o a su madre: No puedo ayudarte, porque todo lo que tengo es corbán (es decir: Lo tengo como ofrenda para los servidores de Dios) todo aquello con lo que pudiera ayudarte,"},{"id_libro":"41","capitulo":"7","versiculo":"12","texto":"De esta manera, ustedes permiten que los miembros de la Asamblea desatiendan a sus familiares necesitados."},{"id_libro":"41","capitulo":"7","versiculo":"13","texto":"De este modo, con esas tradiciones que ustedes se enseñan unos a otros, hacen que los planes de Dios sean inútiles en ellos; Y además hacen otras muchas cosas parecidas a estas."},{"id_libro":"41","capitulo":"7","versiculo":"14","texto":"Y llamando a toda la multitud de los que Le seguían,  les dijo:   Oíganme todos,  y entiendan:"},{"versiculo":"15","comprimido":[{"id_libro":"41","capitulo":"7","versiculo":"15","cita":"(En el Principio 6:5)","parteText":"Nada hay externamente que haga mas pecador al ser humano; Pero lo que sale del corazón de cada uno, es lo que contamina al ser humano en su relación con Dios y con su prójimo.","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":178,"parteFinal":""}]},{"id_libro":"41","capitulo":"7","versiculo":"16","texto":"Si tienen oídos, oigan lo que la Palabra de Dios dice."},{"idTitulo":"2702","id_libro":"41","capitulo":"7","versiculo":"17","titulo":"Yo Soy el Salvador limpió todos los alimentos, para el consumo humano."},{"id_libro":"41","capitulo":"7","versiculo":"17","texto":"Cuando se alejó de la multitud y entró en casa,  le preguntaron sus apóstoles sobre la parábola."},{"id_libro":"41","capitulo":"7","versiculo":"18","texto":"El les dijo:  ¿También ustedes están como ellos con la mente entenebrecida?  ¿No entienden que todo lo de fuera que entra en la digestión del ser humano,  no lo puede hacer mas pecador,"},{"versiculo":"19","comprimido":[{"id_libro":"41","capitulo":"7","versiculo":"19","cita":"(1 Corintios 9:21)","parteText":"porque no proviene de su corazón,  sino que si es comida o bebida va a su estómago,  y luego sale cuando vas al sanitario? Con este Mandamiento","ibroCita":"46","capituloCita":"9","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":145},{"id_libro":"41","capitulo":"7","versiculo":"19","cita":"(Hebreos 6:1)","parteText":"","ibroCita":"58","capituloCita":"6","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":145},{"id_libro":"41","capitulo":"7","versiculo":"19","cita":"(Hechos 15:20-20)","parteText":" dictaminó que todos los alimentos son ceremonialmente limpios.","ibroCita":"44","capituloCita":"15","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":212},{"id_libro":"41","capitulo":"7","versiculo":"19","cita":"(Romanos 14:20-20)","parteText":"","ibroCita":"45","capituloCita":"14","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":212,"parteFinal":""}]},{"id_libro":"41","capitulo":"7","versiculo":"20","texto":"Pero decía,   que lo que del interior del ser humano mana,  eso es lo que lo convierte en pecador."},{"id_libro":"41","capitulo":"7","versiculo":"21","texto":"Porque de dentro,  del corazón de los seres humanos,  salen los malos pensamientos,  las morbosidades, las fornicaciones, los adulterios, los odios que conducen al homicidio,"},{"id_libro":"41","capitulo":"7","versiculo":"22","texto":"las intenciones de robar, las avaricias,  las maldades,  el engaño,  los vicios,  la envidia, el difamar al prójimo, el creerse mas que los demás, las necedades de resistir a la verdad."},{"id_libro":"41","capitulo":"7","versiculo":"23","texto":"Todas estas maldades del corazón del ser humano salen,  y confirman la perversidad del ser humano."},{"idTitulo":"1812","id_libro":"41","capitulo":"7","versiculo":"24","titulo":"La mujer extranjera adora al Mesías de Israel, por liberación de su hija. (Mateo. 15:21 al 28)"},{"id_libro":"41","capitulo":"7","versiculo":"24","texto":"Levantándose de allí,  se fue a la región de Tiro y de Sidón;  y entrando en una casa,  no quiso que nadie lo supiera; Pero no pudo esconderse."},{"id_libro":"41","capitulo":"7","versiculo":"25","texto":"Porque una mujer,  cuya hija estaba poseída por un espíritu inmundo,  luego que oyó de Él,  vino y se postró a Sus pies."},{"id_libro":"41","capitulo":"7","versiculo":"26","texto":"La mujer no era de Israel sino gentil, de la región de Fenicia de la nación de Siria; Y le oraba que echara fuera de su hija al espíritu al mando de satanás."},{"id_libro":"41","capitulo":"7","versiculo":"27","texto":"Pero Yo Soy, la Promesa de Israel le respondió:   Deja primero que coman los hijos,  porque no está bien ir a la panadería y en el camino echarle el pan a los perritos."},{"id_libro":"41","capitulo":"7","versiculo":"28","texto":"Respondió ella y le dijo:  Sí,  Señor; Pero aun los perritos, comen debajo de la mesa, de las migajas que botan los hijos."},{"id_libro":"41","capitulo":"7","versiculo":"29","texto":"Entonces le dijo:   Por haber respondido de esta forma,  ve; El espíritu de las tinieblas ha salido de tu hija."},{"id_libro":"41","capitulo":"7","versiculo":"30","texto":"Y cuando llegó ella a su casa,  halló a su hija acostada en la cama y que el espíritu de las tinieblas había salido."},{"idTitulo":"1813","id_libro":"41","capitulo":"7","versiculo":"31","titulo":"El Admirable de Israel sana a un sordo y tartamudo."},{"id_libro":"41","capitulo":"7","versiculo":"31","texto":"Regresó de la región de Tiro,  vino por Sidón al mar de Galilea,  pasando por la región de Decápolis."},{"id_libro":"41","capitulo":"7","versiculo":"32","texto":"Y le trajeron un sordo y tartamudo,  y le rogaron que le pusiera la mano encima."},{"id_libro":"41","capitulo":"7","versiculo":"33","texto":"Y Él lo tomó aparte de la gente; Le metió los dedos en las orejas y le untó saliva en su lengua;"},{"id_libro":"41","capitulo":"7","versiculo":"34","texto":"y levantando los ojos al cielo, suspiró,  y le dijo:   Efata,  es decir:  Sé abierto."},{"id_libro":"41","capitulo":"7","versiculo":"35","texto":"Al momento fueron abiertos sus oídos,  y se desató la atadura de su lengua,  y hablaba bien."},{"id_libro":"41","capitulo":"7","versiculo":"36","texto":"Y les ordenó que no lo dijeran a nadie; Pero cuanto más les prohibía, eran más desobedientes y más lo divulgaban."},{"id_libro":"41","capitulo":"7","versiculo":"37","texto":"Pues estaban completamente asombrados y decían una y otra vez: Todo lo que Él hace es maravilloso. Hasta hace oír a los sordos y a los mudos hace hablar."}]