[{"idTitulo":"1814","id_libro":"41","capitulo":"8","versiculo":"1","titulo":"Alimentación para la congregación de cuatro mil miembros. (Mateo. 15:32 al 39)"},{"id_libro":"41","capitulo":"8","versiculo":"1","texto":"En aquellos días,  como había una gran congregación,  y no tenían qué comer, El Señor Yo Soy llamó a Sus discípulos,  y les dijo:"},{"id_libro":"41","capitulo":"8","versiculo":"2","texto":"Tengo compasión de la congregación,  porque ya hace tres días que me siguen,  y no tienen qué comer;"},{"id_libro":"41","capitulo":"8","versiculo":"3","texto":"y si los regreso en ayunas a sus casas,  se desmayarán en el camino,  pues algunos de ellos han venido de lejos."},{"id_libro":"41","capitulo":"8","versiculo":"4","texto":"Sus discípulos le respondieron:  ¿De dónde podrá alguien sacar tanto pan para darles de comer a ésta congregación aquí en el desierto?"},{"id_libro":"41","capitulo":"8","versiculo":"5","texto":"El les preguntó:   ¿Cuántos panes tienen?  Ellos dijeron:  Siete."},{"id_libro":"41","capitulo":"8","versiculo":"6","texto":"Entonces mandó a la multitud de la congregación que se sentaran en tierra; Y tomando los siete panes, le dio gracias a Su Dios y Padre,  los partió,  y dio a Sus discípulos para que los  repartieran; Y ellos los redistribuyeron delante de la congregación."},{"id_libro":"41","capitulo":"8","versiculo":"7","texto":"Tenían también unos pocos pescaditos; Y los bendijo,  y mandó que también los pusieran delante."},{"id_libro":"41","capitulo":"8","versiculo":"8","texto":"Y comieron,  y se saciaron;  y recogieron de los pedazos que habían sobrado,  siete canastas."},{"id_libro":"41","capitulo":"8","versiculo":"9","texto":"Eran los que comieron,  como cuatro mil; Y los despidió."},{"id_libro":"41","capitulo":"8","versiculo":"10","texto":"Y luego entrando en la barca con sus discípulos,  vino a la región de Dalmanuta."},{"idTitulo":"1815","id_libro":"41","capitulo":"8","versiculo":"11","titulo":"Los fariseos (Los escogidos) piden pruebas a Yo Soy el Salvador si es enviado por Dios. (Mateo. 16:1 al 4; Lucas. 12:54 al 56)"},{"id_libro":"41","capitulo":"8","versiculo":"11","texto":"Vinieron entonces los de la congregación de los fariseos (Los escogidos) y comenzaron a polemizar con Él Maestro, buscando alguna señal que les confirmara si era de Dios, así actuaban para tentarlo."},{"id_libro":"41","capitulo":"8","versiculo":"12","texto":"Y suspirando profundamente en su espíritu,  dijo:   ¿Por qué esta generación espera confirmación del cielo?  De cierto les digo que no habrá señales del cielo a esta generación."},{"id_libro":"41","capitulo":"8","versiculo":"13","texto":"Y dejándolos, se embarcó de nuevo,  y se fue a la otra ribera del lago."},{"idTitulo":"1816","id_libro":"41","capitulo":"8","versiculo":"14","titulo":"Cuídense de la hipocresía de quienes los dirigen en las congregaciones religiosas y políticas. (Mateo. 16:5 al 12)"},{"id_libro":"41","capitulo":"8","versiculo":"14","texto":"Habían olvidado comprar pan,  y no tenían sino un solo pan en la barca."},{"id_libro":"41","capitulo":"8","versiculo":"15","texto":"Y Él les mandó,  diciendo:   Mirad,  guárdense de la levadura de los fariseos,  y de la levadura de Herodes."},{"id_libro":"41","capitulo":"8","versiculo":"16","texto":"Y discutían entre sí,  diciendo:  Es porque no compramos pan."},{"id_libro":"41","capitulo":"8","versiculo":"17","texto":"Y entendiéndolo Yo Soy,  les dijo:   ¿Qué discuten,  porque no compraron pan?  ¿No entienden ni comprenden?  ¿Aún tienen el corazón endurecido para discernir?"},{"id_libro":"41","capitulo":"8","versiculo":"18","texto":"¿Teniendo ojos no ven,  y teniendo oídos no oyen?  ¿Y más aún no recuerdan Mis enseñanzas?"},{"id_libro":"41","capitulo":"8","versiculo":"19","texto":"Cuando partí los cinco panes entre cinco mil,  ¿cuántas cestas recogieron de las sobras?  Y ellos dijeron:  Doce."},{"id_libro":"41","capitulo":"8","versiculo":"20","texto":"Y cuando se repartieron los siete panes entre cuatro mil,  ¿cuántas canastas recogieron de las sobras?  Y ellos dijeron:  Siete."},{"id_libro":"41","capitulo":"8","versiculo":"21","texto":"Y les dijo:   ¿Cómo aún no comprenden Mi Palabra?"},{"idTitulo":"1817","id_libro":"41","capitulo":"8","versiculo":"22","titulo":"El ciego de Betsaida vio la Luz del Mesías."},{"id_libro":"41","capitulo":"8","versiculo":"22","texto":"Vino luego al pueblo de Betsaida; Y Le trajeron un ciego,  y Le rogaron que lo tocara."},{"id_libro":"41","capitulo":"8","versiculo":"23","texto":"Entonces,  tomó al ciego de la mano,  lo llevó fuera de la gente; Y le mojó los ojos con saliva y puso Sus manos encima,  y le preguntó si veía algo."},{"id_libro":"41","capitulo":"8","versiculo":"24","texto":"El,  mirando,  dijo: Señor, veo los hombres como si fueran árboles,  pero los veo por que se mueven."},{"id_libro":"41","capitulo":"8","versiculo":"25","texto":"El Alfarero le puso otra vez las manos sobre los ojos, y el hombre miró con atención y quedó sano. Ya todo lo veía claramente."},{"id_libro":"41","capitulo":"8","versiculo":"26","texto":"Y le ordenó: Cuando entres en la aldea no le digas a nadie, te metes en tu casa."},{"idTitulo":"1818","id_libro":"41","capitulo":"8","versiculo":"27","titulo":"El Mesías de Dios le es revelado a Pedro, y Él se les revela a Sus apóstoles. (Mateo. 16:13 al 20; Lucas. 9:18 al 21)"},{"id_libro":"41","capitulo":"8","versiculo":"27","texto":"Salió Yo Soy junto con Sus discípulos por las aldeas de Cesarea de Filipo.  Y en el camino le preguntó a Sus apóstoles,  diciéndoles:   ¿Qué dice el pueblo de Israel, quién es Yo Soy el Salvador (YaHshua)?"},{"id_libro":"41","capitulo":"8","versiculo":"28","texto":"Ellos les respondieron:  Unos dicen que eres Juan el Bautista; Otros que eres el profeta Elías; Y otros que eres  alguno de los grandes profetas."},{"id_libro":"41","capitulo":"8","versiculo":"29","texto":"Entonces Él les preguntó:   Y ustedes,  ¿qué opinan quién Soy?  Respondiendo Pedro,  le dijo: Usted es el Mesías."},{"versiculo":"30","comprimido":[{"id_libro":"41","capitulo":"8","versiculo":"30","cita":"(Juan 6:44-44)","parteText":"Pero Él les ordenó que no le dijeran a nadie que Él es el Salvador de Israel.","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"44","versiculoCitaFinal":"44","posicion":80},{"id_libro":"41","capitulo":"8","versiculo":"30","cita":"(Juan 6:65-65)","parteText":"","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"65","versiculoCitaFinal":"65","posicion":80,"parteFinal":""}]},{"idTitulo":"1819","id_libro":"41","capitulo":"8","versiculo":"31","titulo":"Yo Soy con nosotros anuncia Su muerte y resurrección. (Mateo. 16:21 al 28; Lucas. 9:22 al 27)"},{"id_libro":"41","capitulo":"8","versiculo":"31","texto":"Y comenzó a decirles que el Hijo del Hombre padecería mucho en este mundo enemigo y sería rechazado por los ancianos y líderes y por los principales pastores, sacerdotes y por los maestros bíblicos de Su pueblo. Lo matarían, pero tres días después resucitaría."},{"id_libro":"41","capitulo":"8","versiculo":"32","texto":"Esto se los explicaba claramente.  Entonces Pedro Lo tomó aparte y comenzó a increparle."},{"id_libro":"41","capitulo":"8","versiculo":"33","texto":"Pero El Señor,  volviéndose y mirando a los apóstoles,  reprendió a Pedro,  diciendo:   ¡Quítate de Mi camino Pedro, pues estás actuando como si fueras satanás! Porque no pones los ojos en lo que Dios planificó,  sino que te comportas como un ser humano cualquiera."},{"idTitulo":"1820","id_libro":"41","capitulo":"8","versiculo":"34","titulo":"Requisitos para ser mesiánico."},{"versiculo":"34","comprimido":[{"id_libro":"41","capitulo":"8","versiculo":"34","cita":"(Gálatas 3:4-4)","parteText":"Y llamando al pueblo y a Sus seguidores,  les dijo:   Si alguno afirma ser Mí discípulo, no pretenda andar en los intereses de su propia vida, sino tome su propia cruz,  y sígame.","ibroCita":"48","capituloCita":"3","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":182},{"id_libro":"41","capitulo":"8","versiculo":"34","cita":"(Marcos 10:21-21)","parteText":"","ibroCita":"41","capituloCita":"10","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":182,"parteFinal":""}]},{"id_libro":"41","capitulo":"8","versiculo":"35","texto":"Porque todo el que quiera preservar su estilo de vida de este mundo,  la perderá; Y todo el que pierda su vida por causa de Mí y de las Noticias del Nuevo Pacto que les anuncio, será salvo."},{"id_libro":"41","capitulo":"8","versiculo":"36","texto":"Porque  ¿De que le servirá al ser humano prosperar y obtener todo lo que el mundo vano ofrece; Y pierda su alma?"},{"id_libro":"41","capitulo":"8","versiculo":"37","texto":"¿O qué dará de este mundo como recompensa, para la salvación de su alma?"},{"id_libro":"41","capitulo":"8","versiculo":"38","texto":"Porque el que se averguence de Mí y de Mi Palabra en esta humanidad rebelde y pecadora,  el Hijo del Hombre se avergonzará también de él,  cuando venga en la Gloria de Su Padre y con Sus santos ángeles."}]