[{"idTitulo":"1822","id_libro":"41","capitulo":"9","versiculo":"1","titulo":"Yo Soy se les revela a algunos de los apóstoles en Su forma Gloriosa. (Éxodo. 34:29  al 35; Mateo. 17:1 al 13; Lucas. 9:28 al 36; Primera de Timoteo 6:16) "},{"id_libro":"41","capitulo":"9","versiculo":"1","texto":"También les dijo:   De cierto les digo que hay algunos de los que están aquí,  que no probarán la muerte hasta que hayan visto llegar el Reino de Dios con poder."},{"id_libro":"41","capitulo":"9","versiculo":"2","texto":"Seis días después, Yo Soy el Salvador (YaHshua) escogió a los apóstoles Pedro, Jacobo y Juan,  y los llevó aparte con Él  a una montaña; Y se transformó en Su Gloria delante de ellos."},{"id_libro":"41","capitulo":"9","versiculo":"3","texto":"Y Su vestidura se volvió resplandeciente,  muy blanca,  como la nieve, era tanta su pureza que ningún detergente en la tierra los puede hacer tan blancos."},{"id_libro":"41","capitulo":"9","versiculo":"4","texto":"Y aparecieron junto con Él,  Elías y Moisés,  que conversaban con Yo Soy el Salvador (YaHshua)."},{"id_libro":"41","capitulo":"9","versiculo":"5","texto":"Entonces Pedro dijo a Yo Soy:  Maestro, que bien que nos haya traído a nosotros; Para hacer tres tabernáculos,  uno para Ti,  otro para Moisés,  y otro para Elías."},{"id_libro":"41","capitulo":"9","versiculo":"6","texto":"Los apóstoles estaban muy asustados, y Pedro se puso a hablar sin pensar en lo que decía."},{"id_libro":"41","capitulo":"9","versiculo":"7","texto":"Entonces vino una Nube que se posó sobre ellos,  y desde la Nube la Palabra que decía:  Este es Mi Hijo amado; A Él oigan."},{"id_libro":"41","capitulo":"9","versiculo":"8","texto":"Y luego,  cuando miraron,  no vieron más a nadie consigo,  sino a El Señor solo."},{"idTitulo":"1823","id_libro":"41","capitulo":"9","versiculo":"9","titulo":"La venida de Elías para esta generación. (Malaquías. 4:5) "},{"id_libro":"41","capitulo":"9","versiculo":"9","texto":"Y descendiendo ellos de la montaña,  les ordenó que a nadie dijeran lo que habían visto,  sino hasta cuando el Hijo del Hombre haya resucitado de los muertos."},{"id_libro":"41","capitulo":"9","versiculo":"10","texto":"Y guardaron la Palabra entre sí,  discutiendo qué sería aquello de resucitar de los muertos."},{"id_libro":"41","capitulo":"9","versiculo":"11","texto":"Y Le preguntaron,  diciendo:  ¿Por qué dicen los que interpretan la Biblia que es necesario que Elías venga primero?"},{"id_libro":"41","capitulo":"9","versiculo":"12","texto":"Respondiendo Él,  les dijo:   Elías a la verdad vendrá primero,  y restaurará todas las cosas;  ¿Y también está escrito del Hijo del Hombre,  que padezca mucho y sea tenido en nada?"},{"id_libro":"41","capitulo":"9","versiculo":"13","texto":"Pero les digo que Elías ya vino,  y le hicieron todo lo que quisieron,  como está escrito también de él."},{"idTitulo":"1824","id_libro":"41","capitulo":"9","versiculo":"14","titulo":"El Libertador de Israel libera a un muchacho del pueblo, poseído. (Mateo. 17:14 al 21; Lucas. 9:37 al 43)"},{"id_libro":"41","capitulo":"9","versiculo":"14","texto":"Cuando llegó a donde estaban los discípulos,  vio una gran multitud alrededor de ellos, y los maestros bíblicos que contendían con ellos."},{"id_libro":"41","capitulo":"9","versiculo":"15","texto":"Y en seguida toda la congregación de Israel,  viéndolo,  se asombraron y corriendo a Él, Lo saludaron."},{"id_libro":"41","capitulo":"9","versiculo":"16","texto":"El les preguntó:   ¿Qué disputan entre ustedes?"},{"id_libro":"41","capitulo":"9","versiculo":"17","texto":"Y respondiendo uno de la multitud,  dijo:  Maestro,  traje a Ti mi hijo,  que está poseído por un espíritu mudo,"},{"id_libro":"41","capitulo":"9","versiculo":"18","texto":"el cual,  dondequiera que lo toma,  lo sacude; Y echa espumarajos,  y cruje los dientes,  y se va torciendo; Y dije a Tus discípulos que lo expulsaran fuera,  y no pudieron."},{"id_libro":"41","capitulo":"9","versiculo":"19","texto":"Y respondiendo Él,  les dijo:   ¡Oh generación incrédula!  ¿Hasta cuándo tengo que estar con ustedes?  ¿Hasta cuándo los tengo que soportar?  Tráiganlo."},{"id_libro":"41","capitulo":"9","versiculo":"20","texto":"Y se Lo trajeron;  y cuando el espíritu vio a Yo Soy,  sacudió con violencia al muchacho,  quien cayendo en tierra se revolcaba,  echando espuma por la boca."},{"id_libro":"41","capitulo":"9","versiculo":"21","texto":"Yo Soy el Salvador le preguntó al padre:   ¿Cuánto tiempo hace que le sucede esto?  Y él dijo:  Desde niño."},{"id_libro":"41","capitulo":"9","versiculo":"22","texto":"Y muchas veces lo echa en el fuego y en el agua,  para matarlo; Pero si puedes hacer algo,  ten misericordia de nosotros,  y ayúdanos."},{"id_libro":"41","capitulo":"9","versiculo":"23","texto":"El Señor le dijo:   Si puedes creer en Yo Soy,  al que cree en Él todo le es posible."},{"id_libro":"41","capitulo":"9","versiculo":"24","texto":"E inmediatamente el padre del muchacho suplicó y dijo:  Creo Señor; Ayuda mi incredulidad."},{"id_libro":"41","capitulo":"9","versiculo":"25","texto":"Y cuando Yo Soy el Salvador vio que la multitud se agolpaba,  reprendió al espíritu inmundo,  diciéndole:   Espíritu mudo y sordo, Yo te mando,  sal de él,  y no entres más nunca en él."},{"id_libro":"41","capitulo":"9","versiculo":"26","texto":"Entonces el espíritu, gritando y sacudiéndolo con violencia,  salió; Y él quedó como muerto,  de modo que muchos decían:  Está muerto."},{"id_libro":"41","capitulo":"9","versiculo":"27","texto":"Pero Yo Soy el Mesías enviado,  tomándolo de la mano,  lo levanto; Y se puso en pie."},{"id_libro":"41","capitulo":"9","versiculo":"28","texto":"Cuando Él entró en casa, Sus discípulos Le preguntaron aparte:  ¿Por qué nosotros no pudimos echarlo fuera?"},{"id_libro":"41","capitulo":"9","versiculo":"29","texto":"Y les respondió:   Este género con nada puede salir,  sino con súplicas y aflicción del alma."},{"idTitulo":"1821","id_libro":"41","capitulo":"9","versiculo":"30","titulo":"Yo Soy profetiza por segunda vez que pagará con Su muerte, la deuda del pecado de la humanidad. (Mateo. 17:22 y 23; Lucas. 9:43 al 45)"},{"id_libro":"41","capitulo":"9","versiculo":"30","texto":"Habiendo salido de allí,  caminaron por Galilea; Y no quería que nadie lo supiera."},{"id_libro":"41","capitulo":"9","versiculo":"31","texto":"Porque enseñaba a Sus discípulos,  y les decía:   El Hijo del Hombre será entregado en manos de hombres perversos,  y Lo matarán; Pero después de muerto,  resucitará al tercer día."},{"id_libro":"41","capitulo":"9","versiculo":"32","texto":"Pero ellos no entendían esta Palabra,  y tenían miedo de preguntarle."},{"idTitulo":"1825","id_libro":"41","capitulo":"9","versiculo":"33","titulo":"La autoridad en el reino mesiánico. (Mat. 18:1 al 5; Lucas. 9:46 al 48)"},{"id_libro":"41","capitulo":"9","versiculo":"33","texto":"Y llegó a Capernaum; Y cuando estuvo en casa,  les preguntó:   ¿Qué disputaban entre ustedes en el camino?"},{"id_libro":"41","capitulo":"9","versiculo":"34","texto":"Mas ellos callaron;  porque en el camino habían discutido entre ellos,  quién había de ser el de mayor autoridad."},{"id_libro":"41","capitulo":"9","versiculo":"35","texto":"Entonces Él se sentó y llamó a los doce,  y les dijo:   Si alguno quiere ser el primero,  será el postrero de todos,  y el servidor de todos."},{"id_libro":"41","capitulo":"9","versiculo":"36","texto":"Y tomó a un niño,  y lo puso en medio de ellos; Y tomándole en Sus brazos,  les dijo:"},{"id_libro":"41","capitulo":"9","versiculo":"37","texto":"El que reciba el reino de los cielos, recibe en Mi Nombre a un niño como este; Me recibe a Mí; Y el que a Mí Me recibe,  no Me recibe a Mí sino al que Me envió."},{"idTitulo":"2147","id_libro":"41","capitulo":"9","versiculo":"38","titulo":"En Israel el que no Nos adversa; Por Nosotros es. (Lucas. 9:49 y 50)"},{"id_libro":"41","capitulo":"9","versiculo":"38","texto":"Juan le respondió diciendo:  Maestro,  hemos visto a uno que en Tu Nombre echaba fuera los espíritus de las tinieblas,  pero él no nos sigue; Y se lo prohibimos,  porque no nos seguía."},{"id_libro":"41","capitulo":"9","versiculo":"39","texto":"Pero El Señor dijo:   No se lo prohiban; Porque ninguno hay que haga milagro en Mi Nombre,  que luego pueda decir mal de Mí."},{"id_libro":"41","capitulo":"9","versiculo":"40","texto":"Porque el que no es contra Nosotros,  por Nosotros es."},{"id_libro":"41","capitulo":"9","versiculo":"41","texto":"Y cualquiera que les de un vaso con agua porque anuncian Mi Nombre, de cierto les digo que no perderán su recompensa."},{"idTitulo":"2148","id_libro":"41","capitulo":"9","versiculo":"42","titulo":"¡Ay de aquellos que hacen pecar a uno de estos pequeños sobre quienes está el Espíritu del Mesías y Salvador! (Mateo. 18:6 al 9; Lucas. 17:1 y 2)"},{"id_libro":"41","capitulo":"9","versiculo":"42","texto":"Cualquiera que haga tropezar a uno de estos pequeñitos que creen en Mí,  mejor le fuera si se le atase una piedra de molino al cuello,  y se le arrojase en el mar."},{"id_libro":"41","capitulo":"9","versiculo":"43","texto":"Si tu mano es el pretexto para caer en pecado,  córtala; Mejor te es entrar en la vida manco,  que teniendo dos manos ir al lago de fuego,  al fuego que no puede ser apagado,"},{"id_libro":"41","capitulo":"9","versiculo":"44","texto":"donde el gusano de ellos no muere,  y el fuego nunca se apaga."},{"id_libro":"41","capitulo":"9","versiculo":"45","texto":"Y si tu pie es la excusa para seguir pecando,  córtalo; Mejor te es entrar a la vida cojo,  que teniendo dos pies ser echado en el lago del fuego,  al fuego que no puede ser apagado,"},{"id_libro":"41","capitulo":"9","versiculo":"46","texto":"donde el gusano de ellos no muere,  y el fuego nunca se apaga."},{"id_libro":"41","capitulo":"9","versiculo":"47","texto":"Y si tu ojo es el pretexto que te hace caer en pecado,  sácalo; Mejor te es entrar tuerto en el Reino de Dios,  que teniendo dos ojos ser echado al lago de fuego,"},{"id_libro":"41","capitulo":"9","versiculo":"48","texto":"donde el gusano de ellos no muere,  y el fuego nunca se apaga."},{"id_libro":"41","capitulo":"9","versiculo":"49","texto":"Porque todos serán probados en el fuego; Y todo sacrificio será salado con sal."},{"id_libro":"41","capitulo":"9","versiculo":"50","texto":"Buena es la sal; Mas si la sal se hace insípida,  ¿Como la volverás a salar?  Tengan sal en ustedes mismos; Y tengan paz los unos con los otros."}]