[{"idTitulo":"1516","id_libro":"29","capitulo":"1","versiculo":"1","titulo":"Las cuatro plagas de langostas sobre Israel."},{"versiculo":"1","comprimido":[{"id_libro":"29","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"vino a Joel,  hijo de Petuel."}]},{"id_libro":"29","capitulo":"1","versiculo":"2","texto":"Oigan esto, gobernantes, líderes y ancianos,  y escuchen todos los moradores de Israel ¿¿Cuándo han visto ustedes algo así en sus vidas,  o en los días de sus padres?"},{"id_libro":"29","capitulo":"1","versiculo":"3","texto":"Pues esto lo contarán a sus hijos,  y sus hijos a los nietos,  y ellos a la siguiente generación."},{"id_libro":"29","capitulo":"1","versiculo":"4","texto":"¡Cuatro plagas de saltamontes han venido sobre la nación y han acabado con nuestras siembras! Lo que dejó la oruga comió el saltón,  y lo que quedó del saltón comió el revoltón; Y la langosta comió lo que el revoltón había dejado."},{"id_libro":"29","capitulo":"1","versiculo":"5","texto":"¡Ustedes, que duermen y andan embotados, despierten! ¡Échense a llorar, bebedores de vino, porque aun el jugo de la uva les van a quitar!"},{"id_libro":"29","capitulo":"1","versiculo":"6","texto":"Porque un inmenso ejército de langostas ha invadido Mi nación, un ejército terrible, e incalculable. Sus dientes devorarán como los del león y sus colmillos se parecen a los de las fieras."},{"id_libro":"29","capitulo":"1","versiculo":"7","texto":"Asoló Mi vid,  y descortezó Mi higuera; Del todo las ha descortezado y derribado; Las ramas de sus sarmientos las han dejado blancas."},{"id_libro":"29","capitulo":"1","versiculo":"8","texto":"Llora Israel como novia vestida de luto, quien llora la muerte de su esposo."},{"id_libro":"29","capitulo":"1","versiculo":"9","texto":"Así como de duelo, lloran los sacerdotes porque en el templo ya no hay pan ni vino para las ofrendas de Yo Soy."},{"id_libro":"29","capitulo":"1","versiculo":"10","texto":"El campo está asolado, La nación está de duelo, Porque el trigo está arruinado, el vino nuevo se seca, Y el aceite virgen se pierde."},{"id_libro":"29","capitulo":"1","versiculo":"11","texto":"Confusión tienen los labradores, en campos y viñedos, lloran entristecidos, pues se echaron a perder las siembras y las cosechas de trigo y de cebada."},{"id_libro":"29","capitulo":"1","versiculo":"12","texto":"La vid está seca,  y pereció la higuera; El granado también,  la palmera y el manzano; Todos los árboles del campo se secaron, ¡Y hasta la alegría de Mi pueblo acabó por marchitarse!"},{"id_libro":"29","capitulo":"1","versiculo":"13","texto":"Ustedes, sacerdotes, ministros del altar, vístanse de ropas de duelo y lloren de dolor, porque en el templo de su Dios ya no hay pan ni vino para las ofrendas."},{"id_libro":"29","capitulo":"1","versiculo":"14","texto":"Convoquen al pueblo y proclamen ayuno; Congreguen en el templo de Yo Soy (YH) su Dios a los ancianos y dirigentes y a todos los habitantes del país, e invoquen al Señor."},{"id_libro":"29","capitulo":"1","versiculo":"15","texto":"¡Ay del día!  porque cercano está el día de Yo Soy (YH),  y vendrá como destrucción por el Todopoderoso."},{"id_libro":"29","capitulo":"1","versiculo":"16","texto":"En nuestra propia cara nos fue quitado el alimento; Nos quitaron la alegría de estar en el templo de nuestro Dios."},{"versiculo":"17","comprimido":[{"id_libro":"29","capitulo":"1","versiculo":"17","cita":"(Mateo 13:28-28)","parteText":"La semilla se pudrió debajo de los terrones por no haber sido cultivada. Los silos están en ruinas y los graneros destruidos porque se secó el trigo.","ibroCita":"40","capituloCita":"13","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":154,"parteFinal":""}]},{"id_libro":"29","capitulo":"1","versiculo":"18","texto":"¡Cómo muge el ganado! En vano buscan pasto las vacas; Los rebaños de ovejas gimen en sus padecimientos."},{"id_libro":"29","capitulo":"1","versiculo":"19","texto":"A Usted,  oh  Yo Soy (YH), Clamaré;  porque fuego consumió los pastos del desierto, las cosechas y todos los árboles del campo."},{"versiculo":"20","comprimido":[{"id_libro":"29","capitulo":"1","versiculo":"20","cita":"(Salmos 42:1-1)","parteText":"Y aún los rebaños del campo bramarán también a Usted,  porque se secaron las fuentes de las aguas,  y fuego consumió las praderas del desierto.","ibroCita":"19","capituloCita":"42","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":148,"parteFinal":""}]}]