[{"idTitulo":"1517","id_libro":"29","capitulo":"2","versiculo":"1","titulo":"El Día de Yo Soy vendrá y será de juicio y destrucción."},{"id_libro":"29","capitulo":"2","versiculo":"1","texto":"Toquen la trompeta en el monte Sión; den el toque de alarma en el santo monte del Señor. Tiemblen todos los que viven en Judá, porque ya está cerca el día de Yo Soy:"},{"id_libro":"29","capitulo":"2","versiculo":"2","texto":"Día de tinieblas y de oscuridad,  día de nube y de sombra; Como sobre los montes se extiende el alba,  así vendrá un ejército grande y fuerte; Semejante a él no lo hubo jamás,  ni después de él lo habrá en años de muchas generaciones."},{"id_libro":"29","capitulo":"2","versiculo":"3","texto":"Delante de él, el fuego lo consume todo; Y tras él solo quedan cenizas. Antes de su llegada, el país se parece al jardín del Edén; Después, queda un desolado desierto; ¡Nada escapa de su destrucción!"},{"id_libro":"29","capitulo":"2","versiculo":"4","texto":"Su aspecto son como estampidas de caballos; Van a la carga como caballería de guerra."},{"id_libro":"29","capitulo":"2","versiculo":"5","texto":"Como estruendo de carros de guerra al pasar sobre los montes es como el crujir de las hojas secas que arden en el fuego. Son como un ejército poderoso en formación de batalla."},{"id_libro":"29","capitulo":"2","versiculo":"6","texto":"Delante de él temerán las naciones; Palidecerán los rostros."},{"id_libro":"29","capitulo":"2","versiculo":"7","texto":"Atacan como guerreros, escalan muros como soldados. Cada uno mantiene su posición sin romper la formación."},{"id_libro":"29","capitulo":"2","versiculo":"8","texto":"No se atropellan unos a otros; Cada uno mantiene el paso; Aun cayendo a causa de la espada no rompen filas, ninguno da un paso atrás."},{"id_libro":"29","capitulo":"2","versiculo":"9","texto":"Irrumpen contra la ciudad, arremeten contra los muros, trepan por las casas, se meten por las ventanas como ladrones."},{"id_libro":"29","capitulo":"2","versiculo":"10","texto":"En aquellos tiempos temblará la tierra,  se estremecerán los cielos; El sol y la luna se oscurecerán,  y las estrellas no darán su resplandor."},{"id_libro":"29","capitulo":"2","versiculo":"11","texto":"Y Yo Soy dará su orden delante de su ejército;  Porque muy grande es su campamento; poderoso es el que ejecuta Su Palabra;  porque grande es el Día de Yo Soy,  y muy terrible;   ¿quién podrá resistirlo?"},{"id_libro":"29","capitulo":"2","versiculo":"12","texto":"Por eso pues,  ahora,  dice Yo Soy,  conviértanse a Mí con todo su corazón,  con ayuno y lloro y lamento."},{"idTitulo":"2856","id_libro":"29","capitulo":"2","versiculo":"13","titulo":"La Circuncisión del Nuevo Pacto."},{"id_libro":"29","capitulo":"2","versiculo":"13","texto":"Rompan sus corazones,  y no sus ropas,  y conviértanse a Yo Soy su Dios; Porque misericordioso es y muy bueno,  tardo para la ira y grande es Su amor,  y que se duele del castigo."},{"id_libro":"29","capitulo":"2","versiculo":"14","texto":"¿Tal vez decida no castigarlos a ustedes, y les envíe bendición: Esto es cereales y vino para las ofrendas de Yo Soy el Señor Dios de Israel."},{"id_libro":"29","capitulo":"2","versiculo":"15","texto":"Toquen trompeta en Sion,  proclamen ayuno,  convoquen a culto."},{"id_libro":"29","capitulo":"2","versiculo":"16","texto":"Reunan la asamblea,  santifiquen la congregación,  junten a los ancianos, traigan a los niños y a los que maman, incluso salga de su cámara el novio,  y de su tálamo la novia."},{"id_libro":"29","capitulo":"2","versiculo":"17","texto":"Lloren los sacerdotes, los ministros de Yo Soy el Señor, y digan entre la puerta y el altar: Perdona, Señor, a tu pueblo; No permitas que nadie se burle de los tuyos; No dejes que otras naciones los manipulen y humillen y que los paganos digan: “¿Dónde está su Dios?"},{"id_libro":"29","capitulo":"2","versiculo":"18","texto":"Y Yo Soy,  solícito por Sus escogidos,  perdonará a Su pueblo."},{"id_libro":"29","capitulo":"2","versiculo":"19","texto":"Responderá Yo Soy: Voy a enviarles pan, vino y aceite, hasta que queden saciados; Y no volveré a permitir que los paganos se burlen de ustedes."},{"id_libro":"29","capitulo":"2","versiculo":"20","texto":"Y expulsaré a esos ejércitos que vienen del norte. Los enviaré al desierto desolado. Los que van a la vanguardia serán arrojados al mar Muerto, y los de la retaguardia al Mediterráneo. El hedor de sus cuerpos en descomposición se elevará sobre la tierra. ¡Realmente Yo Soy hace grandes cosas!"},{"id_libro":"29","capitulo":"2","versiculo":"21","texto":"Israel,  no temas; Alégrate y gózate,  porque Yo Soy hará grandes cosas."},{"id_libro":"29","capitulo":"2","versiculo":"22","texto":"¡no tengan miedo! Los campos se cubrirán de pasto, los árboles se llenarán de frutos, y habrá higos y uvas en abundancia; Y ganado en abundancia."},{"id_libro":"29","capitulo":"2","versiculo":"23","texto":"Hijos de Sion, regocíjense Y alégrense en Yo Soy su Dios; Porque El les ha dado la lluvia temprana (de otoño) para su vindicación, Y les ha hecho descender la lluvia, La lluvia temprana y la tardía (de primavera) como en el principio."},{"id_libro":"29","capitulo":"2","versiculo":"24","texto":"Y habrá una buena cosecha de trigo y gran abundancia de vino y aceite."},{"id_libro":"29","capitulo":"2","versiculo":"25","texto":"Yo los compensaré a ustedes los años que perdieron a causa de las plagas de langostas, de ese ejército destructor que envié contra ustedes."},{"id_libro":"29","capitulo":"2","versiculo":"26","texto":"Y comerán hasta saciarse, y alabarán el Nombre de Yo Soy el Señor su Dios, el cual hizo maravillas con ustedes; y nunca jamás será Mi pueblo avergonzado."},{"id_libro":"29","capitulo":"2","versiculo":"27","texto":"Y conocerán que en medio de Israel estoy Yo,  y que Yo Soy el que Soy (YHWH) tu Dios,  y no hay otro; Y Mi pueblo nunca jamás será avergonzado."},{"idTitulo":"2857","id_libro":"29","capitulo":"2","versiculo":"28","titulo":"La Señal del Nuevo Pacto."},{"id_libro":"29","capitulo":"2","versiculo":"28","texto":"\"Y después de esto derramaré Mi Espíritu sobre todo creyente,  y profetizarán tus hijos y tus hijas; y tus ancianos soñarán sueños,  y tus jóvenes verán visiones. "},{"id_libro":"29","capitulo":"2","versiculo":"29","texto":"Y también sobre Mís servidores y servidoras derramaré Mi Santo Espíritu en aquellos días y profetizarán."},{"id_libro":"29","capitulo":"2","versiculo":"30","texto":"Y daré prodigios en el cielo y en la tierra,  sangre,  y fuego,  y columnas de humo."},{"id_libro":"29","capitulo":"2","versiculo":"31","texto":"El sol se convertirá en tinieblas,  y la luna en sangre,  antes que venga el Día grande y espantoso de Yo Soy."},{"idTitulo":"2858","id_libro":"29","capitulo":"2","versiculo":"32","titulo":"Oye Israel, cerca de ti está la Palabra; El Mesías es tu Salvador."},{"versiculo":"32","comprimido":[{"id_libro":"29","capitulo":"2","versiculo":"32","cita":"(Hechos 2:21-21)","parteText":"Y todo aquel que invocare el Nombre de Yo Soy el Salvador (YaHshua) será salvo;","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"21","posicion":80},{"id_libro":"29","capitulo":"2","versiculo":"32","cita":"(Romanos 10:9-9)","parteText":"","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":80},{"id_libro":"29","capitulo":"2","versiculo":"32","cita":"(Hechos 2:16-21)","parteText":"Porque en el monte de Sion y en YaHrushalem (Jerusalén) habrá salvación,  como ha dicho Yo Soy,  y entre el remanente al cual Él habrá escogido\".","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"21","posicion":241,"parteFinal":" "}]}]