[{"idTitulo":"1409","id_libro":"26","capitulo":"11","versiculo":"1","titulo":"Juicios a los pastores y líderes de Israel."},{"id_libro":"26","capitulo":"11","versiculo":"1","texto":"El poder del Espíritu del Santo me elevó,  y me llevó por la puerta oriental de la Casa de Yo Soy,  la cual mira hacia el oriente; Y estaban a la entrada de la puerta veinticinco hombres,  entre los cuales vi a Jaazanías hijo de Azur y a Pelatías hijo de Benaía,  principales pastores del pueblo."},{"id_libro":"26","capitulo":"11","versiculo":"2","texto":"Y me dijo: Ezequiel hijo de Adán,  estos son los hombres que predican al pueblo mentiras y Me adversan de lo que he decretado contra Jerusalén;"},{"id_libro":"26","capitulo":"11","versiculo":"3","texto":"Ellos les dicen al pueblo: Estén en paz, los juicios no son para el pueblo de los santos; Si la ciudad santa lleva fuego, será como un caldero, y entonces nosotros seremos la carne del sacrificio."},{"id_libro":"26","capitulo":"11","versiculo":"4","texto":"Por tanto profetiza contra ellos; Háblales en Mi Nombre,  hijo de Adán."},{"id_libro":"26","capitulo":"11","versiculo":"5","texto":"Y vino sobre mí el Espíritu de Yo Soy,  y me dijo:  Di:  Así dice Yo Soy: Ustedes afirman estas cosas, y Yo se lo que piensan y hablan. oh casa de Israel."},{"id_libro":"26","capitulo":"11","versiculo":"6","texto":"Por dar falsas esperanzas han multiplicado los muertos en esta ciudad,  y han llenado de muertos sus calles."},{"id_libro":"26","capitulo":"11","versiculo":"7","texto":"Por tanto,  así dice Yo Soy el Señor: Los muertos que han dejado en sus calles,  ellos son la carne,  y la ciudad es la olla; Mas Yo los sacaré con garfios a todos ustedes de en medio de ella."},{"id_libro":"26","capitulo":"11","versiculo":"8","texto":"Espada han temido,  y espada traeré sobre todos ustedes,  dice la Palabra de Yo Soy el Señor."},{"id_libro":"26","capitulo":"11","versiculo":"9","texto":"Y los sacaré de en medio de ella,  y los entregaré en manos de extranjeros,  y haré juicios entre ustedes."},{"id_libro":"26","capitulo":"11","versiculo":"10","texto":"A espada caerán; Por todos los límites de Israel los juzgaré,  y sabrán que Yo Soy el que Soy."},{"id_libro":"26","capitulo":"11","versiculo":"11","texto":"La ciudad no les será por olla,  ni ustedes serán en medio de ella la carne; Por todos los límites de Israel los juzgaré."},{"id_libro":"26","capitulo":"11","versiculo":"12","texto":"Y sabrán que Yo Soy el que Soy; Por no haber andado en Mis Estatutos,  ni haber obedecido Mis decretos,  sino según las tradiciones y costumbres de las naciones paganas que los rodean han hecho."},{"id_libro":"26","capitulo":"11","versiculo":"13","texto":"Y aconteció que mientras aún yo profetizaba la Palabra que Yo Soy declaraba,  aquel Pelatías hijo de Benaía cayó muerto.  Entonces me postré rostro a tierra y clamé con gran voz,  y dije:   ¡Ah,  Señor Yo Soy!   ¿Destruirás a todo el remanente de Israel?"},{"id_libro":"26","capitulo":"11","versiculo":"14","texto":"Y vino a mí la Palabra de Yo Soy, diciendo:"},{"id_libro":"26","capitulo":"11","versiculo":"15","texto":"Ezequiel hijo de Adán los que aún viven en Jerusalén piensan que los israelitas que fueron llevados prisioneros a Babilonia son los que se apartaron de mí voluntad. Ellos creen que son los herederos y en su jactancia y necedad afirman que ahora la heredad les pertenece sólo a ellos."},{"id_libro":"26","capitulo":"11","versiculo":"16","texto":"Por tanto,  di:  Así dice Yo Soy el Señor:  Aunque los he arrojado lejos entre las naciones,  y los he esparcido por los países alrededor,  con todo eso les seré por un pequeño santuario en las tierras adonde lleguen."},{"id_libro":"26","capitulo":"11","versiculo":"17","texto":"Di,  por tanto:  Así dice Yo Soy el Señor:  Yo los recogeré de los pueblos,  y los congregaré de las naciones en las cuales están esparcidos,  y les daré la heredad la tierra que fluye leche y miel: Israel."},{"id_libro":"26","capitulo":"11","versiculo":"18","texto":"Y volverán allá,  y quitarán de ella todos los dioses extranjeros, sus idolatrías y todas sus abominaciones."},{"versiculo":"19","comprimido":[{"id_libro":"26","capitulo":"11","versiculo":"19","cita":"(1 Corintios 15:47-47)","parteText":"Y les daré un corazón nuevo,  y un espíritu recto pondré dentro de ellos; Y quitaré el corazón de rebeldía de su anterior condición humana,  y les daré un corazón conforme al Mío,","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"47","versiculoCitaFinal":"47","posicion":190,"parteFinal":""}]},{"id_libro":"26","capitulo":"11","versiculo":"20","texto":"para que anden en Mi Ley,  y guarden Mis Decretos y cumplan Mis Ordenanzas,  y Me sean por pueblo,  y Yo sea para ellos Su Dios."},{"id_libro":"26","capitulo":"11","versiculo":"21","texto":"Mas a aquellos cuyo corazón anda tras el deseo de las cosas de este mundo, sus idolatrías y abominaciones, Yo les daré el pago conforme a sus hechos sobre sus propias cabezas,  dice Yo Soy el Señor."},{"idTitulo":"1410","id_libro":"26","capitulo":"11","versiculo":"22","titulo":"La Gloria de Yo Soy abandona Jerusalén."},{"id_libro":"26","capitulo":"11","versiculo":"22","texto":"Después alzaron los querubines sus alas,  y las ruedas en pos de ellos; Y la Majestad de la Gloria del Dios de Israel estaba sobre ellos."},{"id_libro":"26","capitulo":"11","versiculo":"23","texto":"Y la Gloria de Yo Soy se elevó de en medio de la ciudad de Jerusalén,  y se puso sobre la montaña que está al oriente de la ciudad."},{"id_libro":"26","capitulo":"11","versiculo":"24","texto":"Luego el poder del Espíritu del Santo me levantó y me regresó de nuevo en visión del Espíritu de Dios a la tierra de los caldeos,  a los cautivos.  Y la visión desapareció."},{"id_libro":"26","capitulo":"11","versiculo":"25","texto":"Y hablé a los cautivos todas las cosas que Yo Soy me había revelado."}]