[{"idTitulo":"1408","id_libro":"26","capitulo":"10","versiculo":"1","titulo":"La Gloria de Yo Soy abandona la Casa que moraba en Israel."},{"id_libro":"26","capitulo":"10","versiculo":"1","texto":"Miré,  y había sobre el firmamento o expansión que había sobre las cabezas de los querubines como un trono a semejanza de piedra de zafiro."},{"id_libro":"26","capitulo":"10","versiculo":"2","texto":"Y Yo Soy ordenó al Varón vestido de lino,  y le dijo:  Entra en medio de las ruedas debajo de los querubines,  y llena Tus manos de carbones encendidos del altar entre los querubines,  y espárce ese fuego sobre Jerusalén.  Y entró a vista mía."},{"id_libro":"26","capitulo":"10","versiculo":"3","texto":"Y los querubines estaban a la mano derecha del Templo cuando este Varón entró; Y la nube llenaba el atrio de adentro."},{"id_libro":"26","capitulo":"10","versiculo":"4","texto":"Entonces la Majestad de la Gloria de Yo Soy que estaba sobre los querubines se elevó y se dirigió al umbral de la puerta; Y el Templo fue lleno de la nube,  y el atrio se llenó del resplandor de la Gloria de Yo Soy."},{"id_libro":"26","capitulo":"10","versiculo":"5","texto":"Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera,  como si fuera la voz del Dios Omnipotente cuando habla."},{"id_libro":"26","capitulo":"10","versiculo":"6","texto":"Aconteció,  pues,  que al mandar al Varón vestido de lino,  diciendo:  Toma fuego de entre las ruedas,  de entre los querubines, Él entró y se paró entre las ruedas."},{"id_libro":"26","capitulo":"10","versiculo":"7","texto":"Y un querubín extendió su mano de en medio de los querubines al fuego que estaba entre ellos,  y tomó de él y lo puso en las manos del que estaba vestido de lino,  el cual lo tomó y salió."},{"id_libro":"26","capitulo":"10","versiculo":"8","texto":"Y apareció en los querubines la figura de una mano de hombre debajo de sus alas."},{"id_libro":"26","capitulo":"10","versiculo":"9","texto":"Y miré,  y he aquí cuatro ruedas junto a los querubines,  junto a cada querubín una rueda;  y el aspecto de las ruedas eran brillantes como de crisólito."},{"id_libro":"26","capitulo":"10","versiculo":"10","texto":"En cuanto a su apariencia,  las cuatro ruedas eran de una misma forma,  como si estuviera una encajada en medio de otra."},{"id_libro":"26","capitulo":"10","versiculo":"11","texto":"Cuando andaban,  hacia los cuatro frentes andaban; No se devolvían cuando andaban,  sino que al lugar adonde se volvía la primera,  en pos de ella iban; Ni se volvían cuando andaban."},{"id_libro":"26","capitulo":"10","versiculo":"12","texto":"Y todo su cuerpo,  sus espaldas,  sus manos,  sus alas y las ruedas estaban llenos de ojos  a su alrededor  en sus cuatro ruedas."},{"id_libro":"26","capitulo":"10","versiculo":"13","texto":"A las ruedas,  oí yo,  se les gritaba:   ¡Rueda!"},{"id_libro":"26","capitulo":"10","versiculo":"14","texto":"Y cada uno tenía cuatro caras.  La primera era rostro de querubín como de toro; La segunda,  de hombre; La tercera,  cara de león; La cuarta,  cara de águila."},{"id_libro":"26","capitulo":"10","versiculo":"15","texto":"Y se levantaron los querubines; Estos son los seres vivientes que vi en el río Quebar."},{"id_libro":"26","capitulo":"10","versiculo":"16","texto":"Y cuando andaban los querubines,  andaban las ruedas junto con ellos; Y cuando los querubines alzaban sus alas para levantarse del piso,  las ruedas también se levantaban con ellos."},{"id_libro":"26","capitulo":"10","versiculo":"17","texto":"Cuando se paraban ellos,  se paraban ellas,  y cuando ellos se alzaban,  se alzaban con ellos;  porque el Espíritu ordenaba a los seres vivientes donde dirigirse. "},{"id_libro":"26","capitulo":"10","versiculo":"18","texto":"Entonces la Gloria de Yo Soy se elevó de encima del umbral del Templo,  y se sentó en el trono sobre los querubines."},{"id_libro":"26","capitulo":"10","versiculo":"19","texto":"Y alzando los querubines sus alas,  se levantaron de la tierra delante de mis ojos; Cuando ellos salieron,  también las ruedas se alzaron al lado de ellos; Y se pararon a la entrada de la puerta oriental del Templo de Yo Soy,  y la Gloria del Dios de Israel estaba por encima sobre ellos."},{"id_libro":"26","capitulo":"10","versiculo":"20","texto":"Estos eran los mismos seres vivientes que vi debajo del Dios de Israel junto al río Quebar; Y conocí que eran querubines."},{"id_libro":"26","capitulo":"10","versiculo":"21","texto":"Cada uno tenía cuatro caras y cada uno cuatro alas,  y manos de hombre debajo de sus alas."},{"id_libro":"26","capitulo":"10","versiculo":"22","texto":"Y la semejanza de sus rostros era la de los rostros que vi junto al río Quebar,  su misma apariencia y su ser; Cada uno iba hacia adelante derecho, y siempre hacia adelante."}]