[{"idTitulo":"1421","id_libro":"26","capitulo":"18","versiculo":"1","titulo":"Aclaratoria del segundo mandamiento del decálogo de la Ley de Yo Soy."},{"id_libro":"26","capitulo":"18","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"versiculo":"2","comprimido":[{"id_libro":"26","capitulo":"18","versiculo":"2","cita":"(Éxodo 20:4-6)","parteText":"¿Por qué en Israel no deja de repetirse aquel refrán que dice: ¿Los padres comen uvas agrias y los hijos sufren la dentera?","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"4","versiculoCitaFinal":"6","posicion":127,"parteFinal":""}]},{"id_libro":"26","capitulo":"18","versiculo":"3","texto":"Tan cierto como que Yo vivo, dice el Señor Soberano, que dejarán de citar ese proverbio como pretexto para justificarse en Israel."},{"id_libro":"26","capitulo":"18","versiculo":"4","texto":"Pues todas las vidas son mías; Así como el alma del padre,  así el alma del hijo es mía; Y el alma que peque,  esa morirá."},{"id_libro":"26","capitulo":"18","versiculo":"5","texto":"Y el ser humano que sea honrado, que actua según la Ley y la justicia;"},{"id_libro":"26","capitulo":"18","versiculo":"6","texto":"Que no participa en las actividades religiosas que se ofrecen a los dioses extranjeros dentro del pueblo de Israel ni les rinde culto. No comete adulterio, ni tiene relaciones sexuales con una mujer cuando tiene su período menstrual,"},{"id_libro":"26","capitulo":"18","versiculo":"7","texto":"aquel que no se aprovecha de los que se encuentran atravesando momentos difíciles, que devuelve la prenda al deudor y no roba, da de su pan al hambriento y viste al que está desnudo."},{"id_libro":"26","capitulo":"18","versiculo":"8","texto":"Que no cobra intereses a usura cuando presta su dinero. No hace el mal a nadie. No se parcializa ni tiene favoritos cuando tiene que juzgar en un pleito entre dos personas."},{"id_libro":"26","capitulo":"18","versiculo":"9","texto":"Que en Mi Ley camina,  y guarda Mis decretos para hacer lo que es correcto, el que practica la justicia; Éste vivirá,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"18","versiculo":"10","texto":"Pero bien puede suceder que esa persona tenga un hijo violento y homicida, que no siga su ejemplo, no practica la rectitud,"},{"id_libro":"26","capitulo":"18","versiculo":"11","texto":"sino que comparte con aquellos que en Israel adoran dioses extraños,  o violan la mujer de su prójimo,"},{"id_libro":"26","capitulo":"18","versiculo":"12","texto":"o al pobre y menesteroso humilla, que cometa robos, o se queda con lo que le confían,  o adora ídolos o practicara abominación o comete pecados repugnantes,"},{"id_libro":"26","capitulo":"18","versiculo":"13","texto":"o presta a interés e impone usura;   ¿vivirá éste?  No, no vivirá.  Todas estos pecados cometió; De cierto morirá, ese responderá por cada una de estas abominaciones que haya cometido."},{"id_libro":"26","capitulo":"18","versiculo":"14","texto":"Puede ser que alguno, a su vez, tenga hijos que vea todos los pecados cometidos por sus progenitores, pero que no siga los malos ejemplos de sus padres;"},{"id_libro":"26","capitulo":"18","versiculo":"15","texto":"No comparte con los israelitas que adoran a dioses de los gentiles,  ni pone sus ojos en ídolos;  Ni viola la mujer de su prójimo,"},{"id_libro":"26","capitulo":"18","versiculo":"16","texto":"ni oprime a nadie,  la prenda no retiene,  ni comete hurtos; Al hambriento da de su pan,  y cubre con vestido al desnudo;"},{"id_libro":"26","capitulo":"18","versiculo":"17","texto":"No se esconde de sus hermanos necesitados, e interés y usura no recibe; Guardare Mi Ley y anduviere en Mis Ordenanzas; Éste no morirá por la maldad de su padre; De cierto vivirá."},{"id_libro":"26","capitulo":"18","versiculo":"18","texto":"Sin embargo, el padre morirá por todos sus pecados: Por robar y haber sido cruel y hacer lo que es indudablemente injusto en medio del pueblo."},{"id_libro":"26","capitulo":"18","versiculo":"19","texto":"Y si preguntan:   ¿Por qué el hijo no paga las consecuencias de los pecados de su padre?  Porque el hijo hizo según el derecho y la justicia,  guardó Mi Ley y todos mis estatutos y los cumplió,  de cierto vivirá."},{"id_libro":"26","capitulo":"18","versiculo":"20","texto":"El alma que pecare,  esa morirá; El hijo no tiene por qué pagar las consecuencias del pecado de sus padres,  ni los padres morirán por los pecados de sus hijos; La justicia será la defensa del justo,  y la impiedad condenará al impío y su sangre será sobre él."},{"id_libro":"26","capitulo":"18","versiculo":"21","texto":"Mas si el injusto, se apartare de todos sus pecados que cometió,  y guardare Mi Ley y Mis estatutos e hiciere según la rectitud, el derecho y la justicia,  de cierto vivirá; No morirá."},{"id_libro":"26","capitulo":"18","versiculo":"22","texto":"Todas las transgresiones y pecados que cometió, las perdonaré; Por su conversión que hizo vivirá."},{"id_libro":"26","capitulo":"18","versiculo":"23","texto":"¿Acaso quiero Yo la muerte del pecador?  dice Yo Soy el Señor.   ¿Pues si se arrepiente y se convierte, vivirá. Les doy Mí Palabra."},{"id_libro":"26","capitulo":"18","versiculo":"24","texto":"Mas si el justo deja de actuar en el camino de rectitud, y hace todo aquello que aborrezco y detesto en el ser humano malvado, ¿piensan ustedes que habrá de seguir viviendo? Pues, no. Yo no volveré a acordarme de su bondad que haya hecho; Morirá por su incredulidad y perversidad."},{"id_libro":"26","capitulo":"18","versiculo":"25","texto":"Tal vez digas: ¡Dios es bueno, y no es justo que haga eso! Escucha, pueblo de Israel, dices que Mi Justicia no es la justa, pero la verdad es que la conducta de ustedes no es justa, es perversa."},{"id_libro":"26","capitulo":"18","versiculo":"26","texto":"Cuando los justos abandonen el Camino de Justicia y comiencen a cometer pecados, morirán por eso. Sí, morirán por sus acciones de iniquidad;"},{"id_libro":"26","capitulo":"18","versiculo":"27","texto":"Y apartándose el perverso de su impiedad que hizo,  y hace según Mi Ley, practica el derecho y la justicia, vivirá su alma."},{"id_libro":"26","capitulo":"18","versiculo":"28","texto":"Porque reflexionó y se apartó de todas sus transgresiones que había cometido,  de cierto vivirá; No morirá."},{"id_libro":"26","capitulo":"18","versiculo":"29","texto":"Y sin embargo, ustedes los israelitas no dejan de criticarme y siguen murmurando que les permita ser injustos. Pues no. Y Yo insisto en preguntarles: ¿De veras creen que les permitiré ser injustos? Ciertamente sus caminos son perversos."},{"id_libro":"26","capitulo":"18","versiculo":"30","texto":"Por tanto, Yo los juzgaré a cada uno según sus hechos,  oye la Palabra casa de Israel,  dice Yo Soy el Señor. Arrepiéntanse y conviértanse de todas las transgresiones,  y no les será la iniquidad motivo de condenación."},{"id_libro":"26","capitulo":"18","versiculo":"31","texto":"Echen de ustedes todas sus cargas, transgresiones y pecados; Y haré con ustedes una nuevas creación, con un corazón nuevo y un espíritu noble.   ¿Ustedes israelitas no tienen por qué morir?"},{"versiculo":"32","comprimido":[{"id_libro":"26","capitulo":"18","versiculo":"32","cita":"(1 Timoteo 2:4-4)","parteText":"Porque Yo Soy su Dios quiere que todos vengan a Su Justicia y sean salvos y vivirán.","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":85,"parteFinal":""}]}]