[{"idTitulo":"1417","id_libro":"26","capitulo":"16","versiculo":"1","titulo":"YaHrushalem, YaHrushalem, la Novia virginal se ha convertido en una ramera."},{"id_libro":"26","capitulo":"16","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mi diciendo:"},{"id_libro":"26","capitulo":"16","versiculo":"2","texto":"Ezequiel hijo de Adán,  notifica a Jerusalén que estoy asqueado con sus abominaciones,"},{"id_libro":"26","capitulo":"16","versiculo":"3","texto":"y dile:  Así te dice Yo Soy el Señor a YaHrushalem (Jerusalén):  Tu origen,  tu nacimiento,  es de la tierra de Canaán; Tus habitantes eran el amorreo,  y la gente hitita."},{"id_libro":"26","capitulo":"16","versiculo":"4","texto":"Y en cuanto a tu nacimiento, fuiste como un abortivo abandonado al nacer. Nadie te cortó el cordón umbilical, nadie te lavó con agua y sal para purificarte, ni te envolvió en pañales."},{"id_libro":"26","capitulo":"16","versiculo":"5","texto":"No hubo quién mostrara el más mínimo interés en ti; Nadie tuvo compasión de ti ni te cuidó. El día de tu nacimiento, no fuiste deseada; Te abandonaron a su suerte para que murieras."},{"id_libro":"26","capitulo":"16","versiculo":"6","texto":"Sin embargo, llegué Yo y te vi ahí, pataleando indefensa en tu propia sangre. Mientras estabas allí abandonada te dije: ¡Vive!;"},{"id_libro":"26","capitulo":"16","versiculo":"7","texto":"Te hice crecer como una hermosa planta del campo. Te desarrollaste, y llegaste a ser muy hermosa, te hiciste mujer; Tus pechos se hicieron firmes, y el vello te brotó. Pero estabas desnuda y sin quién vele por ti."},{"id_libro":"26","capitulo":"16","versiculo":"8","texto":"Volví a pasar junto a ti, y te miré, y ya estabas en la edad de enamorarte. Entonces extendí Mi velo sobre ti oh Virgen, y cubrí tu desnudez, establecí un Pacto contigo, y Me comprometí contigo, eres Mi Novia, Mi Amada. Así te dice Yo Soy el Señor."},{"versiculo":"9","comprimido":[{"id_libro":"26","capitulo":"16","versiculo":"9","cita":"(Mateo 28:19-19)","parteText":"Te lavé con Agua; Y te purifiqué la Sangre sobre ti; Y te ungí con Aceite;","ibroCita":"40","capituloCita":"28","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":77,"parteFinal":""}]},{"id_libro":"26","capitulo":"16","versiculo":"10","texto":"y te vestí de bordado,  te calcé de sandalias de tejón,  te vestí de lino fino y te cubrí de seda."},{"id_libro":"26","capitulo":"16","versiculo":"11","texto":"Te adorné con joyas,  y puse brazaletes en tus brazos y collar a tu cuello."},{"id_libro":"26","capitulo":"16","versiculo":"12","texto":"Puse adorno en tu nariz,  y zarcillos en tus orejas,  y una hermosa diadema sobre tu cabeza."},{"id_libro":"26","capitulo":"16","versiculo":"13","texto":"Así fuiste hermoseada de oro y de plata,  y tu vestido de lino fino,  seda y bordado; Te alimenté con la mejor flor de harina de trigo,  miel y aceite; Y fuiste hermosa en extremo,  prosperaste hasta llegar a reinar."},{"id_libro":"26","capitulo":"16","versiculo":"14","texto":"De tal manera era la Novia hija de Jerusalén, la niña de mis ojos. Todos los gentiles la consideraba una belleza perfecta, por la gracia que Yo puse sobre ti, dice Yo Soy el Señor. "},{"id_libro":"26","capitulo":"16","versiculo":"15","texto":"Pero confiaste en tu belleza,  y te prostituiste a causa de tu fama,  y sin ningún pudor te entregaste a cualquiera que pasaba cerca del camino."},{"id_libro":"26","capitulo":"16","versiculo":"16","texto":"Luego tomaste tus dones y las vestiduras hermosas para hacerte lugares de cultos con dioses de las naciones paganas y fornicaste con ellos; Nunca debiste permitirlo,  ni suceder jamás."},{"id_libro":"26","capitulo":"16","versiculo":"17","texto":"Tomaste  asimismo los vasos de mi altar que te hermoseaban, hechos con el oro y la plata que Yo te había obsequiado, para hacerte imágenes, y te fabricaste ídolos para prostituirte con ellos,"},{"id_libro":"26","capitulo":"16","versiculo":"18","texto":"y tomaste tus vestidos de diversos colores y las cubriste; Y Mi aceite y Mi incienso pusiste delante de ellas."},{"id_libro":"26","capitulo":"16","versiculo":"19","texto":"Mi pan también,  que Yo te había dado, de la mejor harina de trigo,  el aceite y la miel,  con que Yo te mantuve, y las ofreciste a esos dioses extranjeros como ofrenda agradable;  y fue así,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"16","versiculo":"20","texto":"Además de esto,  tomaste tus hijos y tus hijas que habías dado a luz para Mí, y los sacrificaste como ofrenda a los ídolos de las naciones. ¿Te parece poco haberte convertido en prostituta,"},{"id_libro":"26","capitulo":"16","versiculo":"21","texto":"para que ofrecieras también a Mis hijos a los espíritus de desobedicencia y condenarlos al fuego?"},{"id_libro":"26","capitulo":"16","versiculo":"22","texto":"Y con todas tus inmundicias y tus adulterios no has hecho memoria de los días de tu juventud,  cuando estabas desnuda y sin protección,  cuando te habían abandonado en tu nacimiento."},{"id_libro":"26","capitulo":"16","versiculo":"23","texto":"¡Ay de ti, ay de ti! dice Yo Soy el Omnipotente. Para colmo de tus perversidades,"},{"id_libro":"26","capitulo":"16","versiculo":"24","texto":"te edificaste lugares de culto a dioses extranjeros,  y te hiciste altares de prostitución en todas las plazas de la ciudad."},{"id_libro":"26","capitulo":"16","versiculo":"25","texto":"y allí profanaste tu belleza, fornicando con los dioses de las naciones extranjeras, con todo el que pasaba a un lado del camino adulterabas y cada vez te prostituías más Israel."},{"id_libro":"26","capitulo":"16","versiculo":"26","texto":"Te llegaste a los hijos de Egipto,  tus vecinos, bien dotados, con dioses en cantidades; Y aumentaste tus fornicaciones para enojarme."},{"id_libro":"26","capitulo":"16","versiculo":"27","texto":"Por eso te castigué. Por eso disminuí tu provisión ordinaria. Por eso te dejé caer en manos de los filisteos, tus enemigos de siempre, ¡y hasta ellos se avergonzaron de tu conducta depravada."},{"id_libro":"26","capitulo":"16","versiculo":"28","texto":"Pero no contenta con eso, fornicaste también con Babel (Babilonia-Confusión); Y ni aun así quedaste satisfecha."},{"id_libro":"26","capitulo":"16","versiculo":"29","texto":"Por si fueran pocos tus amantes, también te abrazaste a los mercaderes de Babilonia, pero ni aun así quedaste saciada."},{"id_libro":"26","capitulo":"16","versiculo":"30","texto":"¡Yo, el Señor, afirmo: ¡Qué degradación de alma y de corazón tienes para cometer todos esos actos propios de una ramera desvergonzada!"},{"id_libro":"26","capitulo":"16","versiculo":"31","texto":"edificando tus lugares de culto en las esquinas y haciendo tus altares en todas las plazas te prostituíste!  Y te diferencias de las prostitutas en que menospreciaste la paga,"},{"id_libro":"26","capitulo":"16","versiculo":"32","texto":"sino como mujer adúltera,  que en lugar de su marido recibe a extraños."},{"id_libro":"26","capitulo":"16","versiculo":"33","texto":"Todas las prostitutas reciben la paga; Tú, en cambio, les pagas a tus amantes. Los sobornas para que vengan de todas partes a pecar contigo."},{"id_libro":"26","capitulo":"16","versiculo":"34","texto":"Y ha sucedido contigo,  en tus fornicaciones,  lo contrario de las demás prostitutas: Porque ninguno te ha solicitado para fornicar,  y en que tú das la paga,  en lugar de recibirla; En esto has sido diferente."},{"versiculo":"35","comprimido":[{"id_libro":"26","capitulo":"16","versiculo":"35","cita":"(Isaías 1:10-10)","parteText":"Por tanto,  ramera,","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":19},{"id_libro":"26","capitulo":"16","versiculo":"35","cita":"(Revelaciones del Fin 17:1-1)","parteText":"","ibroCita":"66","capituloCita":"17","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":19,"parteFinal":"oye la Palabra de Yo Soy."}]},{"id_libro":"26","capitulo":"16","versiculo":"36","texto":"Así dice Yo Soy el Señor: Por tanto como no te dio vergüenza adorar descaradamente a los dioses de las naciones extranjeras, y como ofreciste a tus hijos al fuego como ofrenda,"},{"id_libro":"26","capitulo":"16","versiculo":"37","texto":"Yo reuniré a todos tus amantes con los cuales tomaste placer,  y a todos los que adulteraron contigo, aquellos que te aborrecieron; Y los reuniré de todos los confines,  delante de ti y te avergonzarás."},{"id_libro":"26","capitulo":"16","versiculo":"38","texto":"Yo te juzgaré Jerusalén por la Ley como adúltera y homicida; Y traeré sobre ti juicios por la sangre de mis ministros con indignación y celos."},{"id_libro":"26","capitulo":"16","versiculo":"39","texto":"Y te entregaré en manos de ellos; Y arrasarán tus lugares congregacionales,  y derribarán tus altares,  y te despojarán de tus vestiduras,  se llevarán tus hermosas alhajas,  y te dejarán desnuda y en ruinas."},{"id_libro":"26","capitulo":"16","versiculo":"40","texto":"Después se amotinarán contra ti y traerán multitud de ejércitos de las naciones para apedrearte y despedazarte con sus espadas,"},{"id_libro":"26","capitulo":"16","versiculo":"41","texto":"y que les prenda fuego a tus casas. Así cumplirán tus amigas la sentencia contra ti, delante de muchas otras naciones. Sólo así dejarás de portarte como una ramera, y ya no les darás tus dones y perlas preciosas a las imágenes que han hecho los gentiles de esas naciones."},{"id_libro":"26","capitulo":"16","versiculo":"42","texto":"Así saciaré Mi ira sobre ti, se apartará de ti Mi celo y descansaré para no volver a enojarme."},{"id_libro":"26","capitulo":"16","versiculo":"43","texto":"Por cuanto no valoraste aquellos días de tu juventud,  y Me provocaste a ira en todo esto,  por eso, Yo también traeré tu conducta sobre tu cabeza,  dice Yo Soy el Señor;  pues tus concupiscencias y desenfrenos serás juzgada. Así lo afirma Yo Soy."},{"id_libro":"26","capitulo":"16","versiculo":"44","texto":"La gente dirá que en ti se cumple el refrán: De tal madera, tal astilla,"},{"id_libro":"26","capitulo":"16","versiculo":"45","texto":"Hija eres tú de tu madre,  que desechó a su marido y a sus hijos; Y hermana eres tú de tus hermanas,  que abandonó a sus maridos y a sus hijos; Tu madre fue hetea,  y tu padre el amorreo."},{"id_libro":"26","capitulo":"16","versiculo":"46","texto":"Y tu hermana mayor es Samaria,  ella y sus hijas,  que habitan al norte de ti; Y tu hermana menor es Sodoma con sus hijas,  la cual habita al sur de ti."},{"id_libro":"26","capitulo":"16","versiculo":"47","texto":"No sólo has seguido su conducta, sino que has actuado según sus costumbres y albedrío de prácticas abominables. En poco tiempo llegaste a ser peor que ellas."},{"id_libro":"26","capitulo":"16","versiculo":"48","texto":"De cierto te digo, dice el Señor Soberano, que Sodoma y sus hijos nunca fueron tan perversos como tú Jerusalén y tus hijos."},{"id_libro":"26","capitulo":"16","versiculo":"49","texto":"La degradación de tu hermana Sodoma: fue la arrogancia, abundancia de pan y completa ociosidad tanto ella como sus hijos; No ayudaron al pobre ni al necesitado,"},{"id_libro":"26","capitulo":"16","versiculo":"50","texto":"Se llenaron de soberbia, e hicieron prácticas repugnantes delante de Mi; Por eso, tal como lo has visto, las he destruido."},{"id_libro":"26","capitulo":"16","versiculo":"51","texto":"Ni siquiera Samaria cometió la mitad de tus pecados. Tú has hecho cosas mucho más abominables que las que hicieron tus hermanas; ahora ellas parecen rectas en comparación contigo."},{"id_libro":"26","capitulo":"16","versiculo":"52","texto":"Tú también,  que juzgaste a tus hermanas,  lleva tu vergüenza en los pecados que cometiste,  más abominables que los de ellas; Más justas resultaron que tú;  avergüénzate,  pues,  tú también,  y lleva tu confusión,  por cuanto has justificado a tus hermanas con tu conducta reprochable.."},{"id_libro":"26","capitulo":"16","versiculo":"53","texto":"‘Sin embargo, Yo las restauraré de su cautividad: La cautividad de Sodoma y de sus hijos, y la cautividad de Samaria y de sus hijos. Y entre ellas también te restauraré a ti Jerusalén de tu cautividad,"},{"id_libro":"26","capitulo":"16","versiculo":"54","texto":"Entonces realmente te avergonzarás de todo lo que has hecho, pues tus pecados hacen que ellas se sientan bien al compararse contigo."},{"id_libro":"26","capitulo":"16","versiculo":"55","texto":"Así es, tus hermanas, Sodoma y Samaria, serán restauradas junto con todos sus habitantes y en ese tiempo también te restauraré a ti."},{"id_libro":"26","capitulo":"16","versiculo":"56","texto":"¿No hiciste de tu hermana Sodoma objeto de tus comentarios hirientes cuando eras prepotente y soberbia,"},{"id_libro":"26","capitulo":"16","versiculo":"57","texto":"Pero eso fue antes de que tu maldad Jerusalén saliera a la luz. Así que ahora te toca soportar las ofensas de los hijos de Edom y la de los hijos de los filisteos, que por todos lados te desprecian."},{"id_libro":"26","capitulo":"16","versiculo":"58","texto":"Sobre tus hombros llevas el peso de tu pecado y de tus costumbres repugnantes. Lo afirma el Señor."},{"id_libro":"26","capitulo":"16","versiculo":"59","texto":"Porque así dice Yo Soy el Señor tu Dios: “Yo haré contigo como has hecho tú, que has despreciado el juramento para invalidar el Pacto."},{"id_libro":"26","capitulo":"16","versiculo":"60","texto":"Pero Yo sí me acordaré de la Alianza que hice contigo cuando eras joven, y haré contigo un Pacto sempiterno."},{"id_libro":"26","capitulo":"16","versiculo":"61","texto":"Entonces recordarás con vergüenza toda la perversidad y los pecados que cometiste. Haré que tus hermanas, Samaria y Sodoma, sean hijas tuyas, aunque no formen parte de nuestro Pacto."},{"id_libro":"26","capitulo":"16","versiculo":"62","texto":"sino por Mi Pacto que Yo renovaré contigo; Y sabrás que Yo Soy el que Soy;"},{"versiculo":"63","comprimido":[{"id_libro":"26","capitulo":"16","versiculo":"63","cita":"(Santiago 4:10)","parteText":"Cuando Yo te perdone todos tus pecados, tú te acordarás de tu maldad y te avergonzarás, y en tu humillación no volverás a jactarte.","ibroCita":"59","capituloCita":"4","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":136,"parteFinal":"dice Yo Soy el Señor."}]}]