[{"idTitulo":"1414","id_libro":"26","capitulo":"14","versiculo":"1","titulo":"Los idólatras del pueblo de Israel vienen a consultar al profeta de Yo Soy."},{"id_libro":"26","capitulo":"14","versiculo":"1","texto":"Entonces vinieron a visitarme y consultar a Yo Soy algunos de los ancianos de Israel,  y se sentaron delante de mí."},{"id_libro":"26","capitulo":"14","versiculo":"2","texto":"Y vino a mí la Palabra de Yo Soy,  diciendo:"},{"versiculo":"3","comprimido":[{"id_libro":"26","capitulo":"14","versiculo":"3","cita":"(Hebreos 12:1-2)","parteText":"Ezequiel hijo de Adán,  estos hombres tienen sus ojos puestos en las idolatrías que ofrece el mundo y tienen la vista puesta en seguir en sus rebeldías y pecados","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"2","posicion":164,"parteFinal":". Entonces, ¿para qué pretenden consultarme? "}]},{"id_libro":"26","capitulo":"14","versiculo":"4","texto":"Háblales,  por tanto,  y diles:  Así dice Yo Soy el Señor:  Cualquiera de la casa de Israel que hubiere puesto idolatrías en su corazón, e insiste en establecer el tropiezo de su maldad delante de su rostro,  y viene a consultar al profeta; Yo Soy el que Soy le responderé con juicios conforme a la multitud de sus ídolatrías,"},{"id_libro":"26","capitulo":"14","versiculo":"5","texto":"para tomar a la casa de Israel por el corazón,  ya que se han apartado de mí todos ellos por sus ídolos."},{"id_libro":"26","capitulo":"14","versiculo":"6","texto":"Para que se arrepienta la casa de Israel. Así dice Yo Soy el Señor: Regresen, devuélvanse,  y dejen de adorar dioses extranjeros,  y aparten los ojos de las abominaciones y vanidades por lo que las naciones del mundo los idolatran."},{"versiculo":"7","comprimido":[{"id_libro":"26","capitulo":"14","versiculo":"7","cita":"(Revelaciones del Fin 2:9-9)","parteText":"Porque cualquier hombre de la casa de Israel,","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":46},{"id_libro":"26","capitulo":"14","versiculo":"7","cita":"(Revelaciones del Fin 3:9-9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":46},{"id_libro":"26","capitulo":"14","versiculo":"7","cita":"(Números 6:26-26)","parteText":"y de los extranjeros que moran en Israel,      que se hubiera apartado de andar en pos de Mí,  y hubiera puesto idolatrías y vanidades en su corazón,  y decidido delante de su faz","ibroCita":"4","capituloCita":"6","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":230,"parteFinal":"el continuar  en el tropiezo de su maldad,  y viniera a consultar al profeta para preguntarle por Mí revelación, Yo Soy el que Soy le responderé a todos lo mismo;"}]},{"id_libro":"26","capitulo":"14","versiculo":"8","texto":"Me pondré como muro en contra de esas personas y haré de ellas un ejemplo de juicios cuando las borre y elimine de Mi pueblo. Entonces ustedes sabrán que Yo Soy el que Soy Su Dios."},{"id_libro":"26","capitulo":"14","versiculo":"9","texto":"Pero si algún profeta les da un mensaje falso, será porque así lo autoricé. Sin embargo, Yo juzgaré a ese profeta y lo eliminaré del pueblo."},{"id_libro":"26","capitulo":"14","versiculo":"10","texto":"Y llevarán ambos el castigo de su maldad; Tanto el profeta mentiroso, como el idólatra y vanidoso que lo consulta,"},{"id_libro":"26","capitulo":"14","versiculo":"11","texto":"para que la Casa de Israel no ande desorientado y cometa más errores apartándose de Mí, y para que los profetas no sean profanados por los pecados de los idólatras del pueblo que los consulta. Entonces ellos serán Mi pueblo y Yo seré su Dios. Así dice Yo Soy el Señor."},{"idTitulo":"1415","id_libro":"26","capitulo":"14","versiculo":"12","titulo":"La generación perversa será juzgada, ni la intercesión de Noé, Daniel y Job sería oída para detener los juicios de Yo Soy contra Israel, Judá y Jerusalén."},{"id_libro":"26","capitulo":"14","versiculo":"12","texto":"La Palabra de Yo Soy vino a mí, y me dijo:"},{"id_libro":"26","capitulo":"14","versiculo":"13","texto":"Ezequiel hijo de Adán,  cuando la nación donde es invocado Mi Nombre se rebelare contra mí pecando pérfidamente,  y extendiere Yo Mi Diestra contra ella,  y quitare su provisión de alimentos,  y enviare en ella hambre,  y destruyera de ella seres humanos y sus ganados,"},{"id_libro":"26","capitulo":"14","versiculo":"14","texto":"si estuviesen clamando en medio de ella estos tres varones: Noé,  Daniel y Job,  ellos por su rectitud librarían únicamente sus propias vidas,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"14","versiculo":"15","texto":"Y si hiciera pasar por la tierra fieras y ellas la despoblaran, y se volviera desolada de tal manera que nadie pasara por ella a causa de las fieras,"},{"id_libro":"26","capitulo":"14","versiculo":"16","texto":"y estos tres varones estuvieran en medio de ella,  vivo Yo,  dice Yo Soy el Señor,  ni a sus hijos ni a sus hijas escaparían; Solo ellos serían salvos,  y la nación sería destruída."},{"id_libro":"26","capitulo":"14","versiculo":"17","texto":"O si trajere guerra sobre esta nación,  y ordenara:  Espada,  pasa por ella; Y eliminara de ella tanto a los seres humanos y sus ganados,"},{"id_libro":"26","capitulo":"14","versiculo":"18","texto":"y estos tres varones vivieran en medio de ella,  vivo Yo,  dice Yo Soy el Señor,  no los liberaría a sus hijos ni a sus hijas de la guerra; Ellos solos serían librados."},{"id_libro":"26","capitulo":"14","versiculo":"19","texto":"O si enviara pestilencias y enfermedades sobre esta nación y derramara Mi ira sobre ella con la muerte,  para cortar de ella hombres y ganados,"},{"id_libro":"26","capitulo":"14","versiculo":"20","texto":"y convivieran en medio de ella Noé,  Daniel y Job,  vivo Yo,  dice Yo Soy el Señor,  no libraría a hijos e hijas; Solo ellos por su rectitud escaparían de ese juicio."},{"id_libro":"26","capitulo":"14","versiculo":"21","texto":"Por lo cual así dice Yo Soy el Señor:   ¿Cuánto más grave será cuando Yo envíe contra Jerusalén mis cuatro juicios terribles,  espada,  hambre,  fieras y pestilencia,  para destruir de ella seres humanos y sus ganados?"},{"id_libro":"26","capitulo":"14","versiculo":"22","texto":"Sin embargo, dejaré un remanente por gracia, que podrán escapar con hijos e hijas,  que serán llamados desde Babilonia; Y ellos vendrán a ustedes,  y verán sus frutos, su conducta y sus hechos,  y les servirá de consuelo por los juicios que hice venir sobre Jerusalén."},{"id_libro":"26","capitulo":"14","versiculo":"23","texto":"Y ellos los consolarán cuando vean sus caminos y sus hechos, y sabrán que no sin causa traje los juicios que hice en ella, declara Yo Soy el Señor Dios."}]