[{"idTitulo":"1412","id_libro":"26","capitulo":"13","versiculo":"1","titulo":"Los falsos profetas no estarán en la Libro de la vida del pueblo de Israel."},{"id_libro":"26","capitulo":"13","versiculo":"1","texto":"La Palabra de Yo Soy vino a mi y me dijo:"},{"id_libro":"26","capitulo":"13","versiculo":"2","texto":"Ezequiel hijo de Adán,  profetiza contra los profetas de Israel que adivinan,  y diles a los que pronostican los pensamientos que salen de su propio corazón:  Oigan a la Palabra de Yo Soy."},{"id_libro":"26","capitulo":"13","versiculo":"3","texto":"Así dice Yo Soy el Señor:   ¡Ay de los profetas insensatos,  que andan en las imaginaciones de su propio espíritu,  y no han visto, ni oído nada!"},{"id_libro":"26","capitulo":"13","versiculo":"4","texto":"Astutos como zorras en los desiertos fueron tus profetas,  oh Israel."},{"versiculo":"5","comprimido":[{"id_libro":"26","capitulo":"13","versiculo":"5","cita":"(Ezequiel 13:5-5)","parteText":"No sirven para reparar las brechas,","ibroCita":"26","capituloCita":"13","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":35,"parteFinal":"ni edificar los muros alrededor de la Casa de Israel,  para que resista firme en la batalla en el Día de Yo Soy."}]},{"id_libro":"26","capitulo":"13","versiculo":"6","texto":"Afirman ver visiones de vanidades y profetizan adivinación y mentiras.  Dicen: Así ha dicho Dios,  y Yo Soy no los envia; Y con todo esto,  esperan que Yo Soy les confirme sus mentiras."},{"id_libro":"26","capitulo":"13","versiculo":"7","texto":"¿No son acaso totalmente falsas sus visiones y se engañan a sí mismos? Ustedes afirman: “Este mensaje es del Señor”, cuando Yo ni siquiera les he hablado."},{"id_libro":"26","capitulo":"13","versiculo":"8","texto":"Por tanto,  así dice Yo Soy el Señor:  Por cuanto ustedes han hablado falsedades,  y han predicado mentiras,  por tanto, Yo estoy contra ustedes,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"13","versiculo":"9","texto":"Mí Diestra estará contra los profetas que anuncian que ven falsedades y adivinan mentiras; No estarán en la congregación de Mi pueblo,  ni sus nombres estarán inscritos en el libro de la vida de la casa de Israel,  ni serán aceptados como ciudadanos de Israel;  y sabrán que Yo Soy el que Soy (YHWH) el Señor."},{"id_libro":"26","capitulo":"13","versiculo":"10","texto":"Sí,  por cuanto engañaron a Mi pueblo,  diciendo: El Señor nos ha perdonado,  no habiendo paz; Y con adulaciones edifican los muros,  y otros las recubren y pintan."},{"id_libro":"26","capitulo":"13","versiculo":"11","texto":"dile a los constructores que la edificación de arena caerá; Vendrá lluvia torrencial,  y enviaré piedras de granizo que la hagan caer,  y viento tempestuoso la derrumbará."},{"id_libro":"26","capitulo":"13","versiculo":"12","texto":"Y cuando el muro haya caído,   ¿se burlarán:   ¿Dónde está la edificación que construían?"},{"id_libro":"26","capitulo":"13","versiculo":"13","texto":"Por tanto,  así dice Yo Soy el Señor:  Haré que la rompa viento tempestuoso con Mi ira,  y lluvia torrencial vendrá con Mi furor,  y piedras de granizo con enojo para arrasar."},{"id_libro":"26","capitulo":"13","versiculo":"14","texto":"Así destruiré la pared que ustedes recubrieron con liviandad de lodo suelto,  y la echaré al piso,  y será descubierto su fundamento,  y caerá,  y serán consumidos en medio de ella; Y sabrán que Yo Soy el que Soy."},{"id_libro":"26","capitulo":"13","versiculo":"15","texto":"Cumpliré así mi furor en los muros y en los constructores que la recubrieron con lodo suelto;  y les diré: Caerá las construcciones y quienes las edificaron,"},{"id_libro":"26","capitulo":"13","versiculo":"16","texto":"los profetas de Israel que profetizan acerca de Jerusalén,  y ven para ella visión de paz y reconciliación,  no habiendo perdón ni salvación,  dice Yo Soy el Señor."},{"idTitulo":"1413","id_libro":"26","capitulo":"13","versiculo":"17","titulo":"Ay del juicio para las falsas profetas y hechiceras que ofrecen mercaderías entre el pueblo de Yo Soy. "},{"id_libro":"26","capitulo":"13","versiculo":"17","texto":"Y tú,  hijo de Adán, enfréntate a las mujeres que se hacen llamar profetizas, y pronostican falsedades de su propio corazón. Profetiza contra ellas,"},{"id_libro":"26","capitulo":"13","versiculo":"18","texto":"y diles:  Así dice Yo Soy el Señor:   ¡Ay qué juicio les espera a ustedes, mujeres hechiceras que encantan las almas de mi pueblo. Haciendo mercadería de objetos bendecidos, pulseras para las muñecas y les dan pañuelos ungidos para la cabeza. ¿Acaso piensan que pueden cazar las almas del prójimo, con el propósito de obtener ingresos para mantener así sus propias vidas?"},{"id_libro":"26","capitulo":"13","versiculo":"19","texto":"¿Y han de profanar Mi Nombre en cosas vanas entre mi pueblo por puñados de cebada y por pedazos de pan, condenando a las personas que no deben morir,  y adulando a las personas que no deben vivir,  mintiendo a Mi pueblo que escuchan sus falsedades?"},{"id_libro":"26","capitulo":"13","versiculo":"20","texto":"Por tanto,  así dice Yo Soy el Señor:  Yo estoy contra sus supercherías y pañoletas mágicas,  con que cazan las almas al vuelo; Yo los libraré de sus garras,  y los libertaré para que vuelen como aves las almas que ustedes andan cazando."},{"id_libro":"26","capitulo":"13","versiculo":"21","texto":"Romperé asimismo sus amuletos y cosas santificadas,  y libraré a Mi pueblo de sus garras,  y no serán más como presa en sus redes; Y sabrán que Yo Soy el que Soy (YHWH)."},{"id_libro":"26","capitulo":"13","versiculo":"22","texto":"Por cuanto entristecieron con mentiras el corazón del justo,  al cual Yo no entristecí,  y fortalecieron las manos del impío,  para que no se apartara de su mal camino,  infundiéndole ánimo,"},{"id_libro":"26","capitulo":"13","versiculo":"23","texto":"por tanto,  no volverán a hacer hechicerías ni más visión vana,  ni practicarán más adivinación; Y libraré Mi pueblo de sus manos,  y sabrán que Yo Soy el que Soy (YHWH)."}]