[{"idTitulo":"1422","id_libro":"26","capitulo":"19","versiculo":"1","titulo":"Elegía de lamentaciones para los príncipes, pastores, padres y líderes del pueblo de Israel."},{"id_libro":"26","capitulo":"19","versiculo":"1","texto":"Tu Ezequiel, profeta que ministras en Mí altar, canta esta elegía y que sirva de lamentaciones para los príncipes y pastores del pueblo de Israel."},{"id_libro":"26","capitulo":"19","versiculo":"2","texto":"Así dice Yo Soy: Tu madre era como una leona criando a sus cachorros en medio de bestias salvajes, agachada entre los leones, ella cría a sus cachorros."},{"id_libro":"26","capitulo":"19","versiculo":"3","texto":"A uno de ellos lo crió, y lo puso en el poder, este llegó a ser un león bravo que aprendió a desgarrar su presa y a devorar a los seres humanos."},{"id_libro":"26","capitulo":"19","versiculo":"4","texto":"Las naciones escucharon su rugido y lo capturaron en sus trampas. Lo llevaron con cadenas a Egipto."},{"id_libro":"26","capitulo":"19","versiculo":"5","texto":"Israel perdió toda esperanza de volver a ver a su león; entonces puso a otro de sus cachorros en su trono."},{"id_libro":"26","capitulo":"19","versiculo":"6","texto":"Y él andaba entre los demás leones y se destacaba por su poder. Aprendió a cazar la presa y a devorarla, y también a devorar seres humanos."},{"id_libro":"26","capitulo":"19","versiculo":"7","texto":"Tenía relaciones sexuales con sus viudas, destruía sus ciudades y amedrentaba con sus rugidos a toda la nación y a sus hermanos."},{"id_libro":"26","capitulo":"19","versiculo":"8","texto":"Luego lo atacaron los ejércitos paganos, lo rodearon por todas partes. tendieron la red sobre él y lo atraparon en el foso."},{"id_libro":"26","capitulo":"19","versiculo":"9","texto":"Lo pusieron en una jaula con cadenas, y lo llevaron a Babilonia; Sus rugidos no los volvieron a oir en los montes de Israel."},{"idTitulo":"1424","id_libro":"26","capitulo":"19","versiculo":"10","titulo":"Elegía de lamentaciones por la viña de Israel."},{"id_libro":"26","capitulo":"19","versiculo":"10","texto":"Israelitas tu madre fue como una vid en medio de un viñedo frondoso, plantado junto a las corrientes de los manantiales,  dando fruto y produciendo vástagos a causa de la buena tierra."},{"id_libro":"26","capitulo":"19","versiculo":"11","texto":"Y ella tuvo varas fuertes propias para cetros de gobernantes, Y su estatura se elevó hasta los cielos, y producía muchos sarmientos que fue visto por las naciones de la tierra. "},{"id_libro":"26","capitulo":"19","versiculo":"12","texto":"Pero fue arrancada con furia y la pisotearon en el suelo. El espíritu del desierto la marchitó y se le cayeron los pampanos; Las fuertes ramas se secaron y fueron arrojadas al fuego."},{"versiculo":"13","comprimido":[{"id_libro":"26","capitulo":"19","versiculo":"13","cita":"(Revelaciones del Fin 12:1-6)","parteText":"Y Ahora la vid está trasplantada en el desierto, donde la tierra es dura y árida donde falta el agua.","ibroCita":"66","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"6","posicion":103,"parteFinal":""}]},{"versiculo":"14","comprimido":[{"id_libro":"26","capitulo":"19","versiculo":"14","cita":"(Mateo 15:1-6)","parteText":"Y ha salido fuego de la vid, y ha consumido sus pámpanos y su fruto.","ibroCita":"40","capituloCita":"15","versiculoCitaInicial":"1","versiculoCitaFinal":"6","posicion":69,"parteFinal":"Y no queda en ella vara fuerte, para cetro de gobernante. Esta es una elegía, y como cántico de lamentaciones les servirá."}]}]