[{"idTitulo":"1425","id_libro":"26","capitulo":"20","versiculo":"1","titulo":"Historia de un pueblo rebelde."},{"versiculo":"1","comprimido":[{"id_libro":"26","capitulo":"20","versiculo":"1","cita":"(1 Crónicas 27:8)","parteText":"Cuando habían pasado siete años desde que habíamos sido llevados cautivos a Babilonia, a los diez días del quinto mes","ibroCita":"13","capituloCita":"27","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":121,"parteFinal":"de ese año, vinieron algunos de los líderes de Israel para consultar a Dios. "}]},{"id_libro":"26","capitulo":"20","versiculo":"2","texto":"Y vino a mí la Palabra de Yo Soy,  diciendo:"},{"id_libro":"26","capitulo":"20","versiculo":"3","texto":"Hijo de Adán,  habla a los ancianos pastores de Israel,  y diles:  Así dice Yo Soy el Señor:   ¿Ustedes vienen para que les diga lo que tienen que hacer? El Dios Viviente no les va a profetizar, lo afirma Yo Soy el Señor."},{"id_libro":"26","capitulo":"20","versiculo":"4","texto":"¿Si quieres tú hablas con ellos?   ¿Si quieres juzga su causa,  hijo de Adán?  Hazles conocer los pecados abominables y repudiables de sus padres."},{"id_libro":"26","capitulo":"20","versiculo":"5","texto":"Diles lo que voy a contarte: El día que Yo elegí a Israel, le juré y le dí Mi Palabra que Yo sería el Dios de sus descendientes. Luego Me di a conocer a ellos en Egipto, y les dije que Yo Soy el que Soy su Dios."},{"id_libro":"26","capitulo":"20","versiculo":"6","texto":"Aquel día les prometí que los sacaría de la tierra de Egipto a la tierra que les había seleccionado, tierra de bendición donde fluye leche y miel,  la cual es la más hermosa de todas las naciones;"},{"id_libro":"26","capitulo":"20","versiculo":"7","texto":"entonces les ordené: A todos sin excepción que se deshicieran de las abominaciones y de los dioses e idolatrías de Egipto, porque Yo Soy el que Soy, el Santo de Israel su Dios."},{"id_libro":"26","capitulo":"20","versiculo":"8","texto":"Pero ellos obstinadamente mantuvieron su rebeldía contra Mí y no quisieron honrarme al obedecerme. No arrojaron de sí las idolatrías en las cuales habían puesto sus ojos, ni dejaron de adorar los dioses de Egipto. Por la adversidad al Camino pensé agotar Mi ira sobre ellos aún en tierra de Egipto."},{"id_libro":"26","capitulo":"20","versiculo":"9","texto":"Pero decidí actuar honrando el Nombre de Mi Padre, para que no fuera blasfemado ante las naciones entre las cuales vivían los israelitas. Porque al sacar a los israelitas de Egipto, Yo Lo di a conocer entre las naciones."},{"id_libro":"26","capitulo":"20","versiculo":"10","texto":"Saqué a Israel de la tierra de Egipto,  y los traje por el desierto,"},{"id_libro":"26","capitulo":"20","versiculo":"11","texto":"y les entregué Mi Ley, les di Mis estatutos,  y les hice conocer Mis decretos,  por los cuales el hombre que los cumpliera vivirá."},{"id_libro":"26","capitulo":"20","versiculo":"12","texto":"Y les di también Mí Día de Paz y Perdón,  para que fueran por señal del Pacto entre Mí y ellos para que supieran que Yo Soy el que Soy que los aparté para Mí, para santificación y salvación."},{"id_libro":"26","capitulo":"20","versiculo":"13","texto":"Pero Israel se rebeló contra Mí en el desierto: No se condujeron conforme a Mi Ley y despreciaron Mi Palabra, que da vida a la persona que los cumple; Profanaron Mí Día de Reposo (Shabbat) y Reconciliación no teniendo tiempo para Mí. Pensé entonces derramar Mi ira sobre ellos en el desierto, hasta exterminarlos."},{"id_libro":"26","capitulo":"20","versiculo":"14","texto":"Pero por el honor del Nombre de Mi Padre no lo hice, para que las naciones del mundo no profanen Su honra, pues habían visto cómo los había sacado de Egipto."},{"id_libro":"26","capitulo":"20","versiculo":"15","texto":"Y volví a jurar solemnemente en el desierto que no los dejaría entrar a la tierra que había escogido para darles, una nación de bendición donde fluye leche y miel, la joya entre todos los países;"},{"id_libro":"26","capitulo":"20","versiculo":"16","texto":"Porque desecharon Mi Palabra y no anduvieron en Mí Ley,  y Mí Día del Perdón profanaron,  porque tras sus ídolatrías los guiaba su corazón."},{"id_libro":"26","capitulo":"20","versiculo":"17","texto":"Con todo esto,  los perdoné,  pues no los maté,  ni los exterminé en el desierto;"},{"id_libro":"26","capitulo":"20","versiculo":"18","texto":"Entonces les pedí a sus hijos que no cometieran los errores de sus padres, que no cumplieran lo que les ordenaban, que no se contaminaran con las idolatrías de Egipto."},{"id_libro":"26","capitulo":"20","versiculo":"19","texto":"Yo Soy el que Soy su Dios; Cumplan los que les ordeno, anden en Mí Ley y Mis estatutos,  y guarden Mis preceptos, que ese sea su modelo de vivir,"},{"id_libro":"26","capitulo":"20","versiculo":"20","texto":"y santificad Mí Día de Paz,  y sean por señal del Pacto entre Mí y ustedes,  para que sepan que Yo Soy el que Soy su Dios."},{"id_libro":"26","capitulo":"20","versiculo":"21","texto":"Mas los hijos también se rebelaron contra Mí; No anduvieron en Mi Ley y Mis estatutos,  ni guardaron mis decretos para hacer de ellos una norma de vida,  por los cuales el ser humano que los cumpliera vivirá; Profanaron Mí Día de Reposo.  Dije entonces que derramaría Mi juicio sobre ellos,  para cumplir Mi indignación en ellos en el desierto."},{"id_libro":"26","capitulo":"20","versiculo":"22","texto":"Pero me contuve por el honor al Nombre de Mi Padre, para que no fuera profanado ante las naciones, las cuales Me vieron sacarlos de Egipto."},{"id_libro":"26","capitulo":"20","versiculo":"23","texto":"También allí, en el desierto, les dí Mi Palabra que los dispersaría por todas las naciones del mundo,"},{"id_libro":"26","capitulo":"20","versiculo":"24","texto":"porque no honraron el Pacto, ni cumplieron Mi Ley, rechazaron Mis Mandamientos, profanaron Mi Día del Perdón semanal y sólo tenían ojos para los dioses que les enseñaron sus padres."},{"id_libro":"26","capitulo":"20","versiculo":"25","texto":"Por eso Yo también les añadí tantas ordenanzas y estatutos que no eran buenos,  y decretos por los cuales no podrían vivir."},{"id_libro":"26","capitulo":"20","versiculo":"26","texto":"y los declaré inmundos en sus ofrendas, pues hicieron pasar por el fuego a todos sus primogénitos, por estas cosas los llenaré de terror, para que reconozcan que Yo Soy el que Soy el Señor."},{"id_libro":"26","capitulo":"20","versiculo":"27","texto":"Por tanto, Ezequiel hijo de Adán,  habla a la casa de Israel,  y diles:  Así dice Yo Soy el Señor: Hay otra cosa en la que sus antepasados cometieron rebelión, siéndome infieles. "},{"id_libro":"26","capitulo":"20","versiculo":"28","texto":"Cuando Yo los saqué de Egipto y los introduje en la tierra que había prometido darles, ellos empezaron a construirse pequeños templos en los lugares que escogían, y conforme a la imagen de sus propios pensamientos y deseos, y allí presentaban toda clase de ofrendas a los dioses falsos."},{"id_libro":"26","capitulo":"20","versiculo":"29","texto":"Y Yo les preguntaba:   ¿Qué es ese lugar de culto adonde ustedes asisten?  Y fue llamado su nombre Bama (Casa de adoración) hasta el día de hoy."},{"id_libro":"26","capitulo":"20","versiculo":"30","texto":"Por eso, dales de mi parte el siguiente mensaje a los israelitas: “Ustedes siguen la rebeldía de sus padres y antepasados. Ya no puedo recibir sus ofrendas con agrado, pues ustedes se han relacionado con esos cultos en esos lugares que Yo no he autorizado\"."},{"id_libro":"26","capitulo":"20","versiculo":"31","texto":"Porque ofrecen inciensos, cantos y danzas en esos lugares; Y sacrifican sus hijos al fuego al presentarlos a los espíritus de los cielos, contaminándose como ellos hasta hoy;   ¿Y he de responderles Yo a sus oraciones, casa de Israel?  Vivo Yo,  dice Yo Soy el Señor,  que no les daré respuestas."},{"id_libro":"26","capitulo":"20","versiculo":"32","texto":"¿Acaso ustedes quieren ser como las demás naciones de la tierra, que adoran a dioses hechos de materiales, palo o piedra?"},{"id_libro":"26","capitulo":"20","versiculo":"33","texto":"Tan cierto como que Yo Soy el que Soy, dice el Señor Todopoderoso, he de reinar con autoridad, con majestad y con imponente poder sobre ustedes;"},{"id_libro":"26","capitulo":"20","versiculo":"34","texto":"Y los llamaré de entre las naciones,  y los reuniré de todos los países en que están esparcidos,  con Mi Diestra poderosa y brazo extendido,  y enojo derramado;"},{"id_libro":"26","capitulo":"20","versiculo":"35","texto":"De todos los confines de la tierra y los traeré al desierto,  y allí los probaré a todos ustedes cara a cara."},{"id_libro":"26","capitulo":"20","versiculo":"36","texto":"Como probé a sus antepasados y padres en el desierto de la tierra de Egipto,  así los confrontaré a todos ustedes,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"20","versiculo":"37","texto":"Los disciplinaré con el cayado como el Pastor con sus ovejas; Y los haré entrar en la unidad  del Pacto;"},{"id_libro":"26","capitulo":"20","versiculo":"38","texto":"Y apartaré de entre ustedes a los adversarios,  y a los que se rebelan contra Mí; Del Camino en su peregrinar los sacaré,  mas a la tierra de Israel no entrarán; Y sabrán que Yo Soy el que Soy."},{"id_libro":"26","capitulo":"20","versiculo":"39","texto":"Pueblo de Israel,  así dice Yo Soy el Señor: Si quieren ir tras los dioses de las naciones, vayan y les sirven, si es que no me quieren obedecer; Pero no profanen más al Santo Nombre de Mi Padre con sus ofrendas y con sus idolatrías."},{"id_libro":"26","capitulo":"20","versiculo":"40","texto":"Porque en Sion Mi monte santo de Israel, Me adorará todo el pueblo de Israel; Todos los que moran en la Nación. Yo, el Señor, lo afirmo. Allí los recibiré, y aceptaré sus ofrendas y sus primicias, junto con todo lo que quieran dedicarme."},{"versiculo":"41","comprimido":[{"id_libro":"26","capitulo":"20","versiculo":"41","cita":"(2 Corintios 6:17-17)","parteText":"Como incienso agradable aceptaré sus oraciones,  cuando los haya llamado de entre los países,  y los haya congregado de entre las naciones en que están esparcidos; Y seré santificado en ustedes a los ojos de los gentiles.","ibroCita":"47","capituloCita":"6","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":225,"parteFinal":""}]},{"id_libro":"26","capitulo":"20","versiculo":"42","texto":"Y sabrán que Yo Soy el que Soy,  cuando los haya traído a la tierra de Israel,  la tierra por la cual alcé Mi Diestra jurando que la daría a sus padres."},{"id_libro":"26","capitulo":"20","versiculo":"43","texto":"Allí entonces se acordarán de como vivían  y de todas las malas acciones con que se habían contaminado, y sentirán asco de ustedes mismos por las abominaciones que han cometido."},{"id_libro":"26","capitulo":"20","versiculo":"44","texto":"Y sabrán que Yo Soy el que Soy,  cuando haga Mi Justicia con ustedes por amor al Nombre de Mi Padre y no según sus caminos malos, ni según sus perversos hechos,  oh casa de Israel,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"20","versiculo":"45","texto":"La Palabra de Yo Soy, vino a mi,  diciendo:"},{"id_libro":"26","capitulo":"20","versiculo":"46","texto":"Ezequiel hijo de Adán, dirige la mirada hacia el sur, y profetiza contra Jerusalén.  "},{"id_libro":"26","capitulo":"20","versiculo":"47","texto":"Di la Palabra en Mi Nombre: Jerusalén, voy a prenderte fuego. Destruiré a todos tus habitantes, y no dejaré a ninguno con vida. El fuego te purificará de sur a norte, y acabará con todos a su paso. ¡Nadie podrá apagar el fuego!"},{"id_libro":"26","capitulo":"20","versiculo":"48","texto":"Y verá toda la tierra que Yo Soy la purificó; Y su fuego no se apagará."},{"id_libro":"26","capitulo":"20","versiculo":"49","texto":"Entonces dije: ¡Ay, Yo Soy mi Señor y Dios! Israel murmura preguntando: ¿Porque yo les hablo en parábolas? Y que soy un charlatán!"}]