[{"idTitulo":"1428","id_libro":"26","capitulo":"23","versiculo":"1","titulo":"Parábola de las dos hermanas prostitutas."},{"id_libro":"26","capitulo":"23","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"23","versiculo":"2","texto":"Ezequiel hijo de Adán, te voy a narrar una historia: Hubo dos hermanas,  hijas del mismo padre,"},{"id_libro":"26","capitulo":"23","versiculo":"3","texto":"las cuales desde su juventud les manoseaban los senos y perdieron su virginidad fornicando en Egipto;"},{"id_libro":"26","capitulo":"23","versiculo":"4","texto":"Y se llamaban,  la mayor,  Ahola (Tienen tabernáculo),  y su hermana,  Aholiba (Donde puse Mí Tabernáculo); Las cuales llegaron a ser Mías,  y Me dieron a luz hijos e hijas.  Y se llamaron:  Samaria,  Ahola; Y YaHrushalem (Jerusalén),  Aholiba."},{"id_libro":"26","capitulo":"23","versiculo":"5","texto":"Y Ahola cometió fornicación estando comprometida conmigo; Y se dejó fascinar de sus amantes los asirios, sus vecinos,"},{"id_libro":"26","capitulo":"23","versiculo":"6","texto":"Eran todos jóvenes atractivos: capitanes y comandantes hermosamente con uniformes vestidos de azul que conducían los carruajes de guerra."},{"id_libro":"26","capitulo":"23","versiculo":"7","texto":"Y se prostituyó con todos ellos, escogía a los mas dotados de los hijos de los asirios,  y con todos aquellos de quienes se deslumbró; Se contaminó fornicando con los dioses de sus amantes."},{"id_libro":"26","capitulo":"23","versiculo":"8","texto":"Cuando salió de Egipto, no se arrepintió de sus fornicaciones de su juventud cuando los egipcios se acostaban con ella, sino que continuó hasta convertirse en una prostituta."},{"id_libro":"26","capitulo":"23","versiculo":"9","texto":"Por dignidad no impedí que se fuera con sus amantes asirios, pues dejé que ellos hicieran con ella lo que quisieran."},{"id_libro":"26","capitulo":"23","versiculo":"10","texto":"Así que ellos la maltrataron, la humillaron, la violaron, esclavizaron a sus hijos y sus hijas, y al final le causaron la muerte. Todas las demás novias hablaban del escarmiento y sufrimiento que padeció Ahola."},{"id_libro":"26","capitulo":"23","versiculo":"11","texto":"¡Ah! pero viéndola su hermana Aholiba,  y en vez de verse en ese espejo; No controlaba su concupiscencia y deseos impuros desenfrenados y enloqueció de lujuria más que ella; Y sus fornicaciones fueron más que la prostituta de su hermana."},{"id_libro":"26","capitulo":"23","versiculo":"12","texto":"Y se deslumbró de los asirios, del encanto de sus líderes paganos y oficiales, vecinos suyos, hermosamente uniformados en sus caballerías y con vestiduras espléndidas, todos ellos jóvenes apuestos."},{"id_libro":"26","capitulo":"23","versiculo":"13","texto":"Y vi que se había prostituído igualmente; Las dos escogieron esa profesión abominable."},{"id_libro":"26","capitulo":"23","versiculo":"14","texto":"Y aumentó sus desenfrenos; Pues cuando veía las imágenes de los extranjeros pintados en la pared, pintadas de colores deseaba los encuentros,"},{"id_libro":"26","capitulo":"23","versiculo":"15","texto":"portaban magníficos cinturones y sobre la cabeza turbantes grandes y vestiduras distinguidas. Estaban uniformados como oficiales del ejército de Babilonia,"},{"id_libro":"26","capitulo":"23","versiculo":"16","texto":"cuando ella vio esas imágenes, fue pasión a primera vista, y envió mensajeros a los paganos para invitarlos y poder entregarse a ellos."},{"id_libro":"26","capitulo":"23","versiculo":"17","texto":"Así,  pues, Babilonia vino y fornicó con ella y la humillaron tanto en su intimidad que se hastió su alma de ellos."},{"id_libro":"26","capitulo":"23","versiculo":"18","texto":"Asimismo, Yo sentí asco por Aholiba y la rechacé, tal como había rechazado a su hermana, porque se prostituyó delante de ellos y se les entregó para satisfacerles sus apetitos y pasiones sexuales."},{"id_libro":"26","capitulo":"23","versiculo":"19","texto":"Pero ella multiplicó sus inmundicias, recordando los días de su juventud cuando en Egipto había comenzado a fornicar."},{"id_libro":"26","capitulo":"23","versiculo":"20","texto":"Y complació a sus rufianes,  cuya lujuria es como el ardor desenfrenado de los asnos,  y a sus sementales como caballos relinchando."},{"id_libro":"26","capitulo":"23","versiculo":"21","texto":"Así trajiste de nuevo a la memoria la lujuria de tu juventud,  cuando los egipcios te manoseaban tus pechos virginales en tu adolescencia."},{"id_libro":"26","capitulo":"23","versiculo":"22","texto":"Por tanto,  Aholiba,  así dice Yo Soy el Señor: Yo incito contra ti a tus amantes, de los cuales tu alma ya se ha hastiado. Los traeré contra ti de todas partes."},{"id_libro":"26","capitulo":"23","versiculo":"23","texto":"Vendrá Babel (Babilonia-Confusión) junto a todos los ejércitos de las naciones paganas, (los caldeos, los de Pecod, Soa y Coa). Vendrán también los de Asiria, todos jóvenes bien parecidos y elegantemente uniformados, de caballería y son jefes en sus naciones."},{"id_libro":"26","capitulo":"23","versiculo":"24","texto":"Todos ellos vendrán contra ti. Llegarán bien armados y con multitud de naciones y grandes ejércitos, te rodearán por completo, y te castigarán de acuerdo con sus leyes."},{"id_libro":"26","capitulo":"23","versiculo":"25","texto":"El celo de Mi indignación, te dejaré hacer lo que deseas,  y procederán tus amantes con furor hacia ti; Te humillarán, te destrozarán el cuerpo, te sacarán los ojos, nariz y orejas,  y los que quedaren serán muertos a espada.  Ellos llevarán cautivos a tus hijos y a tus hijas,  y el remanente será consumido por el fuego."},{"id_libro":"26","capitulo":"23","versiculo":"26","texto":"Y te dejarán desnuda, te llevarán los vasos de tu gloria."},{"id_libro":"26","capitulo":"23","versiculo":"27","texto":"Y así pondré fin a tu libertinaje y a la prostitución que iniciaste estando en Egipto, y no volverás a poner los ojos en las codicias de los egipcios ni a acordarte de ellos."},{"id_libro":"26","capitulo":"23","versiculo":"28","texto":"Porque así dice Yo Soy el Señor: Yo asqueado de tus inmundicias te entrego en mano de aquellos que aborreciste,  en mano de aquellos de los cuales se hastió tu alma;"},{"id_libro":"26","capitulo":"23","versiculo":"29","texto":"Ellos te odian, y procederán contigo con maldad,  y te estafarán de todas tus riquezas y posesiones,  y te dejarán desnuda y descubrirán las inmundicias de tus fornicaciones,  y tu lujuria y tu prostitución."},{"id_libro":"26","capitulo":"23","versiculo":"30","texto":"Estas cosas son la causa de lo que hoy te pasa, pues te entregaste a la prostitución con las naciones paganas y te rebajaste adorando sus dioses y sus idolatrías."},{"id_libro":"26","capitulo":"23","versiculo":"31","texto":"Jerusalén seguiste los pasos de tu hermana Samaria; Por eso te daré a beber la misma copa que le di a ella."},{"id_libro":"26","capitulo":"23","versiculo":"32","texto":"Así dice Yo Soy el Señor:  Beberás el cáliz de tu hermana,  que es grande, ancho y profundo; Y harán mofa de ti las naciones, te despreciarán."},{"id_libro":"26","capitulo":"23","versiculo":"33","texto":"Tambalearás y caerás de embriaguez y de dolor por el cáliz de soledad y de desolación,  por la copa de tu hermana Samaria."},{"id_libro":"26","capitulo":"23","versiculo":"34","texto":"Beberás toda esa copa de terror hasta la última gota. Luego la romperás en pedazos y te golpearás el pecho en señal de angustia. ¡Yo Soy el que Soy que te juzgo y he hablado!"},{"id_libro":"26","capitulo":"23","versiculo":"35","texto":"Por tanto,  así dice Yo Soy el Señor:  Por cuanto te has olvidado de Mí,  y Me has dado la espalda,  por eso, llevarás el castigo de tu lujuria y tus fornicaciones."},{"id_libro":"26","capitulo":"23","versiculo":"36","texto":"Me dijo Yo Soy: Y tú, hijo de Adán, servidor Mío juzga a Ahola y Oholiba. Échales en cara sus hechos y obras detestables."},{"versiculo":"37","comprimido":[{"id_libro":"26","capitulo":"23","versiculo":"37","cita":"(1 Timoteo 2:15)","parteText":"Porque han adulterado, son asesinos, hay sangre en sus manos; Y han fornicado con los espíritus en rebeldía de las tinieblas o dioses e ídolos de las naciones paganas;  Y aun a sus hijos que habían dado a luz para Mí,","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":223,"parteFinal":"los han dedicado en los altares de los dioses de esas naciones, condenándolos al fuego."}]},{"id_libro":"26","capitulo":"23","versiculo":"38","texto":"No conformes con andar en rebeldías; Venían a contaminar Mi santuario y profanaron Mí Día de reposo (Shabbat). "},{"id_libro":"26","capitulo":"23","versiculo":"39","texto":"Pues sacrificaban a sus hijos a los espíritus de las tinieblas o los dioses paganos y  entraban en Mi santuario el mismo día para contaminarlo; Así hacían en medio de Mi Casa."},{"versiculo":"40","comprimido":[{"id_libro":"26","capitulo":"23","versiculo":"40","cita":"(2 Reyes 9:30-30)","parteText":"Además, introdujeron a gente de las naciones extranjeras y vinieron; Y para fornicar con ellos te lavaste,  y pintaste tus ojos,  y te adornaste con joyas;","ibroCita":"12","capituloCita":"9","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":156},{"id_libro":"26","capitulo":"23","versiculo":"40","cita":"(Revelaciones del Fin 2:20-20)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":156,"parteFinal":""}]},{"id_libro":"26","capitulo":"23","versiculo":"41","texto":"Y te llegaste a ellos en tu tálamo lujoso, compartieron la mesa, y sobre ella pusieron Mí incienso y Mí aceite consagrados a Mi altar.."},{"id_libro":"26","capitulo":"23","versiculo":"42","texto":"Se escuchaban los gritos de la congregación una multitud haciendo canciones y danzas; eran gente del desierto, que la adornaban colocándoles pulseras y brazaletes en los brazos y hermosas coronas en la cabeza."},{"id_libro":"26","capitulo":"23","versiculo":"43","texto":"Pensé entonces en esa mujer envejecida por sus adulterios: ¿Van a seguir aprovechándose de esa ramera? ¿todavía cometerán fornicaciones con ella, y ella con ellos?"},{"id_libro":"26","capitulo":"23","versiculo":"44","texto":"Y eso fue lo que hicieron. Adulteraron con Ahola y Aholiba, son prostitutas desvergonzadas."},{"id_libro":"26","capitulo":"23","versiculo":"45","texto":"Pero los hombres justos dictarán contra ellas la sentencia que merecen las adúlteras y las asesinas. Porque rameras son, y tienen las manos manchadas de sangre de sus hijos."},{"id_libro":"26","capitulo":"23","versiculo":"46","texto":"Por lo tanto, así dice Yo Soy el Señor: Yo haré que vengan ejércitos de todas partes contra ellas, y las entregaré a la confusión y serán arrasadas."},{"id_libro":"26","capitulo":"23","versiculo":"47","texto":"Pues sus enemigos las apedrearán y las matarán a espada. Masacrarán a sus hijos e hijas y los arrasarán con fuego."},{"id_libro":"26","capitulo":"23","versiculo":"48","texto":"Yo haré que desaparezca esta conducta infame. Así escarmentarán todas las mujeres y aprenderán la lección y no seguirán su mal ejemplo de perversidad."},{"id_libro":"26","capitulo":"23","versiculo":"49","texto":"En cuanto a esas dos, recibirán el castigo de su conducta inmoral y de sus pecados de adorar dioses de las naciones extranjeras. Y ustedes reconocerán que Yo Soy el que Soy su Dios."}]