[{"idTitulo":"1431","id_libro":"26","capitulo":"25","versiculo":"1","titulo":"Profecias contra las naciones: Profecía contra Amón."},{"id_libro":"26","capitulo":"25","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"25","versiculo":"2","texto":"Hijo de hombre, encara a los hijos de Amón,   y profetiza contra ellos."},{"id_libro":"26","capitulo":"25","versiculo":"3","texto":"Y dirás a los hijos de Amón:  Oigan la Palabra de Yo Soy. Así dice Yo Soy Dios todopoderoso:  Por cuanto dijiste:   ¡Ea, que bien!, Por haberte burlado cuando Mi Templo fue profanado, cuando la tierra de Israel fue devastada y cuando Judá tuvo que ir a cautividad;"},{"id_libro":"26","capitulo":"25","versiculo":"4","texto":"Pues bien, por eso los voy a entregar a ustedes al poder de los pueblos del oriente, para que ellos se apoderen de su nación, y levanten campamentos, y establezcan ahí sus moradas. Ellos se comerán los frutos de tus cosechas y se beberán su leche."},{"id_libro":"26","capitulo":"25","versiculo":"5","texto":"Convertiré a Rabá en pastizal de camellos, y a Amón en campo de ovejas. Entonces reconocerán ustedes que Yo Soy el que Soy Dios y Señor de toda la tierra."},{"id_libro":"26","capitulo":"25","versiculo":"6","texto":"Así dice el Señor omnipotente: Por cuanto ustedes los amonitas aplaudieron y bailaron de alegría, y maliciosamente se rieron de la desgracia de Israel,"},{"id_libro":"26","capitulo":"25","versiculo":"7","texto":"Por eso voy a levantar Mí Diestra para castigarlos y entregarlos a las naciones, para que les quiten todo lo que tengan. Los voy a arrancar de entre las naciones, los voy a hacer desaparecer del mapa como país, los voy a destruir por completo. Entonces reconocerán que Yo Soy es Dios."},{"idTitulo":"1432","id_libro":"26","capitulo":"25","versiculo":"8","titulo":"Profecía contra Moab."},{"id_libro":"26","capitulo":"25","versiculo":"8","texto":"Así dice Yo Soy el Señor:  Por cuanto dijo Moab  y Seir: La casa de Judá es ahora como cualquiera de las naciones;"},{"id_libro":"26","capitulo":"25","versiculo":"9","texto":"Por eso, voy a hacer una brecha en los costados de las ciudades fronterizas de Moab, en las deseables tierras de Bet-Jesimot, Baal-Meón y Quiriataim,"},{"id_libro":"26","capitulo":"25","versiculo":"10","texto":"Además de los amonitas; Entregaré a la gente de oriente, como posesión, el territorio de Moab, de modo que ya no sea recordados los moabitas entre las naciones."},{"id_libro":"26","capitulo":"25","versiculo":"11","texto":"También en Moab haré juicios,  y sabrán que Yo Soy es Dios."},{"idTitulo":"1433","id_libro":"26","capitulo":"25","versiculo":"12","titulo":"Profecía contra Edom."},{"id_libro":"26","capitulo":"25","versiculo":"12","texto":"Así dice Yo Soy el Señor:  Por lo que hizo Edom,  tomando venganza de la casa de Judá,  pues delinquieron en extremo, al vengarse del caído;"},{"id_libro":"26","capitulo":"25","versiculo":"13","texto":"Por esta actitud, Yo, el Señor, dice: Voy a levantar Mi Diestra para castigar a Edom y destruir a sus hombres y sus ganados. Lo voy a dejar en ruinas. Desde Temán hasta Dedán. La gente morirá a espada."},{"id_libro":"26","capitulo":"25","versiculo":"14","texto":"Yo Me vengaré contra Edom por la Diestra de Mi pueblo Israel,  y hará en Edom según Mi indignación y conforme a Mi ira; Y conocerán Mi venganza,  dice Yo Soy el Señor."},{"idTitulo":"1434","id_libro":"26","capitulo":"25","versiculo":"15","titulo":"Profecía contra Filistea."},{"id_libro":"26","capitulo":"25","versiculo":"15","texto":"Así dice Yo Soy Dios: Desde hace mucho tiempo, los filisteos han sido enemigos de Mi pueblo Judá. Y se desquitaron con desprecio y odio, se vengaron con gran crueldad. "},{"id_libro":"26","capitulo":"25","versiculo":"16","texto":"por tanto,  así dice Yo Soy Dios: Extenderé Mi Diestra contra Filistea, talaré a los habitantes de Creta y destruiré al resto de naciones a lo largo de la costas del mar."},{"id_libro":"26","capitulo":"25","versiculo":"17","texto":"Yo ejecutaré contra ellos grandes venganzas con juicios de ira; Y conocerán que Yo Soy Dios, cuando ejecute Mi venganza en ellos."}]