[{"idTitulo":"1437","id_libro":"26","capitulo":"29","versiculo":"1","titulo":"Profecía contra Egipto."},{"id_libro":"26","capitulo":"29","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí al décimo año de cautividad en Babilonia,  en el mes décimo,  a los doce días del mes, diciendo:"},{"id_libro":"26","capitulo":"29","versiculo":"2","texto":"Ezequiel hijo de Adán, encara a faraón rey de Egipto,  y profetiza contra él y contra todo Egipto."},{"id_libro":"26","capitulo":"29","versiculo":"3","texto":"Habla,  y di:  Así dice Yo Soy Dios: Yo estoy contra ti, faraón rey de Egipto,  el gran dragón que acecha a la humanidad que va al río a lavarse,  el cual dice:  Mío es el Nilo,  pues yo lo hice."},{"id_libro":"26","capitulo":"29","versiculo":"4","texto":"Yo,  pues, te capturaré con anzuelo en tus fauces,  y se te pegarán los peces de tus ríos a tus escamas,  y te sacaré de en medio de tus ríos,  y todos los peces de tus ríos saldrán pegados a ti."},{"id_libro":"26","capitulo":"29","versiculo":"5","texto":"Luego te arrojaré a vagar en el desierto junto con tus peces del Nilo. ¡Allí te quedarás, sin que nadie recoja tu cuerpo muerto, y les servirás de alimento a las bestias salvajes y a las aves de rapiña!"},{"id_libro":"26","capitulo":"29","versiculo":"6","texto":"Y sabrán todos los moradores de Egipto que Yo Soy Dios,  por cuanto los israelitas buscaron en ti apoyarte, pero ni para bastón sirves."},{"id_libro":"26","capitulo":"29","versiculo":"7","texto":"Cuando te extendieron la mano los mordiste,  y les amputabas las extremidades; Y cuando se apoyaron en ti, los heriste hasta devorarlos enteramente."},{"id_libro":"26","capitulo":"29","versiculo":"8","texto":"Por tanto,  así dice Yo Soy Dios: Yo traeré ejércitos contra ti y exterminaré las gentes y sus bestias."},{"id_libro":"26","capitulo":"29","versiculo":"9","texto":"Y Egipto será asolada y desierta,  y sabrán que Yo Soy es Dios;  por cuanto dijo:  El Nilo es mío,  y yo lo hice."},{"id_libro":"26","capitulo":"29","versiculo":"10","texto":"Por tanto, Yo te enfrentaré,  y contra tus ríos;  Y pondré a Egipto en desolación,  en la soledad vagando en el desierto,  desde Migdol hasta Sevene,  hasta el límite de Etiopía."},{"id_libro":"26","capitulo":"29","versiculo":"11","texto":"No transitarán por ella seres humanos, ni ganados,  ni será habitada,  por cuarenta años."},{"id_libro":"26","capitulo":"29","versiculo":"12","texto":"Yo te convertiré, Egipto, en la nación más desolada; Por cuarenta años tus ciudades quedarán en ruinas, en peor estado que otras ciudades en ruinas, y desterraré a tus habitantes y los dispersaré entre los demás países y naciones."},{"id_libro":"26","capitulo":"29","versiculo":"13","texto":"Porque así dice Yo Soy el Señor:  Al fin de cuarenta años recogeré a Egipto de entre los naciones entre los cuales fueren esparcidos;"},{"id_libro":"26","capitulo":"29","versiculo":"14","texto":"y volveré a traer los desterrados de Egipto,  y los llevaré a la tierra de Patros,  a la tierra de su origen; Y allí serán una nación despreciable."},{"id_libro":"26","capitulo":"29","versiculo":"15","texto":"En comparación con los otros reinos será humilde; Nunca más se alzará sobre las naciones;  porque Yo los disminuiré,  para que no vuelvan a tener dominio sobre las naciones."},{"id_libro":"26","capitulo":"29","versiculo":"16","texto":"Entonces Israel ya no tendrá la tentación de creer en la ayuda de Egipto. Pues quedará Egipto tan devastado que servirá para recordarle a Israel la magnitud del pecado que cometió al haber confiado en Egipto en tiempos pasados. Entonces Israel sabrá que Yo Soy el Señor Soberano."},{"idTitulo":"1438","id_libro":"26","capitulo":"29","versiculo":"17","titulo":"La paga de Babilonia por derrotar a Tiro, será Egipto."},{"id_libro":"26","capitulo":"29","versiculo":"17","texto":"La Palabra de Yo Soy, vino a mí, en el año veintisiete de la cautividad, en el mes primero,  el día primero del mes, diciendo:"},{"id_libro":"26","capitulo":"29","versiculo":"18","texto":"Ezequiel hijo de Adán,  Nabucodonosor rey de Babilonia, obligó a su ejército a pelear muy duro contra Tiro. Se quedaron sin cabellos y con con las manos ampolladas, y ni siquiera recibieron recompensa por toda su lucha contra Tiro."},{"id_libro":"26","capitulo":"29","versiculo":"19","texto":"Por tanto,  así dice Yo Soy Dios; Yo doy a Nabucodonosor,  rey de Babilonia,  la tierra de Egipto; La despojará de sus riquezas, capturará su botín y tomará su despojo; y esto será la paga para su ejército."},{"id_libro":"26","capitulo":"29","versiculo":"20","texto":"Voy a hacer que Nabucodonosor se apodere de Egipto en pago de la campaña que lanzó contra Tiro, porque ha trabajado para Mí. Yo, el Señor, lo afirmo."},{"id_libro":"26","capitulo":"29","versiculo":"21","texto":"En aquel Día haré retoñar la Vara del poder de la Casa de Israel.  Y abriré Su boca en medio de ellos,  y conocerán que Yo Soy el que Soy Su Dios."}]