[{"idTitulo":"1398","id_libro":"26","capitulo":"2","versiculo":"1","titulo":"LLamado al sacerdote Ezequiel  al ministerio de profeta."},{"id_libro":"26","capitulo":"2","versiculo":"1","texto":"Y la Palabra de Yo Soy me dijo:  Hijo de Adán,  ponte sobre tus pies,  y hablaré contigo."},{"id_libro":"26","capitulo":"2","versiculo":"2","texto":"Y luego que me habló, el Espíritu se puso sobre mí y me afirmó sobre mis pies,  y oí al que me hablaba."},{"versiculo":"3","comprimido":[{"id_libro":"26","capitulo":"2","versiculo":"3","cita":"(En el Principio 3:17-17)","parteText":"Y me ordenó:  Hijo de Adán, Yo te envío a los hijos de Israel,  a un pueblo rebelde que se ha sublevado contra mí; Ellos y sus padres se han rebelado","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":153,"parteFinal":"contra mí hasta el día de hoy."}]},{"id_libro":"26","capitulo":"2","versiculo":"4","texto":"Te estoy enviando a un pueblo obstinado y terco, al que deberás advertirle: Así dice Yo Soy el Omnipotente."},{"id_libro":"26","capitulo":"2","versiculo":"5","texto":"Tal vez te oigan; Pero si no lo hacen, porque son una nación obstinada, quedará como testimonio que siempre hay entre ellos profetas que les advirtieran."},{"id_libro":"26","capitulo":"2","versiculo":"6","texto":"Y tú,  hijo de Adán,  no te acobardes,  ni tengas miedo por las amenazas,  aunque te hallas entre zarzas y espinos,  y moras con escorpiones; No tengas miedo de sus palabras,  ni temas delante de ellos,  porque son casa de rebeldía."},{"id_libro":"26","capitulo":"2","versiculo":"7","texto":"Les profetizarás Mi Palabra,  escuchen o no hagan caso de la predicación; Porque son muy rebeldes."},{"id_libro":"26","capitulo":"2","versiculo":"8","texto":"Mas tú,  hijo de Adán, preste atención a lo que Yo te ordeno; No seas rebelde como la casa rebelde; Abre tu boca,  y come lo que Yo te doy."},{"id_libro":"26","capitulo":"2","versiculo":"9","texto":"Y miré,  y estaba una mano extendida hacia mí,  y en ella había un rollo de Libro."},{"id_libro":"26","capitulo":"2","versiculo":"10","texto":"Y lo desenrolló delante de mí,  y estaba escrito por delante y por detrás; Y en esas Escrituras habían mensajes de lamentaciones, juicio y aflicciones."}]