[{"idTitulo":"1436","id_libro":"26","capitulo":"27","versiculo":"1","titulo":"Ciudad de Tiro puerto para las naciones, pretende suplantar a Jerusalén como Puerta de las naciones."},{"id_libro":"26","capitulo":"27","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"27","versiculo":"2","texto":"Tú,  hijo de Adán, haz lamentaciones sobre Tiro."},{"id_libro":"26","capitulo":"27","versiculo":"3","texto":"Dile a esa empoderada ciudad y puerto para las naciones, la que trafica, el centro comercial del mundo. Tu que jactas diciendo: Soy de perfecta apariencia. Así te dice Yo Soy:"},{"id_libro":"26","capitulo":"27","versiculo":"4","texto":"Extendiste tus dominios hacia las naciones del mundo. Tus edificadores se enorgullecen de tu perfecta belleza."},{"id_libro":"26","capitulo":"27","versiculo":"5","texto":"La madera es de cipreses del Senir escogidos para ti; Del Líbano han tomado un cedro para hacerte un mástil."},{"id_libro":"26","capitulo":"27","versiculo":"6","texto":"tus remos los hicieron con robles de Basán; Compañía de asirios hicieron tus bancos incrustados de marfil de las islas de Chipre."},{"id_libro":"26","capitulo":"27","versiculo":"7","texto":"De lino fino bordado de Egipto era tu cortina,  para que te sirviera de vela; Pintura traídas de las costas de Elisá para tu pabellón de azul y púrpura."},{"id_libro":"26","capitulo":"27","versiculo":"8","texto":"Los moradores de Sidón y de Arvad fueron tus remeros;  tus sabios,  oh Tiro,  estaban en ti;  ellos fueron tus pilotos."},{"id_libro":"26","capitulo":"27","versiculo":"9","texto":"Sabios líderes y artesanos de Gebal reparan la nave. De todos los países llegaban naves con mercancías para participar de tus negocios."},{"id_libro":"26","capitulo":"27","versiculo":"10","texto":"Tu ejército estaba formado por gente de las naciones, Persia, Lidia y África; Cuando te adornaban con sus armas, hacían que te vieras muy poderosa."},{"id_libro":"26","capitulo":"27","versiculo":"11","texto":"Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor,  y los de Gamad en tus torres; Sus escudos colgaron sobre tus muros alrededor;  ellos complementaron tu poder."},{"id_libro":"26","capitulo":"27","versiculo":"12","texto":"Tú, ciudad de Tiro, eras tan rica que la gente de Tarsis venía para hacer negocios contigo. Tu mercancía la pagaban con minerales, plata, plomo, hierro y estaño."},{"id_libro":"26","capitulo":"27","versiculo":"13","texto":"También los comerciantes de Grecia, Tubal y Mesec compraban tus mercancías, y te pagaban con esclavos y con utensilios de bronce."},{"id_libro":"26","capitulo":"27","versiculo":"14","texto":"Los de la casa real de Togarma te pagaban con caballos para montar, caballos para carros de guerra y mulas para cambiarlos por tus mercancías."},{"id_libro":"26","capitulo":"27","versiculo":"15","texto":"Los hijos de Dedán la gente de Rodas comerciaba contigo. Hacían negocios con numerosos países del mar, que te pagaban con marfil y ébano."},{"id_libro":"26","capitulo":"27","versiculo":"16","texto":"Edom era tu cliente por la abundancia de tus productos; Te pagaban tus mercancías con turquesas, púrpura, vestidos bordados, lino fino, corales y rubíes."},{"id_libro":"26","capitulo":"27","versiculo":"17","texto":"Judá y la tierra de Israel comerciaban contigo; Y te pagaban con su mejor trigo, y con flor de harina, miel, aceite de oliva y especias aromáticas."},{"id_libro":"26","capitulo":"27","versiculo":"18","texto":"Damasco negociaba contigo gran cantidad de productos y de riquezas; Te pagaba con vino de Helbón y lana de Sajar."},{"id_libro":"26","capitulo":"27","versiculo":"19","texto":"También los danitas y los griegos cambiaban tu mercancía por hierro forjado, mirra y especies aromáticas."},{"id_libro":"26","capitulo":"27","versiculo":"20","texto":"Dedán comerciaba contigo aparejos para cabalgaduras. "},{"id_libro":"26","capitulo":"27","versiculo":"21","texto":"Arabia y todos los príncipes de Cedar traficaban contigo con ganado, corderos, carneros y machos cabríos; "},{"id_libro":"26","capitulo":"27","versiculo":"22","texto":"Los mercaderes de Sabá y de Raama fueron también tus mercaderes; Te pagaban con los mejores perfumes, con piedras preciosas y oro. "},{"id_libro":"26","capitulo":"27","versiculo":"23","texto":"Entre tus clientes estaban también los comerciantes de Harán, Cane, Edén, Sabá, Asiria y Media;"},{"id_libro":"26","capitulo":"27","versiculo":"24","texto":"Estos mercaderes te vendían telas finas, mantos de color púrpura, bordados, tapices de varios colores y fuertes cuerdas trenzadas."},{"id_libro":"26","capitulo":"27","versiculo":"25","texto":"Las naves de Tarsis eran como tus caravanas que traían tus mercancías; Así llegaste a ser opulenta y muy gloriosa en el corazón de los mares."},{"id_libro":"26","capitulo":"27","versiculo":"26","texto":"Tus guías te llevaron a grandes mares. Pero el viento solano te azotará en alta mar."},{"id_libro":"26","capitulo":"27","versiculo":"27","texto":"Tus riquezas, tu mercadería, tus guías y pilotos, tus restauradores, tus comerciantes, tus soldados, guerreros y toda tu tripulación, se irán al fondo del mar el día de tu caída."},{"id_libro":"26","capitulo":"27","versiculo":"28","texto":"Al griterío de sus capitanes, temblarán las naciones."},{"id_libro":"26","capitulo":"27","versiculo":"29","texto":"Todos los remeros, marineros y los pilotos se lanzarán al agua y se quedarán en tierra,"},{"id_libro":"26","capitulo":"27","versiculo":"30","texto":"y gritarán lamentándose amargamente su ruina, y echarán polvo sobre sus cabezas,  y se revolcarán en ceniza."},{"id_libro":"26","capitulo":"27","versiculo":"31","texto":"Por tu culpa se arrancarán los cabellos,  se vestirán de luto,  y endecharán por ti llanto y amargura del alma."},{"id_libro":"26","capitulo":"27","versiculo":"32","texto":"Mientras se lamentan y gimen por ti, entonan este triste canto fúnebre: ¿Que ciudad puede compararse con la ciudad de Tiro, que ahora ha sido silenciada, y yace en el fondo del mar?"},{"id_libro":"26","capitulo":"27","versiculo":"33","texto":"Cuando tus mercancías salían por el mundo, satisfacías a muchas naciones. Con la abundancia de tus riquezas y de tus mercaderías enriquecías a los reyes de la tierra."},{"id_libro":"26","capitulo":"27","versiculo":"34","texto":"Cuando sea tu tiempo, naufragarás en medio del mar, y te hundirás en el abismo, y contigo se hundieron tus mercaderes; ¡Se hundieron todos tus capitanes y tripulantes!"},{"id_libro":"26","capitulo":"27","versiculo":"35","texto":"Todos los habitantes de los países del mundo están aterrados por tu caída; Sus reyes están atemorizados, se les ve el pavor en sus rostros."},{"id_libro":"26","capitulo":"27","versiculo":"36","texto":"Los mercaderes de los otros países se quedan asombrados por tu ruina. Te has convertido en espanto; Y para siempre dejarás de existir."}]