[{"idTitulo":"1435","id_libro":"26","capitulo":"26","versiculo":"1","titulo":"Profecía contra la ciudad de Tiro (La roca)."},{"id_libro":"26","capitulo":"26","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, en el undécimo año de la cautividad del pueblo de Israel,  en el primer día del mes, diciendo:"},{"id_libro":"26","capitulo":"26","versiculo":"2","texto":"Ezequiel hijo de Adán,  por cuanto Tiro (La roca) dice ¡Ea! Jerusalén, la Puerta de las naciones ha caído de su poder y es la oportunidad de sacar provecho, me enriqueceré a costa de sus ruinas."},{"id_libro":"26","capitulo":"26","versiculo":"3","texto":"por tanto,  así dice Yo Soy Dios: Yo Me declaro tu enemigo. Traeré los ejércitos contra ti, haré que muchas naciones se levanten contra ti, como levanta el mar sus olas;"},{"id_libro":"26","capitulo":"26","versiculo":"4","texto":"Y demolerán los muros de Tiro,  y derribarán sus torres; Y serás un montículo de escombros y barreré de tí hasta el polvo."},{"id_libro":"26","capitulo":"26","versiculo":"5","texto":"Será saqueada por las naciones, y quedarás como montículos de piedras en medio del mar para tendedero de redes, porque así lo ha decretado la Palabra de Dios el Señor."},{"id_libro":"26","capitulo":"26","versiculo":"6","texto":"Y sus hijos que están en el campo serán muertos a espada;  y sabrán que Yo Soy Dios."},{"id_libro":"26","capitulo":"26","versiculo":"7","texto":"Porque así dice Yo Soy Dios: Yo traigo del norte contra Tiro a Nabucodonosor rey de Babilonia,  rey de imperios,  con caballerías, carruajes y jinetes,  y muchas tropas y ejércitos.."},{"id_libro":"26","capitulo":"26","versiculo":"8","texto":"Matará a espada a tus hijas que están en el campo,  y construirá lugares para sitiarte, levantará muros a tu alrededor y construirá rampas sobre dichos muros."},{"id_libro":"26","capitulo":"26","versiculo":"9","texto":"Y traerá herramientas y maquinaria para derribar la muralla y las torres de la ciudad."},{"id_libro":"26","capitulo":"26","versiculo":"10","texto":"Cuando el rey de Babilonia entre por tus puertas, como se entra en una ciudad conquistada, sus caballerías serán tan numerosos que te cubrirán de polvo, y tus muros temblarán por el estruendo de los carros de los ejércitos."},{"id_libro":"26","capitulo":"26","versiculo":"11","texto":"Con los cascos de sus caballos pisoteará todas tus calles, a tu pueblo matará a espada, y tus fuertes columnas serán echadas por tierra."},{"id_libro":"26","capitulo":"26","versiculo":"12","texto":"Te saquearán tus riquezas, te robarán tus mercancías, derribarán tus murallas y echarán abajo tus lujosos palacios; arrojarán al mar las piedras, las vigas y hasta los escombros."},{"id_libro":"26","capitulo":"26","versiculo":"13","texto":"Así pondré fin al ruido de tus canciones, y no se volverá a oír el estrépito de tus instrumentos."},{"id_libro":"26","capitulo":"26","versiculo":"14","texto":"Ciudad de Tiro haré de ti una roca desértica, serás una roca donde se ponen las redes a secar, y nadie volverá a edificarte. Yo Soy el que Soy, el Dios de Israel, he dado Mi Palabra y así será."},{"id_libro":"26","capitulo":"26","versiculo":"15","texto":"Así dice Yo Soy Dios a Tiro: Las naciones de la tierra temblarán al oír el estrépito de tu caída, entre los gemidos de los heridos y la masacre de tus moradores."},{"id_libro":"26","capitulo":"26","versiculo":"16","texto":"Entonces todos los reyes de las naciones se bajarán de sus tronos, se quitarán sus ropas reales, y llenos de miedo se sentarán en el piso. Atónitos cuando te vean caer, se espantarán tanto que no dejarán de temblar."},{"id_libro":"26","capitulo":"26","versiculo":"17","texto":"Entonces te dedicarán este canto fúnebre: ¡Cómo caíste, como fuiste destruida, cómo desapareciste de las naciones, ciudad famosa! ¡Tú, con tu gente, fuiste poderosa en el mundo y sembraste el terror en todos los que te rodeaban!"},{"id_libro":"26","capitulo":"26","versiculo":"18","texto":"Ahora, en el día de tu caída, tiemblan las naciones de la tierra, y las islas que están en el mar se aterrorizan ante tu debacle”."},{"id_libro":"26","capitulo":"26","versiculo":"19","texto":"Porque así dice Yo Soy Dios:  Yo te convertiré en ciudad asolada,  como las ciudades abandonadas; Las muchas aguas te cubrirán y te haré descender al abismo."},{"id_libro":"26","capitulo":"26","versiculo":"20","texto":"Tu lugar es junto a los que descienden al sepulcro, te haré descender al seol,  con los pueblos de otros siglos; En el reino de los vivientes, no tendrás ningún lugar de honor."},{"id_libro":"26","capitulo":"26","versiculo":"21","texto":"Te convertiré en espanto,  y dejarás de ser; Serás buscada,  y nunca más serás hallada,  dice Yo Soy el Señor."}]