[{"idTitulo":"1429","id_libro":"26","capitulo":"24","versiculo":"1","titulo":"La olla inmunda de sangre, es la YaHrushalem terrenal."},{"versiculo":"1","comprimido":[{"id_libro":"26","capitulo":"24","versiculo":"1","cita":"(1 Crónicas 27:13)","parteText":"La Palabra de Yo Soy, vino a mí, en el año noveno,  en el mes décimo,","ibroCita":"13","capituloCita":"27","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":72,"parteFinal":"a los diez días del mes,  diciendo:"}]},{"id_libro":"26","capitulo":"24","versiculo":"2","texto":"Ezequiel hijo de Adán,  escribe la fecha de hoy; Pues el rey de Babilonia ha marchado contra YaHrushalem (Jerusalén) este mismo día."},{"id_libro":"26","capitulo":"24","versiculo":"3","texto":"Y habla por parábola a la casa rebelde, y adviértele que así dice Yo Soy Dios omnipotente: Coloca la olla sobre el fuego y échale agua,"},{"id_libro":"26","capitulo":"24","versiculo":"4","texto":"agrega piezas de carne en ella, buenas piezas,  pierna y espalda y lo mejor de sus huesos."},{"id_libro":"26","capitulo":"24","versiculo":"5","texto":"Toma una oveja y métela con todo y huesos,  y también bastante leña debajo de ella;  Haz que hierva bien;  Y cuece también sus huesos."},{"id_libro":"26","capitulo":"24","versiculo":"6","texto":"Pues así dice Yo Soy el Señor:   ¡Ay por los juicios contra la ciudad de Jerusalén, llena de sangre, cuyo pecado no le será perdonada! Ahora, pues, saca cada pieza, no las escojas una por una, pues es olla inmunda con sangre."},{"id_libro":"26","capitulo":"24","versiculo":"7","texto":"Porque su sangre está en medio de ella; Sobre la Roca debe ser derramada; Y no la derramó sobre la tierra para que fuese cubierta con polvo."},{"id_libro":"26","capitulo":"24","versiculo":"8","texto":"Pues Yo voy a dejar la sangre allí, sobre la Roca desnuda, de manera que no se pueda cubrir, para que Mi ira se encienda contra Mis enemigos y se haga Justicia."},{"id_libro":"26","capitulo":"24","versiculo":"9","texto":"Por tanto,  así dice Yo Soy el Señor:   ¡Ay de la ciudad de sangres!  Pues también haré Yo una gran pira,"},{"id_libro":"26","capitulo":"24","versiculo":"10","texto":"multiplicaré la leña,  y encenderé gran fuego para consumir toda carne, hacer papilla y hasta los huesos serán quemados."},{"id_libro":"26","capitulo":"24","versiculo":"11","texto":"Luego pon la olla vacía sobre las brasas, para que se ponga al rojo su bronce, y se funda, acabando con su inmundicia, y sea consumida su herrumbre."},{"id_libro":"26","capitulo":"24","versiculo":"12","texto":"De trabajos Me ha fatigado, y no ha salido su inmundicia. ¡Entonces que el fuego te consuma completamente!"},{"id_libro":"26","capitulo":"24","versiculo":"13","texto":"Jerusalén, Yo he querido limpiarte de la impureza de tu libertinaje, pero no has querido purificarte. Sólo quedarás purificada cuando descargue Mi ira sobre ti."},{"id_libro":"26","capitulo":"24","versiculo":"14","texto":"Yo, el Señor, he dado Mi Palabra, Yo mismo actuaré; No Me volveré atrás, no tendré misericordia y no Me arrepentiré. Según sus hechos y según sus obras te juzgaré. Así dice Yo Soy el Señor Dios."},{"idTitulo":"1430","id_libro":"26","capitulo":"24","versiculo":"15","titulo":"El deseo de los ojos del profeta Ezequiel le es quitada;  Así mismo le será quitado el Templo a Jerusalén."},{"id_libro":"26","capitulo":"24","versiculo":"15","texto":"La Palabra de Yo Soy, vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"24","versiculo":"16","texto":"Ezequiel hijo de Adán, Yo te quito de golpe a tu amada esposa el deleite de tus ojos; No la llorarás,  no harás lamentaciones,  ni corran tus lágrimas por tus mejillas."},{"id_libro":"26","capitulo":"24","versiculo":"17","texto":"Sufrirás en silencio,  no vestirás luto como hacen por los muertos; No andes con la cabeza descubierta ni vayas descalzo; No te cubras la cara en señal de dolor ni comas el pan que se come en tiempos de aflicción."},{"id_libro":"26","capitulo":"24","versiculo":"18","texto":"Prediqué al pueblo por la mañana,  y al caer la tarde murió mi esposa; Y al día siguiente hice como me fue ordenado."},{"id_libro":"26","capitulo":"24","versiculo":"19","texto":"La gente me preguntaba: Lo que haces, tú nos quieres decir algo. ¿De qué se trata?"},{"id_libro":"26","capitulo":"24","versiculo":"20","texto":"Y Yo les respondí:  La Palabra de Yo Soy vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"24","versiculo":"21","texto":"Di a la casa de Israel:  Así dice Yo Soy el Señor: Yo profano Mi Templo, el orgullo de su poder, la belleza ante sus ojos y el deleite de su alma; Y sus hijos e hijas morirán a espada."},{"id_libro":"26","capitulo":"24","versiculo":"22","texto":"Y diles: Ustedes harán lo mismo que yo he hecho: No podrán cubrirse la cara en señal de luto, ni comerán pan de aflicción que se come en tales casos."},{"id_libro":"26","capitulo":"24","versiculo":"23","texto":"Sus turbantes estarán sobre sus cabezas y su calzado en sus pies. No se lamentarán ni llorarán, sino que se consumirán en sus iniquidades y gemirán consigo mismo por todas las maldades que cometieron."},{"id_libro":"26","capitulo":"24","versiculo":"24","texto":"Ezequiel les servirá de señal, y ustedes harán lo mismo que él hizo. Cuando esto ocurra sabrán que Yo Soy el que Soy Dios omnipotente."},{"id_libro":"26","capitulo":"24","versiculo":"25","texto":"Ezequiel, Yo les quitaré el Templo del que se sienten tan orgullosos, y al que tanto dicen querer y venerar; Y también les arrebataré a sus hijos y a sus hijas.  "},{"id_libro":"26","capitulo":"24","versiculo":"26","texto":"Y tú, hijo de Adán, ese día vendrá a ti uno que haya escapado para traer las noticias."},{"id_libro":"26","capitulo":"24","versiculo":"27","texto":"En aquel día se te soltará la lengua y dejarás de estar mudo. Entonces podrás hablar con el que logró escapar; Servirás de señal para ellos, y sabrán que Yo Soy el Señor."}]