[{"idTitulo":"1427","id_libro":"26","capitulo":"22","versiculo":"1","titulo":"Pecados y juicios sobre YaHrushalem (Jerusalén)."},{"id_libro":"26","capitulo":"22","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"22","versiculo":"2","texto":"¿Acaso tú, hijo de Adán, no vas a juzgar a Jerusalén la ciudad que asesina a sus moradores? ¿Acaso no vas a denunciar todos sus actos abominables y repugnantes?"},{"id_libro":"26","capitulo":"22","versiculo":"3","texto":"Les dirás,  pues:  Así dice Yo Soy el Señor:   ¡Ciudad derramadora de sangre de justos y de asesinos de sus moradores, llena de idólatras, les llegó la hora."},{"id_libro":"26","capitulo":"22","versiculo":"4","texto":"Eres culpable por la sangre que has derramado. Te has contaminado con los cultos a dioses extranjeros. ¡Ha llegado el día de tu juicios! Ha llegado tu destrucción. Te convertiré en objeto de burla ante las naciones del mundo."},{"id_libro":"26","capitulo":"22","versiculo":"5","texto":"Tu nombre ha quedado mancillado, y las naciones cercanas y lejanas se reirán de ti, pues has quedado cautiva y en gran confusión."},{"id_libro":"26","capitulo":"22","versiculo":"6","texto":"Tus pastores abusan de su poder y a quienes se les oponen en sus maldades los asesinan."},{"versiculo":"7","comprimido":[{"id_libro":"26","capitulo":"22","versiculo":"7","cita":"(Santiago 2:1-26)","parteText":"Tus integrantes no respetan al anciano, ni a sus padres ni a sus madres, desprecian a las viudas y a los pobres, y maltratan a los extranjeros que he llamado a formar parte de Mi pueblo.","ibroCita":"59","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"26","posicion":186,"parteFinal":""}]},{"id_libro":"26","capitulo":"22","versiculo":"8","texto":"Has profanado Mi Día del Perdón semanal; Y menospreciaste a Mis vasos santificados."},{"versiculo":"9","comprimido":[{"id_libro":"26","capitulo":"22","versiculo":"9","cita":"(Éxodo 20:16-16)","parteText":"Hay quienes son culpables de la muerte de otros por haberlos calumniado y acusado falsamente.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":93,"parteFinal":"Hay también quienes hacen fiestas a los nombres de los dioses ajenos a Israel, e hicieron perversidades."}]},{"id_libro":"26","capitulo":"22","versiculo":"10","texto":"Hay en el pueblo quienes mancillan el lecho de sus padres, hijos que mantienen relaciones sexuales con la pareja de sus progenitores; Hay en Mi pueblo quienes mantienen relaciones sexuales en el período de menstruación."},{"id_libro":"26","capitulo":"22","versiculo":"11","texto":"Algunos son adúlteros con la pareja de su prójimo, otros tienen relaciones vergonzosas con sus nueras, y hasta hay quienes violan a su hermana, ¡a la hija de su propio padre!"},{"id_libro":"26","capitulo":"22","versiculo":"12","texto":"También hay en la congregación corruptos y quienes aceptan soborno para cometer delitos. Quienes practican la usura y cobran altísimos intereses; A tu prójimo estafaste y no hay temor de Mí. Lo afirma Yo Soy tu Dios."},{"id_libro":"26","capitulo":"22","versiculo":"13","texto":"En consecuencia, voy a descargar Mi Diestra contra tu codicia y tus ganancias deshonestas y contra los perversos y criminales que hay entre tus muros."},{"id_libro":"26","capitulo":"22","versiculo":"14","texto":"¿Estará firme tu corazón?   ¿Tendrás tu poder y jactancia para resistirme cuando Yo proceda contra ti oh Jerusalén?  Yo Soy el que Soy y he decretado tus juicios."},{"id_libro":"26","capitulo":"22","versiculo":"15","texto":"Te dispersaré por las naciones,  y te esparciré por los países; Y purificaré tus inmundicias."},{"id_libro":"26","capitulo":"22","versiculo":"16","texto":"Por tu culpa, todas las naciones han profanado el Nombre de Mi Padre y hablan mal de Mí, pero al final reconocerás que Yo Soy el Dios de Israel."},{"id_libro":"26","capitulo":"22","versiculo":"17","texto":"La Palabra de Yo Soy, vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"22","versiculo":"18","texto":"Ezequiel hijo de Adán, Mi servidor,  la casa de Israel se Me ha convertido como la basura que queda en el horno después de fundir los metales, en escoria; "},{"id_libro":"26","capitulo":"22","versiculo":"19","texto":"Por tanto,  así dice Yo Soy Tu Dios:  Por cuanto todos se Me han convertido en escorias,  por tanto, Yo los apilonaré en medio de la ciudad."},{"id_libro":"26","capitulo":"22","versiculo":"20","texto":"Como quien junta materiales y los echa en el horno,  para ser fundidos,  así los juntaré en Mi indignación y en Mi ira,  y los echaré allí,  y los fundiré."},{"id_libro":"26","capitulo":"22","versiculo":"21","texto":"Así como la plata, el cobre, el hierro, el plomo y el estaño se juntan y se echan en el horno, y se atiza el fuego para fundirlos; Así también Yo, en Mi ira, los fundiré a ustedes"},{"id_libro":"26","capitulo":"22","versiculo":"22","texto":"Así como se funde la plata en medio del horno, así serán fundidos ustedes y sabrán que Yo Soy, su Dios, y he derramado Mi ira contra ustedes, moradores de la ciudad de YaHrushalem (Jerusalén)."},{"id_libro":"26","capitulo":"22","versiculo":"23","texto":"La Palabra de Yo Soy, vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"22","versiculo":"24","texto":"Ezequiel hijo de Adán,  dile a Jerusalén:  Tú no eres una nación limpia; No has sido lavada en agua, ni purificada en fuego."},{"id_libro":"26","capitulo":"22","versiculo":"25","texto":"Hay conjuración de sus profetas y han conspirado para destruirte,  como fieras rugientes que destrozan el cuerpo; Condenan las almas y se apoderaron de sus riquezas y honra; Y multiplicaron la miseria de sus pobres, viudas y necesitados en medio de ella."},{"id_libro":"26","capitulo":"22","versiculo":"26","texto":"Sus sacerdotes y maestros adulteraron Mi Ley,  y contaminaron Mis santuarios; Entre lo santo y lo profano no hicieron diferencia,  ni distinguieron entre pecado y rectitud; Y de Mi Día de Paz hicieron caso omiso; Y Yo he sido profanado en medio de ellos."},{"id_libro":"26","capitulo":"22","versiculo":"27","texto":"Sus pastores y líderes son como lobos rapaces que arrebataban la presa, desgarran el cuerpo, destruyen las almas, todo por su codicia y ganancias injustas."},{"id_libro":"26","capitulo":"22","versiculo":"28","texto":"Y sus pastores no enseñan la verdad y los profetas todo lo blanquean mediante visiones falsas y predicciones mentirosas. Afirman y decretan Dios me dijo, cuando en realidad Yo Soy (YH) el Señor no les ha dicho nada."},{"id_libro":"26","capitulo":"22","versiculo":"29","texto":"Los ricos del pueblo son injustos; Explotan y abusan de sus trabajadores, maltratan a los necesitados y se aprovechan de los extranjeros que he llamado a Israel."},{"versiculo":"30","comprimido":[{"id_libro":"26","capitulo":"22","versiculo":"30","cita":"(Daniel 8:1)","parteText":"Yo he buscado entre ese pueblo a alguno que haga algo bendiciendo y construyendo los muros para que interceda ante Mí para no destruirlos, pero no lo he encontrado.","ibroCita":"27","capituloCita":"8","versiculoCitaInicial":"1","versiculoCitaFinal":"0","posicion":165},{"id_libro":"26","capitulo":"22","versiculo":"30","cita":"(Daniel 8:13-13)","parteText":"","ibroCita":"27","capituloCita":"8","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":165},{"id_libro":"26","capitulo":"22","versiculo":"30","cita":"(Romanos 3:9-20)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"20","posicion":165,"parteFinal":""}]},{"id_libro":"26","capitulo":"22","versiculo":"31","texto":"Por tanto,  derramé sobre ellos Mi ira; Con indignación los consumí; Les hice pagar su responsabilidad y cayó sobre su propia cabeza,  dice Yo Soy el Señor."}]