[{"idTitulo":"1426","id_libro":"26","capitulo":"21","versiculo":"1","titulo":"La Espada del Juicio de Yo Soy empieza por Su Casa."},{"id_libro":"26","capitulo":"21","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"21","versiculo":"2","texto":"Ezequiel hijo de Adán,  pon tu rostro contra Jerusalén,  y di la Palabra sobre los lugares de cultos,  y profetiza contra la nación de Israel."},{"id_libro":"26","capitulo":"21","versiculo":"3","texto":"Profetiza contra la nación de Israel:  Así dice Yo Soy: Yo estoy contra ti,  y desenvainaré Mi Espada de su vaina,  y eliminaré  a todos, tanto al que se considere correcto o impío."},{"id_libro":"26","capitulo":"21","versiculo":"4","texto":"Así es, ¡eliminaré tanto al que se considere recto como a los perversos! Desenvainaré Mi Espada contra todos los israelitas, desde el sur hasta el norte."},{"id_libro":"26","capitulo":"21","versiculo":"5","texto":"Y sabrá toda la humanidad que Yo Soy el que Soy y que saqué mi espada de su vaina;  no la envainaré más."},{"id_libro":"26","capitulo":"21","versiculo":"6","texto":"Y tú, Ezequiel hijo de Adán, llora con lamentaciones con el corazón quebrantado y con amargura; Gime ante la vista de todos."},{"id_libro":"26","capitulo":"21","versiculo":"7","texto":"Y cuando te pregunten:   ¿Por qué haces lamentaciones? responderás: Diles que es por la noticia de algo que está a punto de suceder, y que todo Israel se quedará sin poder y su espíritu se angustiará; A todos les temblarán las rodillas de miedo. Ya llega el día, ya va a suceder. Así dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"21","versiculo":"8","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"21","versiculo":"9","texto":"Ezequiel hijo de Adán, servidor Mío, profetiza,  y di:  Así dice Yo Soy el Señor: La Espada,  la Espada está afilada,  y también pulida."},{"id_libro":"26","capitulo":"21","versiculo":"10","texto":"He afilado la Espada para degollar. La pulí y brilla como un rayo. Hijo mío, despreciaste la vara que usé para disciplinarte. No quisiste recibir castigo con la vara."},{"id_libro":"26","capitulo":"21","versiculo":"11","texto":"Ha afilado la espada; La ha pulido para entregarla en manos del verdugo."},{"id_libro":"26","capitulo":"21","versiculo":"12","texto":"¡Llora y lamenta, hijo de Adán, que la espada apunta contra Mi pueblo y contra todos los líderes de Israel. Por eso, ¡frótate las palmas de las manos!"},{"id_libro":"26","capitulo":"21","versiculo":"13","texto":"Pues ahora eres probado; Israel no quisiste recibir la disciplina con una vara del madero. Entonces, ¿con qué vengo a castigarte ahora? Con Espada. Yo Soy el Señor lo afirma."},{"id_libro":"26","capitulo":"21","versiculo":"14","texto":"Tú,  pues,  hijo de Adán,  profetiza,  y frótate las palmas de las manos,  y toma una espada y esgrímela duplicada y triplicada el furor de la espada homicida; Esta es la espada de la gran matanza que los tiene rodeados,"},{"id_libro":"26","capitulo":"21","versiculo":"15","texto":"para que el corazón desmaye y aumentar el número de los caídos. En todas las puertas de la ciudad he puesto espanto de espada. ¡La espada brilló como un relámpago, desenfundada para la matanza!"},{"id_libro":"26","capitulo":"21","versiculo":"16","texto":"Afilada está, corta a la derecha,  hiere a la izquierda,  adonde quiera que sea dirigida."},{"id_libro":"26","capitulo":"21","versiculo":"17","texto":"Y Yo también frotaré las palmas de mis manos,  y haré reposar Mi ira.  Yo Soy el que Soy he dado Mi Palabra."},{"id_libro":"26","capitulo":"21","versiculo":"18","texto":"La Palabra de Yo Soy, vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"21","versiculo":"19","texto":"Tú,  hijo de Adán,  traza dos caminos por donde venga la espada del rey de Babilonia;  de una misma tierra salgan ambos;  y pon una señal al comienzo de cada camino,  que indique la ciudad adonde va."},{"id_libro":"26","capitulo":"21","versiculo":"20","texto":"El camino señalarás por donde venga la espada a Rabá de los hijos de Amón,  y a Judá contra Jerusalén,  la ciudad fortificada."},{"id_libro":"26","capitulo":"21","versiculo":"21","texto":"Porque el rey de Babilonia se ha detenido en una encrucijada,  al principio de los dos caminos,  para usar de adivinación;  ha sacudido las saetas,  consultó a sus ídolos,  miró el hígado."},{"id_libro":"26","capitulo":"21","versiculo":"22","texto":"La adivinación señaló a su mano derecha,  sobre Jerusalén,  para dar la orden de ataque,  para dar comienzo a la batalla y la matanza,  para dar el grito de guerra, para poner arietes contra las puertas,  para levantar vallados,  y edificar torres de sitio."},{"id_libro":"26","capitulo":"21","versiculo":"23","texto":"Pero a la gente de Jerusalén le parece que ésta es una falsa profecía, por las alianzas que han hecho. Sin embargo, este rey les recordará sus pecados y se los llevará prisioneros."},{"id_libro":"26","capitulo":"21","versiculo":"24","texto":"Por tanto,  así dice Yo Soy Dios: Una y otra vez repiten sus maldades y me hacen recordar tu pecado y tu culpa. ¡Ni siquiera los ocultas! En todo lo que haces, tus pecados son evidentes, están a la vista de todos. ¡Por lo tanto, ya ha llegado la hora de tu castigo!"},{"id_libro":"26","capitulo":"21","versiculo":"25","texto":"Y tú,  profano e impío príncipe de Israel, tu día ha llegado ya,  es el tiempo de la consumación de la maldad,"},{"id_libro":"26","capitulo":"21","versiculo":"26","texto":"así dice Yo Soy el Señor: Deponga el trono,  quiten la corona; Esto no será más así; Que sea exaltada la miseria humana,  y humillada la justicia y las virtudes."},{"versiculo":"27","comprimido":[{"id_libro":"26","capitulo":"21","versiculo":"27","cita":"(En el Principio 49:10-10)","parteText":"A juicio, a destrucción,  a ruina lo reduciré,  y no será restaurado más,  hasta que venga Aquel que es la Justicia,  y Yo se lo entregaré.","ibroCita":"1","capituloCita":"49","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":144,"parteFinal":""}]},{"idTitulo":"1448","id_libro":"26","capitulo":"21","versiculo":"28","titulo":"Profecía contra Amón."},{"id_libro":"26","capitulo":"21","versiculo":"28","texto":"Y tú,  hijo de Adán,  profetiza,  y di:  Así dice Yo Soy el Señor acerca de los hijos de Amón,   y de su oprobio.  Dirás,  pues:  La espada,  la espada está desenvainada para degollar;  para consumir está pulida y brillante."},{"id_libro":"26","capitulo":"21","versiculo":"29","texto":"Te profetizan vanidad,  te adivinan mentira,  para que la emplees sobre los cuellos de los malos sentenciados a muerte,  cuyo día vino en el tiempo de la consumación de la maldad."},{"id_libro":"26","capitulo":"21","versiculo":"30","texto":"¿La volveré a su vaina?  En el lugar donde te criaste,  en la tierra donde has vivido,  te juzgaré,"},{"id_libro":"26","capitulo":"21","versiculo":"31","texto":"y derramaré sobre ti Mi ira;  el fuego de Mi enojo haré encender sobre ti,  y te entregaré en mano de hombres temerarios,  artífices de destrucción."},{"id_libro":"26","capitulo":"21","versiculo":"32","texto":"Serás pasto del fuego,  se empapará la tierra de tu sangre;  No habrá más memoria de ti,  porque Yo Soy lo ha declarado."}]