[{"idTitulo":"1449","id_libro":"26","capitulo":"39","versiculo":"1","titulo":"Yo Soy derrota a Gog y las demás naciones aliadas quienes hacen la guerra a Israel."},{"id_libro":"26","capitulo":"39","versiculo":"1","texto":"Ezequiel,  hijo de Adán,  profetiza contra Gog,  y di:  Así dice Yo Soy Dios: Te declaro Mi enemigo y estoy contra ti,  oh Gog, gobernante soberano de Mesec y Tubal."},{"id_libro":"26","capitulo":"39","versiculo":"2","texto":"Y te destruiré,  y te conduciré y te haré venir de los límites del norte,  y te traeré sobre los montes de Israel;"},{"id_libro":"26","capitulo":"39","versiculo":"3","texto":"y luego te romperé el arco de tu mano izquierda,  y derribaré tus flechas de tu mano derecha."},{"id_libro":"26","capitulo":"39","versiculo":"4","texto":"Y caerás sobre los montes de Israel, junto con tus tropas y los ejércitos de las naciones que te acompañan. Te dejaré para los buitres las aves de rapiña y a las fieras salvajes para que te devoren."},{"id_libro":"26","capitulo":"39","versiculo":"5","texto":"Quedarán tendidos sus cadáveres sobre la faz del campo; Porque así lo ha decretado Yo Soy el Señor."},{"id_libro":"26","capitulo":"39","versiculo":"6","texto":"Y enviaré fuego sobre Magog,  y sobre sus aliados que moran con seguridad en las costas; Y sabrán que Yo Soy Dios."},{"id_libro":"26","capitulo":"39","versiculo":"7","texto":"Y haré notorio Mi santo Nombre en medio de Mi pueblo Israel, y nunca más dejaré mancillar Mi santo Nombre; y sabrán los gentiles que Yo Soy Dios, el Santo en Israel."},{"id_libro":"26","capitulo":"39","versiculo":"8","texto":"He aquí viene,  y se cumplirá,  dice Yo Soy el Señor; Este es el día del cual he hablado."},{"id_libro":"26","capitulo":"39","versiculo":"9","texto":"Y los moradores de las ciudades de Israel saldrán,  y encenderán y quemarán armas,  escudos,  paveses,  arcos y saetas,  dardos de mano y lanzas; y arderán en el fuego por siete años."},{"id_libro":"26","capitulo":"39","versiculo":"10","texto":"No traerán leña del campo,  ni la cortarán de los bosques,  sino quemarán las armas en el fuego; Y despojarán a sus despojadores,  y robarán a los que les robaron,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"39","versiculo":"11","texto":"En aquel día Yo daré a Gog un lugar como sepultura allí en Israel, al oriente del mar, en el valle de los viajeros. El montículo sepulcral obstruirá el paso de los viajeros. Allí los israelitas sepultarán a Gog y a sus ejércitos de las naciones y le cambiarán el nombre por: el valle de Hamón-Gog o valle de las multitudes de Gog."},{"id_libro":"26","capitulo":"39","versiculo":"12","texto":"Y la casa de Israel los estará enterrando por siete meses,  para limpiar su nación."},{"id_libro":"26","capitulo":"39","versiculo":"13","texto":"Los enterrará todo el pueblo de Israel; Y será para ellos célebre el día en que Yo sea glorificado,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"39","versiculo":"14","texto":"Y pasados los siete meses, se nombrarán grupos de hombres que exploren la tierra en busca de esqueletos que queden sobre la faz de la tierra para enterrarlos y así la tierra quedará limpia."},{"id_libro":"26","capitulo":"39","versiculo":"15","texto":"Donde encuentren huesos humanos marcarán una señal para que los encargados de enterrarlos los trasladen al valle de Hamón-Gog o valle de las multitudes de Gog y los sepulten allí."},{"id_libro":"26","capitulo":"39","versiculo":"16","texto":"De hecho, el nombre del cementerio será  Hamona “La multitud”. Así purificarán el país tomando todo este tiempo para sepultar a los enemigos muertos."},{"id_libro":"26","capitulo":"39","versiculo":"17","texto":"Y tú, Ezequiel hijo de Adán,  así dice Yo Soy el Señor: Diles a todas las aves del cielo, y a todas las fieras, de todos los alrededores que se reúnan y vengan al gran banquete que les ofrezco, sobre los montes de Israel. Allí comerán carne y beberán sangre."},{"id_libro":"26","capitulo":"39","versiculo":"18","texto":"Comerán carne de ejércitos violentos,  y beberán sangre de reyes, príncipes y gobernantes de la tierra; Como si fueran carneros, corderos, machos cabríos, bueyes y  toros,  engordados en pastizales de Basán."},{"id_libro":"26","capitulo":"39","versiculo":"19","texto":"Comerán grasa hasta hastiarse,  y beberán hasta desmayarse de la sangre, por el banquete que les he preparado."},{"id_libro":"26","capitulo":"39","versiculo":"20","texto":"Les prepararé un banquete con la carne de los caballos y de los jinetes, de los soldados y de toda clase de guerreros, para que coman hasta llenarse. Yo Soy el que Soy y lo afirmo."},{"id_libro":"26","capitulo":"39","versiculo":"21","texto":"Yo manifestaré Mi Gloria entre los gentiles; Y todos verán Mi juicio que he hecho a las naciones y Mi Diestra que he puesto sobre ellos."},{"id_libro":"26","capitulo":"39","versiculo":"22","texto":"Y de Aquel Día en adelante sabrá la casa de Israel que Yo Soy el que Soy su Dios."},{"id_libro":"26","capitulo":"39","versiculo":"23","texto":"Y sabrán los gentiles que la nación de Israel fue llevada cautiva por su iniquidad; Por cuanto se rebelaron contra Mí, y Yo escondí de ellos Mi faz, y los entregué en mano de sus enemigos, y cayeron todos a espada."},{"id_libro":"26","capitulo":"39","versiculo":"24","texto":"Conforme a su inmundicia y conforme a sus rebeliones hice con ellos,  y de ellos escondí Mi rostro y les di la espalda."},{"id_libro":"26","capitulo":"39","versiculo":"25","texto":"Por tanto,  así dice Yo Soy el Señor:  Ahora restauraré de la cautividad a Jacob,  y tendré misericordia de toda la casa de Israel,  y Me mostraré celoso por amor a Mi santo Nombre."},{"id_libro":"26","capitulo":"39","versiculo":"26","texto":"Y ellos sentirán su vergüenza, por toda su rebelión con que prevaricaron contra Mí,  cuando habiten en su nación en paz y seguridad,  y no haya quien los espante;"},{"id_libro":"26","capitulo":"39","versiculo":"27","texto":"cuando los llame de entre los países,  y los congregue sacándolos de las naciones de sus enemigos,  y sea santificado en ellos ante los ojos de los gentiles."},{"id_libro":"26","capitulo":"39","versiculo":"28","texto":"Y sabrán que Yo Soy el que Soy su Dios,  cuando después de haberlos llevado al cautiverio entre las naciones,  los reúna en su nación,  sin dejar allí a ninguno de ellos."},{"id_libro":"26","capitulo":"39","versiculo":"29","texto":"Ni esconderé más de ellos Mi faz; Porque habré derramado de Mi Espíritu sobre la casa de Israel,  dice Yo Soy el Señor."}]