[{"idTitulo":"1439","id_libro":"26","capitulo":"30","versiculo":"1","titulo":"El Día de Yo Soy será de tinieblas y no de luz, día de castigo y juicio para toda la humanidad. "},{"id_libro":"26","capitulo":"30","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"30","versiculo":"2","texto":"Ezequiel hijo de Adán,  profetiza,  y di:  Así dice Yo Soy el Señor: Habrá lamentaciones para la humanidad:   ¡Ay de aquel Día!"},{"versiculo":"3","comprimido":[{"id_libro":"26","capitulo":"30","versiculo":"3","cita":"(Amós 5:18-18)","parteText":"Porque cerca está el día,  cerca está el Día de Yo Soy; Día de tinieblas y no de luz,  día de castigo y juicio para la humanidad será.","ibroCita":"30","capituloCita":"5","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":141},{"id_libro":"26","capitulo":"30","versiculo":"3","cita":"(Lucas 18:8-8)","parteText":"","ibroCita":"42","capituloCita":"18","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":141},{"id_libro":"26","capitulo":"30","versiculo":"3","cita":"(Revelaciones del Fin 6:5-7)","parteText":"","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"7","posicion":141,"parteFinal":""}]},{"id_libro":"26","capitulo":"30","versiculo":"4","texto":"Porque vendrá la espada a Egipto; Y habrá pánico en Etiopía,  cuando caigan heridos y tomarán sus riquezas,  y sus cimientos reducidos a escombros."},{"id_libro":"26","capitulo":"30","versiculo":"5","texto":"Caerán también en la guerra los soldados de Etiopía, Fut, Cud y toda Arabia, de Lidia, y de otras naciones  y de los demás países aliados."},{"id_libro":"26","capitulo":"30","versiculo":"6","texto":"Así dice Yo Soy:  También caerán los que se unan a Egipto,  y la altivez de su poder se vendrá abajo; Desde Migdol hasta Sevene caerán en él a filo de espada,  dice Yo Soy Dios."},{"id_libro":"26","capitulo":"30","versiculo":"7","texto":"Egipto será la nación más asolada de todas, y sus ciudades las más arruinadas."},{"id_libro":"26","capitulo":"30","versiculo":"8","texto":"Y sabrán que Yo Soy Dios,  cuando ponga fuego a Egipto,  y sean quebrantados todos sus colaboradores."},{"id_libro":"26","capitulo":"30","versiculo":"9","texto":"Etiopía está muy confiada, pero Yo enviaré mensajeros por mar para que la espanten cuando Yo haga juicios en Egipto. ¡Ese día ya está cerca!"},{"id_libro":"26","capitulo":"30","versiculo":"10","texto":"Esto dice Yo Soy Dios: Con el poder de Nabucodonosor rey de Babilonia, destruiré a las multitudes de Egipto y sus riquezas."},{"id_libro":"26","capitulo":"30","versiculo":"11","texto":"El,  y con él su ejército,  los más fuertes de las naciones,  serán traídos para destruir la nación;  y desenvainarán sus espadas sobre Egipto,  y la llenarán de muertos."},{"id_libro":"26","capitulo":"30","versiculo":"12","texto":"Y secaré los ríos,  y entregaré la tierra en manos de malos,  y por mano de extranjeros destruiré la nación y cuanto en ella hay.  Yo Soy Dios y he hablado."},{"id_libro":"26","capitulo":"30","versiculo":"13","texto":"Así dice Yo Soy Dios:  Destruiré también las imágenes,  y destruiré los ídolos de los dioses egipcios, Menfis;  y no habrá más faraón en Egipto,  y en la tierra de Egipto pondré temor."},{"id_libro":"26","capitulo":"30","versiculo":"14","texto":"Asolaré a Patros,  y encenderé en fuego a Zoán,  y haré juicios en Tebas."},{"id_libro":"26","capitulo":"30","versiculo":"15","texto":"Y derramaré Mi ira sobre Sin, la fortaleza de Egipto,  y acabaré con las riquezas de Tebas."},{"id_libro":"26","capitulo":"30","versiculo":"16","texto":"Y pondré fuego a Egipto;  Sin tendrá gran dolor,  y Tebas será destrozada,  y Menfis tendrá constantes padecimientos."},{"id_libro":"26","capitulo":"30","versiculo":"17","texto":"Los jóvenes de  Avén y de Pibeset  morirán en la guerra, y a los demás habitantes se los llevarán presos."},{"id_libro":"26","capitulo":"30","versiculo":"18","texto":"Cuando Yo destruya el poder de Egipto del cual se vanagloriaba, el sol se oscurecerá en Tafnes, una nube cubrirá a Egipto, y a los habitantes de sus ciudades se los llevarán presos."},{"id_libro":"26","capitulo":"30","versiculo":"19","texto":"Haré,  pues,  juicios en Egipto,  y sabrán que Yo Soy Dios el Todopoderoso."},{"id_libro":"26","capitulo":"30","versiculo":"20","texto":"La Palabra de Yo Soy, vino a mí, el año undécimo del cauteverio en Babilonia,  en el mes primero, el día siete del mes, diciendo:"},{"id_libro":"26","capitulo":"30","versiculo":"21","texto":"Ezequiel hijo de Adán, he fracturado el poder de faraón rey de Egipto; Y no ha sido vendado, ni le dan medicinas,  ni poniéndole faja para unirlo,  a fin de fortalecerlo para que pueda sostener la espada."},{"id_libro":"26","capitulo":"30","versiculo":"22","texto":"Por tanto,  así dice Yo Soy el Señor: Aquí estoy Yo contra faraón rey de Egipto,  y quebraré sus brazos,  el que tiene sano y el fracturado,  y haré que no pueda empuñar mas la espada."},{"id_libro":"26","capitulo":"30","versiculo":"23","texto":"Voy a esparcir a los egipcios entre las naciones,  y los dispersaré por las naciones."},{"id_libro":"26","capitulo":"30","versiculo":"24","texto":"Y fortaleceré los brazos del rey de Babilonia,  y pondré Mi espada en su mano; Y quebraré los brazos de faraón,  y delante de aquél gemirá con lamentaciones de herido de muerte."},{"id_libro":"26","capitulo":"30","versiculo":"25","texto":"Fortaleceré,  pues,  los brazos del rey de Babilonia,  y los brazos de faraón decaerán; Y sabrán que Yo Soy Dios,  cuando ponga Mi espada en la mano del rey de Babilonia,  y él la levante contra Egipto."},{"id_libro":"26","capitulo":"30","versiculo":"26","texto":"Y esparciré a los egipcios entre las naciones,  y los dispersaré por los países; Y conocerán que Yo Soy el que Soy."}]