[{"idTitulo":"1442","id_libro":"26","capitulo":"34","versiculo":"1","titulo":"Profecía contra los pastores de Israel."},{"id_libro":"26","capitulo":"34","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí,  diciendo:"},{"id_libro":"26","capitulo":"34","versiculo":"2","texto":"Hijo de hombre,  profetiza contra todos los pastores de Israel; Profetiza,  y di a los gobernantes y ministros del Altar:  Así  dice Yo Soy Dios:   ¡Ay de los pastores de Israel,  que viven para sí mismos!   ¿Acaso los pastores no están para apacentar a los rebaños?"},{"id_libro":"26","capitulo":"34","versiculo":"3","texto":"Ustedes viven de ellos, comen sus carnes, y se visten de su lana; La mas gorda es la que degollan,  mas su responsabilidad de apacentarlas a las ovejas no cumplen."},{"id_libro":"26","capitulo":"34","versiculo":"4","texto":"No cuidan de las débiles, ni curan a las que están enfermas; No entablillan a la que cayó y se fracturó,  no se preocupan de hacer volver al redil a la descarriada,  ni buscan la extraviada,  sino que se  imponen a ellas con dureza y con violencia."},{"id_libro":"26","capitulo":"34","versiculo":"5","texto":"Y andan errantes por falta de pastor,  y son presa de todas las fieras del campo,  y huyen  dispersas por los caminos."},{"id_libro":"26","capitulo":"34","versiculo":"6","texto":"”Mi pueblo es como un rebaño de ovejas. Andan por los cerros como ovejas sin pastor. Corren grave peligro, pero a nadie le importa. Anduvieron perdidas mis ovejas por todos los montes,  y en todo collado alto; Y en toda la faz de la tierra fueron esparcidas mis ovejas,  y no hubo quien las buscase,  ni quien preguntase por ellas."},{"id_libro":"26","capitulo":"34","versiculo":"7","texto":"Por tanto,  pastores,  oigan la Palabra de Yo Soy:"},{"id_libro":"26","capitulo":"34","versiculo":"8","texto":"Les juro y les doy Mi Palabra, dice Yo Soy Dios,  que por cuanto Mi rebaño fue para ser robado,  y Mis ovejas fueron para ser devoradas por todas las fieras del campo, y andan errantes sin pastor; Ni Mis pastores buscaron Mis ovejas,  sino que los pastores viven es para ellos mismos,  y no apacentaron Mis ovejas;"},{"id_libro":"26","capitulo":"34","versiculo":"9","texto":"por tanto,  oh pastores,  oigan la Palabra de Yo Soy."},{"id_libro":"26","capitulo":"34","versiculo":"10","texto":"Así dice Yo Soy el Señor: Yo los declaro Mis enemigos; Y demandaré de ustedes por Mis ovejas,  y los quitaré de sus ministerios; Los pastores no vivirán mas para si mismos,  pues Yo libraré a Mis ovejas de sus fauces, para que no las devoren."},{"id_libro":"26","capitulo":"34","versiculo":"11","texto":"Porque así dice Yo Soy Dios: Yo, mismo iré a buscar a Mis ovejas,  y las reconoceré."},{"id_libro":"26","capitulo":"34","versiculo":"12","texto":"Como el pastor que reconoce su rebaño esparcido. Encontraré a Mis ovejas y las rescataré de todos los lugares por donde quedaron esparcidas ese día oscuro y nublado."},{"id_libro":"26","capitulo":"34","versiculo":"13","texto":"Y las llamaré de todos los países, y las juntaré de las naciones; Las traeré a su propia tierra,  y las apacentaré en las montañas de Israel,  por los manantiales y en todos los poblados del país."},{"id_libro":"26","capitulo":"34","versiculo":"14","texto":"Las apacentaré en los mejores pastizales, y su aprisco estará en las montañas de Israel. Allí dormirán en buen redil y se alimentarán de los mejores pastos de los montes de Israel."},{"id_libro":"26","capitulo":"34","versiculo":"15","texto":"Yo mismo pastorearé Mis ovejas,  y Yo mismo les daré reposo,  dice Yo Soy el Señor."},{"versiculo":"16","comprimido":[{"id_libro":"26","capitulo":"34","versiculo":"16","cita":"(Hechos 7:51)","parteText":"Yo buscaré la perdida,  y haré volver al redil la descarriada; Vendaré las que tengan las patas quebradas,  y fortaleceré la débil; Mas a la engordada y a la fuerte destruiré;","ibroCita":"44","capituloCita":"7","versiculoCitaInicial":"51","versiculoCitaFinal":"51","posicion":181,"parteFinal":"Las apacentaré con justicia."}]},{"id_libro":"26","capitulo":"34","versiculo":"17","texto":"Mas en cuanto a ustedes, rebaño Mío, así dice Yo Soy Dios: Yo juzgaré entre oveja y oveja, entre carneros y machos cabríos."},{"id_libro":"26","capitulo":"34","versiculo":"18","texto":"¿No les basta a las engordadas y fuertes con comer el mejor pasto, sino que tienen que pisotear lo que las demás comen? ¿No les basta con beber el agua clara, sino pisotear la que queda con las patas para enturbiarla?"},{"id_libro":"26","capitulo":"34","versiculo":"19","texto":"Y Mis ovejas tienen que comer lo hollado y beber lo enturbiado por los pies de ustedes."},{"id_libro":"26","capitulo":"34","versiculo":"20","texto":"Por tanto,  así les dice Yo Soy el Señor: Yo, juzgaré entre la oveja engordada y empoderada y la oveja flaca,"},{"id_libro":"26","capitulo":"34","versiculo":"21","texto":"Ustedes han alejado a empujones a las débiles, las han atacado a cornadas y las han expulsado del redil."},{"id_libro":"26","capitulo":"34","versiculo":"22","texto":"Pero Yo voy a salvar a Mis ovejas. No dejaré que las sigan robando. Voy a hacer justicia entre oveja y oveja."},{"id_libro":"26","capitulo":"34","versiculo":"23","texto":"Y levantaré sobre ellas a un Pastor,  y Él las apacentará; A Mi Servidor David, Él las apacentará,  y Él les será por Pastor."},{"id_libro":"26","capitulo":"34","versiculo":"24","texto":"Yo Soy les será su Dios,  y Mi Servidor David Rey en medio de ellos.  Yo Soy Dios he dado Mi Palabra."},{"id_libro":"26","capitulo":"34","versiculo":"25","texto":"Y estableceré con ellos Pacto de Paz,  y quitaré de la tierra las fieras; Y habitarán en el desierto con seguridad,  y dormirán en los bosques."},{"id_libro":"26","capitulo":"34","versiculo":"26","texto":"Y serán bendición a los alrededores de Mi colina,  y haré descender lluvia de bendiciones en su tiempo;"},{"id_libro":"26","capitulo":"34","versiculo":"27","texto":"Y el árbol del campo dará su fruto,  y la tierra dará su fruto,  y estarán en su nación con seguridad; Y sabrán que Yo Soy el que Soy su Dios,  cuando rompa las coyundas de su pecado,  y los libre de mano de los que se sirven de ellos."},{"id_libro":"26","capitulo":"34","versiculo":"28","texto":"No serán más por despojo de las gentes de las naciones,  ni las fieras de la tierra las devorarán; Sino que habitarán con seguridad,  y no habrá quien las espante."},{"id_libro":"26","capitulo":"34","versiculo":"29","texto":"Y levantaré para ellos una Viña de renombre,  y no tendrán mas hambre y sed en la tierra,  ni ya más serán avergonzados por las naciones."},{"id_libro":"26","capitulo":"34","versiculo":"30","texto":"Y sabrán que Yo Soy el que Soy, su Dios que estoy con ellos,  y ellos son Mi pueblo,  la casa de Israel,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"34","versiculo":"31","texto":"Y ustedes,  ovejas Mías; Seres humanos de Mi prado son; Y Yo su Dios,  dice Yo Soy el Señor."}]