[{"idTitulo":"1450","id_libro":"26","capitulo":"38","versiculo":"1","titulo":"Profecía contra Gog y las naciones aliadas quienes hacen la guerra a Israel."},{"id_libro":"26","capitulo":"38","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"38","versiculo":"2","texto":"Ezequiel hijo de Adán, encara a Gog y profetiza contra el gobernante soberano de Mesec y Tubal, en tierra de Magog"},{"id_libro":"26","capitulo":"38","versiculo":"3","texto":"y di:  Así dice Yo Soy Dios: Te declaro Mi enemigo,  oh Gog, gobernante soberano de Mesec y Tubal."},{"id_libro":"26","capitulo":"38","versiculo":"4","texto":"Te haré regresar y te pondré garfios en las mandíbulas para sacarte junto con todo tu ejército: tus caballerías y tus carruajes con toda su armadura y una inmensa multitud equipados con escudos y espadas."},{"id_libro":"26","capitulo":"38","versiculo":"5","texto":"Los acompañarán las gentes de Persia, Etiopía y Libia, todos ellos igualmente armados;"},{"id_libro":"26","capitulo":"38","versiculo":"6","texto":"Gomer,  y todas sus tropas;  la casa de Togarma,  de los confines y lo más lejano del norte,  y todos sus numerosos ejércitos aliados."},{"id_libro":"26","capitulo":"38","versiculo":"7","texto":"Prepárate, pues, para la batalla! ¡Ten listos a todos los ejércitos bajo tus órdenes!"},{"id_libro":"26","capitulo":"38","versiculo":"8","texto":"De aquí a muchos años vas a recibir la orden de invadir un país que estuvo en guerra, pero que ya se habrá restablecido; Una nación que estuvo dispersa entre muchas naciones y que había sido humillada siempre, pero que ya se habrá vuelto a reunir en los montes de Israel. Para entonces, ellos habrán regresado ya de muchos países, y todos ellos morarán confiadamente."},{"id_libro":"26","capitulo":"38","versiculo":"9","texto":"Pero llegarás tú como tormenta junto con todos tus numerosos ejércitos, y lo atacarás y rodearás con violencia."},{"id_libro":"26","capitulo":"38","versiculo":"10","texto":"Así dice Yo Soy el Señor:  En aquel día concebirás palabras en tu corazón de maldad y mal pensamiento,"},{"id_libro":"26","capitulo":"38","versiculo":"11","texto":"y dirás: Voy a invadir un país indefenso, de gente que vive en paz y confiada, toda en ciudades sin murallas, sin puertas ni cerrojos,"},{"id_libro":"26","capitulo":"38","versiculo":"12","texto":"para saquear y robar; Voy a atacar ciudades ya reconstruidas de un pueblo que ha sido congregado de varias naciones, que tiene posesiones, ganado y  otras propiedades y que vive en el centro del mundo."},{"id_libro":"26","capitulo":"38","versiculo":"13","texto":"Las gentes de Sabá y Dedán, y los comerciantes de Tarsis y demás ciudades, te preguntarán: ¿Viniste a robar? ¿Reuniste tus ejércitos para saquear y apoderarte de la plata y del oro, del ganado y otras propiedades, y llevarte las riquezas?"},{"id_libro":"26","capitulo":"38","versiculo":"14","texto":"Por tanto,  profetiza,  hijo de Adán,  y di a Gog:  Así dice Yo Soy ¿no lo sabrás tú?"},{"id_libro":"26","capitulo":"38","versiculo":"15","texto":"Vendrás de tu lugar,  de los límites del norte,  tú y los ejércitos de las naciones aliadas junto contigo,  todos ellos con armas, caballerías y gran multitud y poderoso ejército,"},{"id_libro":"26","capitulo":"38","versiculo":"16","texto":"Yo haré que tú, Gog, vengas contra Mi pueblo Israel y  omo nube negra cubrirás el país. Para que, por medio de ti, las naciones Me conozcan y Mi Nombre será glorificado ante todos ellos."},{"id_libro":"26","capitulo":"38","versiculo":"17","texto":"Así dice Yo Soy Dios:   ¿No eres tú aquel de quien Yo profeticé en tiempos pasados por medio de Mis servidores los profetas de Israel,  los cuales te declararon Mi Palabra en aquellos tiempos que Yo te había de traer sobre ellos?"},{"id_libro":"26","capitulo":"38","versiculo":"18","texto":"En aquel tiempo,  cuando venga Gog contra la tierra de Israel,  dice Yo Soy Dios,  subirá Mi ira y Mi indignación contra ti."},{"id_libro":"26","capitulo":"38","versiculo":"19","texto":"Porque he hablado en Mi amor e indignante ira:  Que en aquel tiempo Israel será conmovida cual terremoto;"},{"id_libro":"26","capitulo":"38","versiculo":"20","texto":"Y todos los seres vivientes, tanto, los peces del mar, las aves del cielo, las bestias del campo y todo reptil que se arrastra sobre la tierra, y todos los hombres que están sobre la faz de la tierra, temblarán ante Mi presencia; Y se desmoronarán las montañas, y las rocas caerán, y todo muro caerá a tierra."},{"id_libro":"26","capitulo":"38","versiculo":"21","texto":"En todos Mis montes llamaré a la espada contra Gog,Yo haré venir sobre Gog toda clase de males que lo llenen de miedo, se leavntará la espada entre ellos mismos."},{"id_libro":"26","capitulo":"38","versiculo":"22","texto":"Y Yo litigaré contra él con enfermedades y violencia. Haré que caigan sobre él, sobre su ejército y sobre los numerosas naciones que lo acompañan, lluvia a torrentes de granizo, fuego y azufre."},{"id_libro":"26","capitulo":"38","versiculo":"23","texto":"Y seré engrandecido y santificado,  y seré conocido ante los ojos de todas las naciones; Y sabrán que Yo Soy el que Soy."}]