[{"id_libro":"26","capitulo":"33","versiculo":"1","texto":"La Palabra de Yo soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"33","versiculo":"2","texto":"Ezequiel hijo de Adán,  habla a los hijos de tu pueblo,  y diles:  Cuando Yo permita que haya guerra sobre una nación,  y el pueblo de la nación escoge un hombre de su territorio y lo designa por atalaya,"},{"id_libro":"26","capitulo":"33","versiculo":"3","texto":"y si él ve venir al ejército enemigo sobre la nación,  y toca el shofar como trompeta y alerta  al pueblo,"},{"id_libro":"26","capitulo":"33","versiculo":"4","texto":"Entonces, si alguien escucha la trompeta pero no se da por advertido, y llega la espada y lo mata, él mismo será el culpable de su propia muerte."},{"id_libro":"26","capitulo":"33","versiculo":"5","texto":"Porque escuchó el sonido de alarma de la trompeta pero no le hizo caso, será responsable de su propia muerte, pues si hubiera estado atento habría salvado su vida."},{"id_libro":"26","capitulo":"33","versiculo":"6","texto":"Pero si el atalaya viere venir la espada y no sonara la alarma de la trompeta,  y el pueblo ignora que viene el enemigo,  y cuando llega mata alguno,  éste morirá por su pecado,  pero demandaré su sangre por el pecado de omisión e irresponsabilidad del atalaya."},{"id_libro":"26","capitulo":"33","versiculo":"7","texto":"A ti,  pues,  hijo de Adán,  te he puesto por atalaya a la casa de Israel,  y oirás la Palabra de Mi boca,  y les predicarás de Mi parte."},{"id_libro":"26","capitulo":"33","versiculo":"8","texto":"Cuando Yo diga al malvado: Perverso, ciertamente morirás. Si tú no lo exhortas para que cambie de actitud, ese inícuo morirá por su pecado, pero Yo demandaré su sangre de tu mano."},{"id_libro":"26","capitulo":"33","versiculo":"9","texto":"Pero si tú advirtieras al pecador de su injusticias para que corrija el mal camino,  y él no se apartare de su mal proceder,  él morirá por su rebeldía,  pero tú quedarás libre de cualquier responsabilidad."},{"id_libro":"26","capitulo":"33","versiculo":"10","texto":"Ezequiel hijo de Adán, da este mensaje al pueblo de Israel: Ustedes dicen: ‘Nuestros pecados son una carga pesada; ¡nos marchitamos y consumimos poco a poco! ¿Cómo podremos ser salvos?"},{"versiculo":"11","comprimido":[{"id_libro":"26","capitulo":"33","versiculo":"11","cita":"(1 Timoteo 2:4-4)","parteText":"Diles: Juro y doy Mi Palabra,  dice Yo Soy Dios,  que no me complazco con la muerte del malvado,  sino quiero que se arrepienta el perverso de su mal camino,  y que viva.  Vuelvan,  vuelvan hijos de Israel de sus malos caminos;   ¿por qué escogen morir?","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":255,"parteFinal":""}]},{"id_libro":"26","capitulo":"33","versiculo":"12","texto":"Hijo de hombre, dale este mensaje a los hijos de tu pueblo: “La conducta recta de los justos no los salvará si se rebelan en algún campo de sus vidas; Ni la mala conducta de los malvados los destruirá si se arrepienten y abandonan sus pecados."},{"id_libro":"26","capitulo":"33","versiculo":"13","texto":"Cuando Yo digo que el justo vivirá:  De cierto vivirás. Pero él confiado en su rectitud comete iniquidad, no piense que sus misericordias lo salvan de su pecado; Sino que morirá por su iniquidad que hizo."},{"id_libro":"26","capitulo":"33","versiculo":"14","texto":"Y cuando Yo digo al pecador morirá, de cierto morirá; Pero si él se convierte de su iniquidad, y obra según la Ley, el derecho y la justicia, entonces vivirá."},{"id_libro":"26","capitulo":"33","versiculo":"15","texto":"Por ejemplo: Si el prestamista se conmueve y restituye la prenda que le habían confiado  en depósito o el ladrón devuelve lo robado, y caminara en los estatutos de la vida que les prescribí,  no haciendo iniquidad,  vivirá ciertamente y no morirá."},{"id_libro":"26","capitulo":"33","versiculo":"16","texto":"Yo olvidaré sus pecados y ustedes no le recordarán ninguno de sus pecados que había cometido; Está conforme a la Ley y según el derecho y la justicia;  vivirá ciertamente."},{"id_libro":"26","capitulo":"33","versiculo":"17","texto":"Los hijos de tu pueblo murmuran diciendo:  No es justo lo que Dios establece; Diles: El camino de ellos es el que no es recto."},{"id_libro":"26","capitulo":"33","versiculo":"18","texto":"Cuando el que se considere justo comete pecado, morirá por ello."},{"id_libro":"26","capitulo":"33","versiculo":"19","texto":"Y cuando el pecador se aparte de su maldad,  e hiciere según la Ley, el derecho y la justicia,  vivirá por arrepentirse y convertirse."},{"id_libro":"26","capitulo":"33","versiculo":"20","texto":"Y murmuran diciendo:  No es correcto lo que tu Dios dictamina. Diles: Yo Soy el que Soy y los juzgaré, a cada uno conforme a sus hechos oh casa de Israel."},{"id_libro":"26","capitulo":"33","versiculo":"21","texto":"Aconteció en el año duodécimo de nuestra cautividad,  en el mes décimo,  a los cinco días del mes,  que vino a mí un sobreviviente de Jerusalén, anunciando:  La ciudad de YaHrushalem (Jerusalén) ha sido capturada."},{"id_libro":"26","capitulo":"33","versiculo":"22","texto":"La noche anterior, la Diestra de Dios me había hecho sentir el poder de Su Espíritu y me dejó mudo. Pero al día siguiente, cuando llegó el fugitivo de Jerusalén, Yo Soy Dios me permitió volver a hablar."},{"id_libro":"26","capitulo":"33","versiculo":"23","texto":"Y vino a mí la Palabra de Dios,  diciendo:"},{"id_libro":"26","capitulo":"33","versiculo":"24","texto":"Hijo de hombre, Israel es un país que está en juicio y por ende en ruinas, y algunos que no reflexionan, para consolarse afirman: Si Abraham era un solo hombre y, sin embargo, llegó a poseer toda la tierra. Nosotros somos muchos, por lo tanto somos los herederos y tomaremos posesión."},{"id_libro":"26","capitulo":"33","versiculo":"25","texto":"Por tanto,  diles:  Así dice Yo Soy Dios:   ¿No tiene conciencia? Ustedes comen asquerosidades, consumen las carnes de los animales con su sangre; Viven en ignorancia adorando estatuas y aún cometen asesinatos; Y ¿pretenden que pueden ser ciudadanos de Israel?"},{"id_libro":"26","capitulo":"33","versiculo":"26","texto":"Solucionan los problemas con el prójimo con maldad y violencia; Cada uno se contamina al tener relaciones sexuales con la pareja de su prójimo, ¿Y todavía creen que heredarán la tierra de Israel?"},{"id_libro":"26","capitulo":"33","versiculo":"27","texto":"Diles también de Mi parte: “Yo les juro que los israelitas que aún viven en estas ruinas morirán atravesados por la espada. Los animales salvajes se comerán a los que vivan en el campo, y las enfermedades acabarán con los que se escondan en cuevas y fortalezas."},{"id_libro":"26","capitulo":"33","versiculo":"28","texto":"Y convertiré a Israel en desierto y en soledad,  y terminaré con el orgullo y la jactancia de su poder; Y sus montañas quedarán tan desiertas que nadie pasará por ellas."},{"id_libro":"26","capitulo":"33","versiculo":"29","texto":"Y conocerán que Yo Soy el que Soy el Todopoderoso, cuando convierta la nación en soledad y desierto,  por todas las abominaciones y perversidades que han hecho."},{"id_libro":"26","capitulo":"33","versiculo":"30","texto":"Y tú,  hijo de Adán,  los hijos de tu pueblo Israel también hablan de ti. Hasta en las murallas de la ciudad, y en las puertas de sus casas, se les oye decir: \"Vamos a culto, vamos a oír la Palabra de Dios y que revelación nos ha enviado por medio del profeta”."},{"id_libro":"26","capitulo":"33","versiculo":"31","texto":"Y vendrán a ti en asamblea, y se sentarán delante de ti, la congregación, y oirán tu predicación, pero no las pondrán por obra; Antes gritan amén con sus bocas, pero el corazón de ellos va es tras la codicia y lo que les es provechoso."},{"id_libro":"26","capitulo":"33","versiculo":"32","texto":"Pues tú eres para ellos como cantante pasional,  hermosa canción y toca instrumento musical acorde; Y oirán la hermosura de tus palabras,  pero no las llevarán a su vida real."},{"id_libro":"26","capitulo":"33","versiculo":"33","texto":"Pero cuando el cumplimiento de la profecía llegue, (y viene ya),  sabrán que hubo profeta entre ellos."}]