[{"idTitulo":"1444","id_libro":"26","capitulo":"36","versiculo":"1","titulo":"Las naciones del mundo se burlan de Mi pueblo."},{"id_libro":"26","capitulo":"36","versiculo":"1","texto":"Tú,  hijo de Adán,  profetiza al pueblo de Israel,  y di:  Montes de Israel,  oigan la Palabra de Yo Soy."},{"id_libro":"26","capitulo":"36","versiculo":"2","texto":"Así dice Yo Soy Dios:  Por cuanto el enemigo dijo de ustedes: Destruidos son, ¡Ea! También las alturas perpetuas nos han sido dadas por heredad;"},{"id_libro":"26","capitulo":"36","versiculo":"3","texto":"Por eso, profetiza y adviérteles que así dice Yo Soy el omnipotente: A ustedes los han asolado y arrasado por todas partes; Dicen que ahora el país les pertenece, aunque éste siempre ha sido de Israel. Y además han sido objeto de burla y de ofensas por parte de la gente del mundo."},{"id_libro":"26","capitulo":"36","versiculo":"4","texto":"Por lo tanto, pueblo de Israel, escuchen la Palabra del Señor a las montañas, colinas, ríos y valles; A las ruinas despobladas y a las ciudades desiertas de Israel, que han sido saqueadas por los pueblos vecinos y que han sido objeto de escarnios por parte de las gentes de las naciones."},{"id_libro":"26","capitulo":"36","versiculo":"5","texto":"por eso, así dice Yo Soy Dios: Ciertamente en el fuego de Mi celo por amor a ti Israel he hablado contra las demás naciones y contra todo Edom, que se han apropiado de Mi tierra como posesión, con alegría, de todo corazón y con desprecio de alma, para destruirte y saquearte."},{"id_libro":"26","capitulo":"36","versiculo":"6","texto":"Por tanto, profetiza acerca de la tierra de Israel, y diles a los montes y a las colinas, a las barrancas y a los valles: “Así dice Yo Soy el Señor Dios: Yo he hablado en Mi celo y en Mi furor porque han soportado los insultos de los del mundo."},{"id_libro":"26","capitulo":"36","versiculo":"7","texto":"Por lo tanto, así dice Yo Soy el Señor Dios: Levanto Mi mano para jurar que las naciones que te rodean serán humilladas como ellas te humillaron Israel."},{"id_libro":"26","capitulo":"36","versiculo":"8","texto":"Yo estoy preocupado por ustedes, y los voy a proteger. Ustedes montes, volverán a ser sembrados y cultivados y darán sus frutos."},{"id_libro":"26","capitulo":"36","versiculo":"9","texto":"Porque Yo estoy por ustedes,  y volveré a ustedes,  y serán labrados y sembrados."},{"id_libro":"26","capitulo":"36","versiculo":"10","texto":"Aumentaré en gran manera la población de Israel y las ciudades en ruinas se reconstruirán y se llenarán de pueblo."},{"id_libro":"26","capitulo":"36","versiculo":"11","texto":"Multiplicaré Mi nación y sus ganados,  y serán multiplicados y crecerán; Y los haré morar confiadamente,  y los bendeciré aún mas que en sus principios; Y sabrán que Yo Soy el  que Soy su Dios."},{"id_libro":"26","capitulo":"36","versiculo":"12","texto":"Haré que Mi pueblo Israel more en el territorio de su heredad. Él te poseerá, y tú serás parte de su herencia, y ya nunca más los privarás de sus hijos."},{"id_libro":"26","capitulo":"36","versiculo":"13","texto":"Así dice Yo Soy el Señor:  Por cuanto dicen de ustedes: ¡Israel es una tierra que devora a su propia gente y deja a la nación sin hijos!"},{"id_libro":"26","capitulo":"36","versiculo":"14","texto":"por tanto, mas nunca devorarás a quienes Me sirvan; Y ya no privarás de hijos a tu nación. La Palabra de Yo Soy lo afirma."},{"id_libro":"26","capitulo":"36","versiculo":"15","texto":"Y nunca más te haré oír injuria de naciones,  ni más llevarás denuestos de pueblos,  ni harás más morir a los hijos de tu nación,  dice Yo Soy el Señor."},{"idTitulo":"1445","id_libro":"26","capitulo":"36","versiculo":"16","titulo":"Vindicaré Mi Nombre, deshonrado por ustedes entre las naciones del mundo."},{"id_libro":"26","capitulo":"36","versiculo":"16","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"36","versiculo":"17","texto":"Ezequiel hijo de Adán, cuando los israelitas vivían en su tierra, la profanaron con sus hechos inícuos y sus pecados. Su manera de vivir era para Mí algo tan sucio y repugnante, como trapo de inmundicia de menstruosa.."},{"id_libro":"26","capitulo":"36","versiculo":"18","texto":"Entonces descargué Mi ira sobre ellos por la violencia y asesinatos que cometieron en el país y por la manera en que lo profanaron adorando a dioses extranjeros."},{"id_libro":"26","capitulo":"36","versiculo":"19","texto":"y en castigo por sus hechos perversos los dispersé entre los demás países y naciones; Conforme a sus caminos y conforme a sus obras los juzgué."},{"id_libro":"26","capitulo":"36","versiculo":"20","texto":"Pero cuando llegaban a las naciones gentiles adonde fueron esparcidos,  profanaron Mi santo Nombre, pues se decían de ellos: ¿Estos son el pueblo de Dios? ¿Y por qué han salido de su nación?"},{"id_libro":"26","capitulo":"36","versiculo":"21","texto":"Y he tenido que salir a defender Mi santo Nombre profanado por la casa de Israel entre los gentiles adonde fueron."},{"id_libro":"26","capitulo":"36","versiculo":"22","texto":"Por tanto, dile a la casa de Israel: Así dice Yo Soy Dios: No es por ustedes, casa de Israel, que voy a actuar, sino a causa de Mi santo Nombre, que Lo han incomprendido entre las naciones adonde llegaban."},{"id_libro":"26","capitulo":"36","versiculo":"23","texto":"Vindicaré Mi Nombre que es Admirable,  profanado entre las naciones,  el cual deshonraron ustedes en los países donde llegaron; Y Me conocerán las naciones que Yo Soy es Dios,  dice el Señor,  cuando sea santificado en ustedes ante sus propios ojos,"},{"id_libro":"26","capitulo":"36","versiculo":"24","texto":"cuando los tome de las naciones,  y los recoja de todos los países,  y los traiga a ustedes a su país."},{"idTitulo":"2870","id_libro":"26","capitulo":"36","versiculo":"25","titulo":"Es necesario nacer de nuevo, de Agua y de Espíritu."},{"id_libro":"26","capitulo":"36","versiculo":"25","texto":"Los lavaré con agua limpia,  y serán purificados de todas sus inmundicias; Y de todas sus idolatrías los santificaré."},{"id_libro":"26","capitulo":"36","versiculo":"26","texto":"Les daré un corazón nuevo,  y pondré espíritu nuevo dentro de ustedes; Y quitaré de ustedes el corazón de rebeldía,  y les daré un corazón noble."},{"id_libro":"26","capitulo":"36","versiculo":"27","texto":"Y pondré dentro de ustedes de Mi Espíritu,  y se gozarán de andar en Mi Ley,  y guardarán Mis Mandamientos,  y disfrutarán ponerlos por obra."},{"id_libro":"26","capitulo":"36","versiculo":"28","texto":"Y morarán en la tierra que di a sus padres, y serán Mi pueblo y Yo seré su Dios."},{"id_libro":"26","capitulo":"36","versiculo":"29","texto":"Y los guardaré de contaminarse; Y multiplicaré el trigo,  y serán saciados."},{"id_libro":"26","capitulo":"36","versiculo":"30","texto":"Multiplicaré asimismo el fruto de los árboles,  y el fruto de los campos,  para que nunca más reciban oprobios por hambre entre las naciones."},{"id_libro":"26","capitulo":"36","versiculo":"31","texto":"Entonces se acordarán de la maldad en la que vivían y sus hechos impíos, se avergonzarán por los pecados que cometieron y de sus abominaciones con que se contaminaron, y se les quitarán las ganas de seguir viviendo en rebeldía y pecados."},{"versiculo":"32","comprimido":[{"id_libro":"26","capitulo":"36","versiculo":"32","cita":"(Santiago 4:10)","parteText":"No lo hago por ustedes Israel,  dice Yo Soy Dios, sépanlo bien. Avergüéncense y abochórnense de su conducta inmoral, casa de Israel.","ibroCita":"59","capituloCita":"4","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":136,"parteFinal":""}]},{"id_libro":"26","capitulo":"36","versiculo":"33","texto":"Así dice Yo Soy el Señor:  El día que los lave de todas sus inmundicias,  haré también que sean habitadas las ciudades,  y los muros sean reedificados."},{"id_libro":"26","capitulo":"36","versiculo":"34","texto":"La tierra que había quedado desierta, en vez de quedar asolada será cultivada a la vista de todos los que pasan."},{"id_libro":"26","capitulo":"36","versiculo":"35","texto":"Y dirán: Esta tierra, que había quedado desierta, ahora se parece al jardín de Edén; las ciudades que habían sido destruidas, arrasadas y dejadas en ruinas, ahora son unas fortalezas y están habitadas."},{"id_libro":"26","capitulo":"36","versiculo":"36","texto":"Entonces las naciones vecinas que hayan quedado sabrán que Yo Soy Dios, cuando reedifique lo que estaba en ruinas y vuelva a sembrar la tierra desierta. Pues Yo, el Señor, he dado Mi Palabra."},{"id_libro":"26","capitulo":"36","versiculo":"37","texto":"Así dice Yo Soy Dios: Estoy dispuesto a escuchar las oraciones de Israel y a aumentar su congregación como se multipilican los rebaños."},{"id_libro":"26","capitulo":"36","versiculo":"38","texto":"Los israelitas serán tan numerosos como los rebaños sagrados que llenan las calles de Jerusalén en tiempos de las fiestas conmemorativas. Las ciudades que estaban en ruinas estarán repletas de gente una vez más y todos reconocerán que Yo Soy es su Dios."}]