[{"idTitulo":"1446","id_libro":"26","capitulo":"37","versiculo":"1","titulo":"El que cree en la Palabra de Yo Soy, aunque esté muerto vivirá."},{"id_libro":"26","capitulo":"37","versiculo":"1","texto":"La Diestra de Yo Soy, vino a mí,  y me llevó en el Espíritu de Yo Soy,  y me puso en medio de un valle que estaba lleno de huesos de esqueletos humanos."},{"id_libro":"26","capitulo":"37","versiculo":"2","texto":"Y me hizo recorrer el valle de un lado a otro, y pude ver que allí había muchísimos huesos, y que todos estaban completamente secos."},{"id_libro":"26","capitulo":"37","versiculo":"3","texto":"Y me dijo: Ezequiel hijo de Adán,   ¿Crees que estos esqueletos volverán a tener vida?  Y le respondí: Oh mi Dios Yo Soy, sólo Usted lo sabe."},{"id_libro":"26","capitulo":"37","versiculo":"4","texto":"Me dijo entonces:  Profetiza sobre estos esqueletos y huesos humanos,  y diles:  Huesos secos,  oigan a la Palabra de Yo Soy."},{"id_libro":"26","capitulo":"37","versiculo":"5","texto":"Así dice Yo Soy Dios a estos esqueletos: Yo soplaré Mi Espiritu sobre ustedes,  y vivirán."},{"versiculo":"6","comprimido":[{"id_libro":"26","capitulo":"37","versiculo":"6","cita":"(Juan 20:22-22)","parteText":"Voy a ponerles tendones, y a recubrirlos de carne y piel. Voy a darles aliento de vida, para que revivan. Así reconocerán que Yo Soy el Dios de Israel.","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":153,"parteFinal":""}]},{"id_libro":"26","capitulo":"37","versiculo":"7","texto":"Profeticé,  pues,  como me fue ordenado; Y mientras les predicaba, oí un ruido como de un terremoto, y los huesos de los esqueletos comenzaron a unirse unos con otros."},{"id_libro":"26","capitulo":"37","versiculo":"8","texto":"Y observaba que sobre ellos aparecían tendones y carne, y que se cubrían de piel. Pero no tenían espíritu de vida."},{"id_libro":"26","capitulo":"37","versiculo":"9","texto":"Y me dijo: Yo Soy ha ordenado al Espíritu, así que profetiza,  hijo de Adán,  y di al Espíritu:  Así dice Yo Soy Dios:  Espíritu,  ven de los cuatro vientos,  y sopla sobre estos cuerpos muertos para que vivan."},{"id_libro":"26","capitulo":"37","versiculo":"10","texto":"Y di la Palabra como Yo Soy me había ordenado,  y entró espíritu en ellos,  y vivieron,  y se pusieron de pie; Era una multitud, un ejército grande en extremo."},{"id_libro":"26","capitulo":"37","versiculo":"11","texto":"Me dijo luego: Ezequiel hijo de Adán,  todos estos esqueletos muertos son la casa de Israel. Ellos dicen:  Nuestros cuerpos y huesos se secaron,  y hemos perdido nuestra esperanza,  y somos del todo destruidos."},{"id_libro":"26","capitulo":"37","versiculo":"12","texto":"Por tanto,  profetiza,  y diles: Esto dice Yo Soy el Señor: Pueblo mío, voy a abrir las tumbas de ustedes; Voy a rescatarlos de ellas y los traeré a la tierra de Israel."},{"id_libro":"26","capitulo":"37","versiculo":"13","texto":"Y sabrán que Yo Soy Dios,  cuando abra sus sepulcros,  y los saque de sus tumbas,  pueblo mío."},{"id_libro":"26","capitulo":"37","versiculo":"14","texto":"Y pondré Mi Espíritu en ustedes,  y vivirán,  y les daré el reposo a Israel, y sabrán que Yo Soy Dios, y di Mi Palabra y la cumplí."},{"idTitulo":"1447","id_libro":"26","capitulo":"37","versiculo":"15","titulo":"Yo Soy juntará el madero de Judá y el madero de Israel; Y serán en Mi Diestra uno solo."},{"id_libro":"26","capitulo":"37","versiculo":"15","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"37","versiculo":"16","texto":"Ezequiel hijo de Adán, Toma un madero, y escribe en él: Para: Judá y los aliados del Pacto. Toma luego otro madero, y escribe en él: Para José, representado por Efraín, y todos sus aliados del Pacto de Israel."},{"id_libro":"26","capitulo":"37","versiculo":"17","texto":"Luego, pon un pedazo de madero y lo une junto con el otro,  para que formen un solo madero."},{"id_libro":"26","capitulo":"37","versiculo":"18","texto":"Y cuando te pregunten los hijos de tu pueblo,  diciendo:   ¿No nos explicarás qué quieres decir con esto?"},{"id_libro":"26","capitulo":"37","versiculo":"19","texto":"diles:  Así dice Yo Soy el Señor: Yo tomo el madero de José que está en la mano de Efraín,  y a las tribus de Israel con sus aliados,  y los pondré con el madero de Judá,  y los uniré en un solo madero,  y serán uno en Mi Diestra."},{"id_libro":"26","capitulo":"37","versiculo":"20","texto":"Y después de eso, levanta los dos maderos en alto, para que toda la nación los vea,"},{"id_libro":"26","capitulo":"37","versiculo":"21","texto":"y les dirás:  Así dice Yo Soy el Señor: Yo tomo a los hijos de Israel de entre las naciones a las cuales fueron,  y los recogeré de todas partes,  y los traeré a su tierra;"},{"versiculo":"22","comprimido":[{"id_libro":"26","capitulo":"37","versiculo":"22","cita":"(Efesios 2:14-14)","parteText":"Y los haré una nación en la tierra,  en los montes de Israel,  y un Rey será a todos ellos por Rey;  Y nunca más serán dos naciones,  ni nunca más serán divididos en dos reinos.","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":184,"parteFinal":""}]},{"id_libro":"26","capitulo":"37","versiculo":"23","texto":"Ya no se contaminarán más con idolatrías, ni con sus iniquidades, ni actos abominables. Yo los libertaré y los purificaré de todas sus pecados. Ellos serán Mi pueblo y Yo Soy su Dios."},{"id_libro":"26","capitulo":"37","versiculo":"24","texto":"Mi Servidor David será Rey sobre ellos,  y todos ellos tendrán un solo Pastor; Y andarán en Mi Ley,  y Mis Mandamientos guardarán,  y los pondrán por obra."},{"id_libro":"26","capitulo":"37","versiculo":"25","texto":"Habitarán en la tierra que di a Mi siervo Jacob,  en la cual habitaron sus padres; En ella habitarán ellos,  sus hijos y los hijos de sus hijos para siempre; Y Mi Siervo David será Príncipe de ellos para siempre."},{"id_libro":"26","capitulo":"37","versiculo":"26","texto":"Y haré con ellos Pacto de Paz, Pacto perpetuo será con ellos; Y los estableceré y los multiplicaré,  y pondré Mi Templo entre ellos para siempre."},{"id_libro":"26","capitulo":"37","versiculo":"27","texto":"Estará en medio de ellos Mi Tabernáculo,  y seré a ellos por Dios,  y ellos Me serán por Pueblo."},{"id_libro":"26","capitulo":"37","versiculo":"28","texto":"Y sabrán los gentiles que Yo Soy el que Soy, que santifico a Israel, y tengo Mi Altar entre ellos para siempre."}]