[{"idTitulo":"1440","id_libro":"26","capitulo":"31","versiculo":"1","titulo":"Faraón rey de Egipto y toda su multitud, al seol descenderán."},{"id_libro":"26","capitulo":"31","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, en el año undécimo,  en el mes tercero,  el día primero del mes, diciendo:"},{"id_libro":"26","capitulo":"31","versiculo":"2","texto":"Ezequiel hijo de Adán, profetiza contra faraón rey de Egipto,  y a su multitud:   ¿A quién te comparas en tu grandeza?"},{"id_libro":"26","capitulo":"31","versiculo":"3","texto":"Pues fíjate en Asiria, que alguna vez fue como un cedro del Líbano, con bello y frondoso ramaje; Su copa se encumbraba hacia los cielos."},{"id_libro":"26","capitulo":"31","versiculo":"4","texto":"Las continuas lluvias y el agua del subsuelo lo ayudaron a crecer; Se formaron manantiales alrededor de donde estaba plantado; Y sus corrientes regaban los demás árboles que lo rodeaban."},{"id_libro":"26","capitulo":"31","versiculo":"5","texto":"Llegó a ser un gran árbol, su altura se elevaba muy por encima de los demás árboles que lo circundaban. Creció y desarrolló ramas gruesas y largas por el agua abundante que recibían sus raíces."},{"id_libro":"26","capitulo":"31","versiculo":"6","texto":"En sus ramas anidaban las aves del cielo, Bajo su ramaje parían las bestias del campo, Y a su sombra se refugiaban todas las grandes naciones."},{"id_libro":"26","capitulo":"31","versiculo":"7","texto":"Era un árbol imponente en su grandeza, de ramas extendidas; Con raíces profundas que se hundían hasta las aguas subterráneas."},{"id_libro":"26","capitulo":"31","versiculo":"8","texto":"Ningún cedro del bosque que había plantado Dios se podía comparar a él; ningún pino tenía ramas como las suyas, ningún castaño tenía tantas hojas, ningún árbol era semejante a él en su grandeza."},{"id_libro":"26","capitulo":"31","versiculo":"9","texto":"Yo lo hice bello y con mucho ramaje; Los demás árboles del bosque que Dios había plantado, le tuvieron envidia."},{"id_libro":"26","capitulo":"31","versiculo":"10","texto":"Pero como Egipto se volvió vanidoso y arrogante, y porque se puso tan por encima de los demás, su corazón se enalteció hasta los cielos; Por lo tanto así dice Yo Soy:"},{"id_libro":"26","capitulo":"31","versiculo":"11","texto":"Yo te he desechado Egipto. Yo te entregaré en manos del poderoso de las naciones,  que de cierto te tratará según sus hechos de maldad. "},{"id_libro":"26","capitulo":"31","versiculo":"12","texto":"Y te destruirán extranjeros,  los poderosos de las naciones,  y te derribarán; Sus ramas caerán sobre los montes y por todos los valles,  y por todos los arroyos de la tierra será quebrado su ramaje; Y se irán de su sombra todos las naciones de la tierra,  y te abandonarán."},{"id_libro":"26","capitulo":"31","versiculo":"13","texto":"Aves de todas clases vendrán a vivir en el árbol caído, y bestias salvajes de toda especie se echarán en sus ramas."},{"id_libro":"26","capitulo":"31","versiculo":"14","texto":"Esto es para que no se exalten en su altura los demás árboles que crecen junto a las aguas,  ni levanten su copa entre la espesura,  ni confíen en su altura todos los que beben aguas;  porque todos están destinados a muerte,  al profundo seol de la tierra,  entre los hijos de los hombres,  con los que descienden al sepulcro."},{"id_libro":"26","capitulo":"31","versiculo":"15","texto":"Así dice Yo Soy Dios: Cuando Asiria descendió al seol, hice que los manantiales profundos se lamentaran. Detuve el curso de sus ríos y sequé su abundante agua. Vestí de luto el Líbano e hice que se marchitaran los demás árboles del bosque."},{"id_libro":"26","capitulo":"31","versiculo":"16","texto":"Con el estruendo de su caída, temblaron las demás naciones,  cuando los hice descender al seol con todos los que descienden a la sepultura; Y todos los árboles escogidos del bosque,  y los mejores del Líbano,  todos los que beben aguas,  fueron consolados en lo profundo de la tierra."},{"id_libro":"26","capitulo":"31","versiculo":"17","texto":"También ellos descendieron con él al seol,  con los muertos a espada,  los que fueron sus brazos,  las naciones que estuvieron a su sombra."},{"id_libro":"26","capitulo":"31","versiculo":"18","texto":"¿A quién te has comparado así en gloria y en grandeza entre los árboles del bosque?  Pues derribado serás con los árboles del bosque en lo profundo de la tierra; Entre los incircuncisos yacerás,  como los demás muertos a espada. Pues a faraón y toda su multitud, les acontecerá esto, dice Yo Soy el Señor Todopoderoso."}]