[{"idTitulo":"1399","id_libro":"26","capitulo":"3","versiculo":"1","titulo":"Profeta la Palabra de Yo Soy es dulce como Miel."},{"id_libro":"26","capitulo":"3","versiculo":"1","texto":"Entonces Dios me dijo:  Hijo de Adán,  come lo que tienes delante de ti; Come este Libro,  y ve y habla a la casa de Israel."},{"id_libro":"26","capitulo":"3","versiculo":"2","texto":"Y abrí mi boca,  y me hizo comer aquel Rollo."},{"id_libro":"26","capitulo":"3","versiculo":"3","texto":"Y me dijo:  Hijo de Adán,  alimenta tu ser y llena tu corazón de la Palabra de este rollo que Yo te doy.  Y lo comí,  y fue en mi boca dulce como miel."},{"id_libro":"26","capitulo":"3","versiculo":"4","texto":"Luego me dijo:  Hijo de Adán,  ve y entra a la casa de Israel,  y habla a ellos con Mi Palabra."},{"id_libro":"26","capitulo":"3","versiculo":"5","texto":"Porque no te estoy enviando a los extranjeros que hablan un idioma que no comprendes, sino a la casa de Israel."},{"id_libro":"26","capitulo":"3","versiculo":"6","texto":"No a diversas naciones con idiomas diversos o difícil de entender,  cuyas palabras no comprendas; Pero si a ellos te enviara,  ellos te oyeran."},{"id_libro":"26","capitulo":"3","versiculo":"7","texto":"Mas la casa de Mi Pacto no te querrá oír,  porque no me quiere oír a Mí; Porque toda la casa de Israel es prepotente y obstinada de corazón."},{"id_libro":"26","capitulo":"3","versiculo":"8","texto":"Pero no obstante, Yo te haré insistir ante ellos, tu frente será como carneros enfrentados en celo y tan obstinado como la de ellos en la terquedad , para que te oigan "},{"id_libro":"26","capitulo":"3","versiculo":"9","texto":"Como diamante,  más fuerte que esmeril he hecho tu frente; No los temas,  ni tengas miedo delante de ellos, enfréntalos en su rebeldía."},{"id_libro":"26","capitulo":"3","versiculo":"10","texto":"Y me dijo:  Hijo de Adán, oye todas mis palabras que Yo te hablaré,  y guardalas en tu corazón."},{"id_libro":"26","capitulo":"3","versiculo":"11","texto":"Y ve a los cautivos,  a los hijos de tu pueblo,  y predica y diles:  Así dice Yo Soy el Señor;  escuchen,  o no quieran escucharme."},{"id_libro":"26","capitulo":"3","versiculo":"12","texto":"Y me levantó el Espíritu,  y oí detrás de mí un gran estruendo cual terremoto,  que alababan:  Bendita sea la Majestad de Yo Soy desde su trono."},{"id_libro":"26","capitulo":"3","versiculo":"13","texto":"Oí también el sonido de las alas de los seres vivientes que se juntaban la una con la otra,  y el sonido de las ruedas delante de ellos,  y sonido era estruendoso."},{"id_libro":"26","capitulo":"3","versiculo":"14","texto":"Me levantó,  pues,  el Espíritu,  y me tomó; E iba enardecido e indignado en mi espíritu,  pero la Diestra de Yo Soy era fuerte sobre mí."},{"id_libro":"26","capitulo":"3","versiculo":"15","texto":"Y vine a donde estaban asentados los cautivos en Tel-Abib,  que moraban junto al río Quebar,  y me senté junto con ellos,  y allí permanecí siete días atónito sin saber que decir o hacer."},{"idTitulo":"1400","id_libro":"26","capitulo":"3","versiculo":"16","titulo":"Hijo del ser humano Yo Soy te ha puesto como Su Atalaya."},{"id_libro":"26","capitulo":"3","versiculo":"16","texto":"Y aconteció que al cabo de los siete días vino a mí la Palabra de Yo Soy, y me dijo:"},{"id_libro":"26","capitulo":"3","versiculo":"17","texto":"Hijo de hombre, Yo te he puesto por atalaya a la casa de Israel; Oirás,  pues,  tú la Palabra de Mi boca,  y les predicarás de Mi parte."},{"id_libro":"26","capitulo":"3","versiculo":"18","texto":"Cuando Yo le diga al perverso:  De cierto morirás; Y tú no le advirtieras para amonestarlo que se aparte de ese destino que le conduce su mal camino a fin de que se convierta y viva,  el impío morirá por su maldad,  pero te pediré cuentas por su muerte."},{"id_libro":"26","capitulo":"3","versiculo":"19","texto":"Pero si tú amonestares a tu prójimo en impiedad,  y él no se convirtiere de su maldad y de su mal camino,  él morirá por su rebeldía,  pero tú estarás libre de cualquier responsabilidad."},{"id_libro":"26","capitulo":"3","versiculo":"20","texto":"Puede darse el caso que uno de tus hermanos de tu pueblo, dejen de practicar la rectitud y se desvíen de su conducta de justicia y no hacen caso a los obstáculos que pongo en el camino de sus vidas, entonces morirán; Pero si tú no les predicas del peligro, ellos morirán en sus pecados. No vendrán a mi memoria ninguno de sus acciones de rectitud, entonces tendrás responsabilidad por la muerte de esas personas;"},{"id_libro":"26","capitulo":"3","versiculo":"21","texto":"Sin embargo, si tú les has predicado advirtiéndoles a los justos para que no pequen, y él no peca, ciertamente vivirá porque aceptó el consejo de rectitud, y tú habrás librado tu alma."},{"id_libro":"26","capitulo":"3","versiculo":"22","texto":"La Diestra de Yo Soy vino a mi y me dijo:  Levántate,  y vete al campo,  y allí hablaré contigo."},{"id_libro":"26","capitulo":"3","versiculo":"23","texto":"Y me levanté y salí al campo; Y allí contemplé la Majestad de Yo Soy, como la visión que había visto junto al río Quebar; Y me arrodillé para adorarlo con mi rostro hasta el piso."},{"id_libro":"26","capitulo":"3","versiculo":"24","texto":"Entonces el Espíritu se puso sobre mí y me puso firme sobre mis pies,  y me habló,  y me dijo: Ve a tu casa y te encierras."},{"id_libro":"26","capitulo":"3","versiculo":"25","texto":"Y tú,  oh hijo de Adán, sepas que amarrarán con cuerdas,  y con ellas te atarán,  y permanecerás encerrado."},{"id_libro":"26","capitulo":"3","versiculo":"26","texto":"Y haré que la lengua se te pegue al paladar para que quedes mudo y no puedas reprenderlos, porque son casa de rebeldes."},{"id_libro":"26","capitulo":"3","versiculo":"27","texto":"Mas cuando Yo lo decida, y entonces abriré tu boca y les darás Mi mensaje, y les dirás; Así dice Yo Soy: El que tenga oídos que oiga; Y el que no quiera oir que no lo haga. Porque casa de rebeldía son."}]