[{"idTitulo":"1441","id_libro":"26","capitulo":"32","versiculo":"1","titulo":"Lamentaciones por faraón y la multitud del pueblo de Egipto, quienes yacerán en el seol junto con las demás naciones incircuncisas, por aterrorizar a la humanidad."},{"id_libro":"26","capitulo":"32","versiculo":"1","texto":"La Palabra de Yo Soy, vino a mí, en el año duodécimo de la cautividad del pueblo de Israel en Babilonia,  en el mes duodécimo,  el día primer día del mes, diciendo:"},{"id_libro":"26","capitulo":"32","versiculo":"2","texto":"Ezequiel hijo de Adán, Haz una elegía de lamentaciones para el faraón, rey de Egipto, y dale este mensaje: Te crees un león joven y fuerte entre las naciones, pero en realidad eres un dragón, la serpiente de los mares que te revuelcas en los ríos y revuelve el lodo con las patas."},{"id_libro":"26","capitulo":"32","versiculo":"3","texto":"Así dice Yo Soy el Señor:  Yo voy a lanzar Mi red sobre ti para sacarte del agua; Y con ella muchos ejércitos."},{"id_libro":"26","capitulo":"32","versiculo":"4","texto":"Y te dejaré en el suelo, para que te arrastres sobre la faz del campo,  y haré posar sobre ti todas las aves carroñeras del cielo,  y saciaré de ti a las fieras de toda la tierra."},{"id_libro":"26","capitulo":"32","versiculo":"5","texto":"Tu cadáver expondré sobre las montañas, y llenaré los valles con tus restos."},{"id_libro":"26","capitulo":"32","versiculo":"6","texto":"Y regaré de tu sangre la tierra donde nadas,  hasta los montes;  y los arroyos se llenarán de ti."},{"id_libro":"26","capitulo":"32","versiculo":"7","texto":"Cuando dejes de existir, haré que el cielo se oscurezca. Las estrellas caerán; "},{"id_libro":"26","capitulo":"32","versiculo":"8","texto":"Haré entenebrecer todos los astros brillantes del cielo por ti, y pondré tinieblas sobre la tierra, dice Yo Soy Dios."},{"id_libro":"26","capitulo":"32","versiculo":"9","texto":"Y habrá preocupación en los gentiles cuando llegue la noticia de tu caída a las otras naciones, a países que no conocistes."},{"id_libro":"26","capitulo":"32","versiculo":"10","texto":"Y haré que muchos países se queden atónitos por tu caída, y sus reyes en gran manera se aterrorizarán cuando yo blanda Mi espada ante ellos; Temblarán constantemente, cada uno por su vida, el día en que vean tu caída."},{"id_libro":"26","capitulo":"32","versiculo":"11","texto":"Porque así dice Yo Soy el Señor:  La espada de Babilonia vendrá sobre ti."},{"id_libro":"26","capitulo":"32","versiculo":"12","texto":"Con espadas de extranjeros haré caer tu pueblo;  todos ellos serán los poderosos y crueles de las naciones; Y destruirán la soberbia de Egipto,  y toda tu multitud será arrasada."},{"id_libro":"26","capitulo":"32","versiculo":"13","texto":"Todas sus bestias destruiré que pastan sobre las muchas aguas; Ni las enturbiará pie de hombre,  ni pezuña de bestia las ensuciará."},{"id_libro":"26","capitulo":"32","versiculo":"14","texto":"Entonces correrán manantiales de aguas,  y haré correr sus ríos como aceite,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"32","versiculo":"15","texto":"Cuando convierta en desolación la tierra de Egipto, y la despoje de todo lo que hay en ella, e hiera a todos los que la habitan, entonces conocerán que Yo Soy es Dios."},{"id_libro":"26","capitulo":"32","versiculo":"16","texto":"Estas son las lamentaciones que entonarán las hijas de las naciones gentiles por Egipto y por toda su multitud, Así dice Yo Soy Dios."},{"id_libro":"26","capitulo":"32","versiculo":"17","texto":"La Palabra de Yo Soy, vino a mí, diciendo:"},{"id_libro":"26","capitulo":"32","versiculo":"18","texto":"Ezequiel hijo de Adán, haz lamentaciones en el entierro de Egipto y por la multitud de Egipto y su poder y riquezas; arrójalo al seol junto con las naciones más poderosas. Y cuando vayan cayendo a lo más profundo del abismo donde yacen los muertos, entona este lamento:"},{"id_libro":"26","capitulo":"32","versiculo":"19","texto":"Porque te creíste privilegiado, caíste, ahora yace junto con los incircuncisos."},{"id_libro":"26","capitulo":"32","versiculo":"20","texto":"Los egipcios caerán junto a todos aquellos que murieron a espada, pues la espada se ha desenvainado contra ellos. Egipto y sus multitudes irán arrastrados a su juicio."},{"id_libro":"26","capitulo":"32","versiculo":"21","texto":"En el seol, los guerreros más fuertes y valientes hablarán de Egipto y de sus aliados. Y dirán: “¡Ya han descendido a la tumba! ¡Yacen entre los paganos que murieron a filo de espada!"},{"id_libro":"26","capitulo":"32","versiculo":"22","texto":"Allí está Asiria con toda su multitud; Su ejército en derredor de él yacen en sus sepulcros; Todos ellos murieron en las batallas."},{"id_libro":"26","capitulo":"32","versiculo":"23","texto":"Están enterrados en lo más hondo del seol. Sus ejércitos sembraron el pánico entre los que aún estaban vivos, pero perecieron en la guerra y ahora rodean la tumba de Asiria."},{"id_libro":"26","capitulo":"32","versiculo":"24","texto":"Allí está Elam con todo su ejército. A su lado están los sepulcros de todos ellos, pues cayeron en la adversidad de la guerra. Sembraron el terror en la tierra de los vivientes, pero bajaron incircuncisos al seol, a lo más profundo de la tierra; ¡Están en confusión con los que descienden a la muerte!"},{"id_libro":"26","capitulo":"32","versiculo":"25","texto":"En medio de los muertos le pusieron lecho con toda su multitud; A sus alrededores están sus sepulcros; Todos ellos incircuncisos,  muertos a espada,  porque fueron espanto en la tierra a los seres humanos,  mas llevaron su confusión con los que descienden al sepulcro; Él fue puesto en medio de los muertos."},{"id_libro":"26","capitulo":"32","versiculo":"26","texto":"Allí está Mesec y Tubal con todo su ejército. A su lado están los sepulcros de todos ellos incircuncisos, muertos en las batallas. Sembraron el terror a los seres humanos en la tierra."},{"id_libro":"26","capitulo":"32","versiculo":"27","texto":"No fueron enterrados con honores, como sus héroes caídos, quienes descendieron a la tumba con sus armas: con el cuerpo cubierto por su escudo y con la espada debajo de la cabeza. Ellos cargan con la culpa porque en vida aterrorizaban a los seres humanos."},{"id_libro":"26","capitulo":"32","versiculo":"28","texto":"Ahí estarás tú, Egipto, en medio de los paganos, destruído y sepultado junto con los que murieron a filo de espada en las batallas."},{"id_libro":"26","capitulo":"32","versiculo":"29","texto":"Allí Edom,  sus reyes y todos sus príncipes,  los cuales con su poderío fueron puestos con los muertos a espada; Ellos yacerán con los incircuncisos,  y con los que descienden al sepulcro."},{"id_libro":"26","capitulo":"32","versiculo":"30","texto":"Todos los príncipes del norte y los sidonios están allí junto a otros que han muerto. Antes sembraban el terror, ahora están avergonzados. Yacen como paganos junto a otros que fueron masacrados a espada; y cargan con la misma vergüenza de todos los que descendieron al seol."},{"id_libro":"26","capitulo":"32","versiculo":"31","texto":"Cuando descienda el faraón con todo su ejército al seol, se consolará al ver que no fue el único que perdió a sus multitudes en batalla, dice Yo Soy el Soberano."},{"id_libro":"26","capitulo":"32","versiculo":"32","texto":"El faraón sembró el pánico entre los vivos; Por eso está sepultado entre los paganos, entre los muertos en la guerra, lo mismo que su numeroso ejército. Así dice Yo Soy Dios."}]