[{"idTitulo":"1465","id_libro":"26","capitulo":"43","versiculo":"1","titulo":"El Padre y Gloria de Yo Soy Dios de Israel vuelve al Templo."},{"id_libro":"26","capitulo":"43","versiculo":"1","texto":"El Hijo de Hombre me llevó a la puerta, la puerta de entrada que da hacia el oriente;"},{"id_libro":"26","capitulo":"43","versiculo":"2","texto":"y vi que la Gloria del Dios de Israel venía del oriente. Se oía un estruendo muy fuerte, como el de un río caudaloso, y la tierra se llenó de la luz de Su Gloria."},{"id_libro":"26","capitulo":"43","versiculo":"3","texto":"La visión era como la que yo tuve cuando Yo Soy el Señor vino a destruir Jerusalén, y como la que tuve junto al río Quebar. Entonces me postré hasta tocar el suelo con la frente."},{"id_libro":"26","capitulo":"43","versiculo":"4","texto":"y la Gloria del Señor entró al Templo por la puerta que daba al oriente."},{"id_libro":"26","capitulo":"43","versiculo":"5","texto":"Entonces el Espíritu del poder de Dios me levantó y me llevó al atrio interior, y vi que la Gloria de Yo Soy había llenado la Casa."},{"id_libro":"26","capitulo":"43","versiculo":"6","texto":"Y oí Uno que me hablaba desde la Casa; Y ví un Varón que estaba junto a mí,"},{"id_libro":"26","capitulo":"43","versiculo":"7","texto":"y me dijo: Ezequiel hijo de Adán,  este es el lugar de Mi trono,  el lugar donde posaré las plantas de Mis pies,  en el cual habitaré entre los hijos de Israel para siempre; Y nunca más profanará la casa de Israel Mi santo Nombre,  ni ellos ni sus reyes,  con sus fornicaciones adorando e idolatrando a los cuerpos muertos de sus reyes ni sus tumbas donde los sepultaron."},{"id_libro":"26","capitulo":"43","versiculo":"8","texto":"Tampoco volverán a construir sus sepulturas junto a Mi Templo, separados sólo por una pared. Sus abominaciones Me ofenden, pues Yo Soy un Dios Santo. Tanto Me ofendieron e incitaron a ira, que por eso los destruí."},{"id_libro":"26","capitulo":"43","versiculo":"9","texto":"Que alejen ahora de Mí sus infidelidades y los monumentos a los cadáveres de sus reyes, y Yo viviré en medio de ellos para siempre."},{"id_libro":"26","capitulo":"43","versiculo":"10","texto":"Y tú, hijo de Adán, cuéntales a los israelitas lo que viste del Templo, y de sus planos, medidas y leyes para que se avergüencen de sus pecados."},{"id_libro":"26","capitulo":"43","versiculo":"11","texto":"Y si se humillan de todo lo que han hecho, enséñales el diseño del templo, su estructura, sus salidas, sus entradas, todas sus leyes, todos sus estatutos y todas sus normativas. Y escribe esto que han visto tus ojos para que guarden toda su forma y todas sus reglas, y los cumplan."},{"id_libro":"26","capitulo":"43","versiculo":"12","texto":"Esta es la Ley de la Casa:  Sobre la cumbre del monte,  el recinto entero,  todo en derredor,  será santísimo.  He aquí que esta es la Ley de Mi Templo."},{"idTitulo":"1466","id_libro":"26","capitulo":"43","versiculo":"13","titulo":"El Altar."},{"id_libro":"26","capitulo":"43","versiculo":"13","texto":"Ahora estas eran las medidas del altar, usando las medidas de antes. Alrededor del altar había una zanja de medio metro de hondo y medio de ancho, la cual tenía por fuera, alrededor, un borde que se levantaba veinticinco centímetros. La base del altar era así:"},{"id_libro":"26","capitulo":"43","versiculo":"14","texto":"desde el fondo de la zanja hasta el borde del cuerpo inferior, había un metro de alto. El cuerpo inferior sobresalía medio metro. El cuerpo central medía dos metros de altura, y sobresalía también medio metro."},{"id_libro":"26","capitulo":"43","versiculo":"15","texto":"El fogón del altar medía dos metros; Tenía cuatro cuernos, que salían hacia arriba."},{"id_libro":"26","capitulo":"43","versiculo":"16","texto":"El cuerpo superior del altar era cuadrado, de seis metros por lado."},{"id_libro":"26","capitulo":"43","versiculo":"17","texto":"El cuerpo central también era cuadrado, de siete metros por lado. La zanja que había alrededor tenía medio metro de ancho, y el borde levantado tenía veinticinco centímetros de ancho. Los escalones para subir al altar daban hacia el oriente. "},{"id_libro":"26","capitulo":"43","versiculo":"18","texto":"Y me dijo: Ezequiel hijo de Adán,  así dice Yo Soy el Señor:  Estas son las ordenanzas del altar el día en que sea hecho,  para ofrecer holocausto sobre él y para rociar el altar con la sangre."},{"id_libro":"26","capitulo":"43","versiculo":"19","texto":"A los sacerdotes levitas que son del linaje de Sadoc, que son los que deben acercarse a Mí Altar para servirme, les darás un becerro para que lo ofrezcan como sacrificio por el pecado. Yo Soy el que Soy el Señor, lo ordeno."},{"id_libro":"26","capitulo":"43","versiculo":"20","texto":"Y tomarás de su sangre,  y las pondrás en los cuatro cuernos del altar,  y en las cuatro esquinas del cuerpo central y todo el borde levantado. Así lo purificarás por completo del pecado."},{"id_libro":"26","capitulo":"43","versiculo":"21","texto":"Tomarás luego el becerro de la expiación,  y lo quemarás conforme a la Ley del Templo,  fuera del santuario."},{"id_libro":"26","capitulo":"43","versiculo":"22","texto":"Al día siguiente ofrecerás, en sacrificio por el pecado, un macho cabrío que no tenga ningún defecto, y los sacerdotes purificarán el altar de la misma manera que lo hicieron con el becerro."},{"id_libro":"26","capitulo":"43","versiculo":"23","texto":"Cuando hayas terminado de purificarlo, ofrecerás un novillo sin defecto de la vacada y un carnero sin defecto del rebaño,"},{"id_libro":"26","capitulo":"43","versiculo":"24","texto":"y los ofrecerás delante de Yo Soy,  y los sacerdotes echarán sal sobre ellos,  y los ofrecerán en holocausto a Yo Soy."},{"id_libro":"26","capitulo":"43","versiculo":"25","texto":"Diariamente, durante siete días, deberás ofrecer un cabrito como sacrificio por el pecado, y también un becerro y un carnero, todos sin ningún defecto."},{"id_libro":"26","capitulo":"43","versiculo":"26","texto":"Por siete días realizarán la ceremonia de purificación del Templo, lo purificarán y  así lo consagrarán."},{"id_libro":"26","capitulo":"43","versiculo":"27","texto":"Cuando hayan terminado estos días, sucederá que del octavo día en adelante, los sacerdotes ofrecerán sobre el altar sus holocaustos y sus ofrendas de reconciliación y paz; Y Yo Me complaceré en ustedes. Así dice Yo Soy Dios."}]