[{"idTitulo":"1401","id_libro":"26","capitulo":"4","versiculo":"1","titulo":"Profecía y señales de la destrucción de YaHrushalem (Jerusalén)."},{"id_libro":"26","capitulo":"4","versiculo":"1","texto":"Tú,  hijo del ser humano,  toma barro fresco y moldea en él la ciudad de YaHrushalem (Jerusalén)."},{"id_libro":"26","capitulo":"4","versiculo":"2","texto":"Luego rodéala de ejércitos y torres de asalto, construye un muro a su alrededor, y también una rampa, para que se vea como una ciudad sitiada a su alrededor."},{"id_libro":"26","capitulo":"4","versiculo":"3","texto":"Después de eso coloca una lámina de hierro entre la maqueta de la ciudad de Jerusalén y tú, como si la lámina de hierro fuera una muralla, y haz como si estuvieras por atacarla. Es una señal para los israelitas."},{"id_libro":"26","capitulo":"4","versiculo":"4","texto":"Ahora acuéstate sobre tu lado izquierdo y llevarás sobre ti los pecados de Israel. Cargarás con sus pecados todos los días que permanezcas acostado sobre ese lado."},{"id_libro":"26","capitulo":"4","versiculo":"5","texto":"Yo te he asignado los años de su maldad por el número de los días,  trescientos noventa días;  y así llevarás tú la maldad de la casa de Israel."},{"id_libro":"26","capitulo":"4","versiculo":"6","texto":"Cumplidos éstos,  te acostarás sobre tu lado derecho la segunda vez,  y llevarás la maldad de la casa de Judá cuarenta días;  día por año, un día es un año es lo que te asignado."},{"id_libro":"26","capitulo":"4","versiculo":"7","texto":"Mientras tanto, dirige fijamente tu mirada contra Jerusalén. Recoge tu manga del brazo en forma amenazante y profetiza la destrucción de la ciudad."},{"id_libro":"26","capitulo":"4","versiculo":"8","texto":"Y te pondrás ataduras,  y no irás de un lado al otro,  hasta que hayas cumplido los días de tu asedio."},{"id_libro":"26","capitulo":"4","versiculo":"9","texto":"Y tú toma para ti trigo,  cebada,  habas,  lentejas,  millo y avena,  y ponlos en una vasija,  y hazte una masa de pan con ellos por el número de los días que te acuestes sobre tu lado izquierdo;  trescientos noventa días comerás de él."},{"id_libro":"26","capitulo":"4","versiculo":"10","texto":"El alimento que comas será de peso de veinte siclos al día o un cuarto de kilo por día; lo comerás de tiempo en tiempo."},{"id_libro":"26","capitulo":"4","versiculo":"11","texto":"Y beberás el agua por medida,  la sexta parte de un hin o medio litro de agua;  de tiempo en tiempo la beberás."},{"id_libro":"26","capitulo":"4","versiculo":"12","texto":"Y comerás pan de cebada cocido debajo de la ceniza; Y lo cocerás a vista de ellos utilizando como combustible excremento humano."},{"id_libro":"26","capitulo":"4","versiculo":"13","texto":"Entonces Yo Soy dice: Así comerán los hijos de Israel su pan inmundo entre las naciones paganas donde Yo los expulsaré."},{"id_libro":"26","capitulo":"4","versiculo":"14","texto":"Y dije: ¡Ah, Señor Yo Soy! , yo nunca he comido nada contaminado, pues tú me rechazarías. Nunca he comido la carne de los animales impuros que nos has prohibido comer. ¡Ni desde niño hasta el día de hoy!"},{"id_libro":"26","capitulo":"4","versiculo":"15","texto":"Y me respondió:  He aquí te permito usar estiércol de bueyes en lugar de excremento humano como combustible para cocer tu pan."},{"id_libro":"26","capitulo":"4","versiculo":"16","texto":"Después me dijo: Pues voy a hacer que falten alimentos en Jerusalén. La comida estará racionada, y la gente se la comerá con angustia de guerra; el agua estará medida, y la beberán llenos de miedo,"},{"id_libro":"26","capitulo":"4","versiculo":"17","texto":"Escasearán el pan y el agua, y cuando cada uno vea la condición del otro, todos irán perdiendo las fuerzas y acabarán muriéndose a causa de sus pecados."}]