[{"idTitulo":"1475","id_libro":"26","capitulo":"46","versiculo":"1","titulo":"Las ofrendas en las fiestas sagradas y las ofrendas voluntarias tanto del príncipe gobernante y del pueblo de Israel en general en el templo."},{"id_libro":"26","capitulo":"46","versiculo":"1","texto":"Así dice Yo Soy Dios:  La puerta del atrio interior que mira al oriente estará cerrada los seis días de trabajo,  y el día del Perdón o Reposo se abrirá; Y también se abrirá el día de la luna nueva."},{"id_libro":"26","capitulo":"46","versiculo":"2","texto":"Y cuando el príncipe que preside a Israel entre en el vestíbulo del pórtico desde el exterior, se parará en el umbral de la puerta y los sacerdotes ofrecerán su holocausto y sus sacrificios de paz o comunión; Él se postrará en el umbral de la puerta y después saldrá. Pero la puerta no se cerrará hasta la tarde."},{"id_libro":"26","capitulo":"46","versiculo":"3","texto":"Los días séptimos de la semana y los días de luna nueva, el pueblo en general también podrá adorarme frente a esa misma puerta."},{"id_libro":"26","capitulo":"46","versiculo":"4","texto":"El príncipe gobernante, por su parte, deberá presentarme como ofrenda los siguientes animales: Cada día de reconciliación o reposo Me ofrecerá seis corderos y un carnero sin ningún defecto."},{"id_libro":"26","capitulo":"46","versiculo":"5","texto":"Por cada carnero ofrecerá veinte kilos de cereales, y por los corderos lo que quiera. Por cada veinte kilos de cereales ofrecerá tres litros y medio de aceite."},{"id_libro":"26","capitulo":"46","versiculo":"6","texto":"Mas el día de luna nueva deberá ofrecer un ternero, seis corderos y un carnero, todos ellos sin defecto alguno."},{"id_libro":"26","capitulo":"46","versiculo":"7","texto":"Por cada becerro ofrecerá veinte litros de cereales, y otro tanto por cada carnero, y por los corderos lo que quiera. Y por cada veinte litros de cereales, tres litros y medio de aceite."},{"id_libro":"26","capitulo":"46","versiculo":"8","texto":"Y cuando el príncipe que preside a Israel ingrese al templo, entrará por el camino del portal de la puerta; Y por el mismo camino saldrá."},{"id_libro":"26","capitulo":"46","versiculo":"9","texto":"Mas cuando la congregación de Israel entre al templo delante de Yo Soy en las fiestas, el que entre por la puerta del norte, saldrá por la puerta del sur; Y el que entre por la puerta del sur, saldrá por la puerta del norte; No regresará por la puerta por donde entró, sino que saldrá por la de enfrente de ella."},{"id_libro":"26","capitulo":"46","versiculo":"10","texto":"Y el príncipe que preside a Israel,  cuando la congregación del pueblo entren,  entrará en medio de ellos; Y cuando ellos salgan,  él saldrá."},{"id_libro":"26","capitulo":"46","versiculo":"11","texto":"Y en las fiestas en las asambleas solemnes se ofrecerán veinte kilos de cereales por cada becerro, y otro tanto por cada carnero; Por los corderos, lo que se quiera. Por cada veinte kilos de cereales se ofrecerán, además, tres litros y medio de aceite."},{"id_libro":"26","capitulo":"46","versiculo":"12","texto":"Mas cuando el príncipe que preside a Israel quiera libremente ofrecer, un holocausto u ofrendas de reconciliación y paz como ofrenda voluntaria al Señor, le abrirán la puerta que da al oriente, y ofrecerá su holocausto y sus ofrendas de paz como lo hace en el día de reposo. Luego regresará, y cerrarán la puerta después que él salga."},{"id_libro":"26","capitulo":"46","versiculo":"13","texto":"Y ofrecerás todos los días por la mañana un cordero de un año, sin defecto, para el holocausto como sacrificio a Yo Soy."},{"id_libro":"26","capitulo":"46","versiculo":"14","texto":"También con él igualmente, cada mañana se le hará a Yo Soy una ofrenda de siete kilos de cereales y un litro de aceite, que se derramará sobre la harina. Este rito será por estatuto perpetuo."},{"id_libro":"26","capitulo":"46","versiculo":"15","texto":"Ofrecerán,  pues,  el cordero y la ofrenda y el aceite,  todas las mañanas en holocausto continuo."},{"idTitulo":"1476","id_libro":"26","capitulo":"46","versiculo":"16","titulo":"Las herencias y donaciones del príncipe gobernante."},{"id_libro":"26","capitulo":"46","versiculo":"16","texto":"Así dice Yo Soy el Señor:  Si el príncipe da parte de su heredad a sus hijos,  será de ellos; Posesión de ellos será por herencia."},{"id_libro":"26","capitulo":"46","versiculo":"17","texto":"Mas si de su heredad diera parte a alguno de sus servidores,  será de él hasta el año del jubileo,  y volverá al príncipe; Mas su herencia será de sus hijos."},{"id_libro":"26","capitulo":"46","versiculo":"18","texto":"El gobernante no tiene derecho de despojar a nadie de su propiedad. Lo que dé a sus hijos como herencia, deberá dárselo de sus propiedades; Así ninguno de Mi pueblo será desalojado injustamente de su propiedad"},{"idTitulo":"1477","id_libro":"26","capitulo":"46","versiculo":"19","titulo":"Las cocinas del templo."},{"id_libro":"26","capitulo":"46","versiculo":"19","texto":"En la visión, el Hijo de Hombre me llevó por la entrada que había junto a la puerta y me condujo a las habitaciones sagradas que daban al norte y estaban asignadas a los sacerdotes. Me mostró un lugar en el fondo occidental de esas habitaciones"},{"id_libro":"26","capitulo":"46","versiculo":"20","texto":"y me explicó: Aquí es donde los sacerdotes cocinarán la carne de las ofrendas por el pecado y la expiación  la culpa y de las ofrendas por el pecado, y donde también hornearán el pan hecho con la harina de las ofrendas de cereales. Usarán este lugar, a fin de no llevar los sacrificios por el atrio exterior y poner al pueblo en peligro al santificar al pueblo."},{"id_libro":"26","capitulo":"46","versiculo":"21","texto":"Y luego me llevó nuevamente al atrio exterior y me condujo a cada una de sus cuatro esquinas. En cada esquina vi un recinto."},{"id_libro":"26","capitulo":"46","versiculo":"22","texto":"En los cuatro rincones del atrio había patios cercados, todos del mismo tamaño, de veinte metros de largo por quince de ancho."},{"id_libro":"26","capitulo":"46","versiculo":"23","texto":"Y alrededor de ellos había un muro de piedra, y al pie de todo el muro habían fogones."},{"id_libro":"26","capitulo":"46","versiculo":"24","texto":"Y me dijo:  Estas son las cocinas,  donde los levitas servidores del templo cocinarán las ofrendas del pueblo."}]