[{"idTitulo":"1469","id_libro":"26","capitulo":"45","versiculo":"1","titulo":"El terreno del templo."},{"id_libro":"26","capitulo":"45","versiculo":"1","texto":"Cuando se haga el reparto de tierras, y a cada tribu se le dé la parte que le corresponda, se apartará para Yo Soy Dios un terreno de doce kilómetros y medio de largo por diez de ancho. Este terreno será exclusivamente consagrado para el servicio en todo su territorio alrededor."},{"id_libro":"26","capitulo":"45","versiculo":"2","texto":"Una parte se reservará para el templo un cuadrado de doscientos cincuenta metros por lado, rodeado por una franja de espacio de veinticinco metros de ancho."},{"id_libro":"26","capitulo":"45","versiculo":"3","texto":"En la parte reservada a Yo Soy el Señor se señalará un terreno de doce kilómetros y medio de largo por cinco de ancho, en el cual estará el Santuario y el Lugar Santísimo."},{"id_libro":"26","capitulo":"45","versiculo":"4","texto":"Será el terreno sagrado de Israel y destinado a los sacerdotes que ofician en el santuario y que se acercan para ministrar en el Altar de Yo Soy Dios. Les servirá para construir sus viviendas y de pasto para el ganado."},{"id_libro":"26","capitulo":"45","versiculo":"5","texto":"Además, a los levitas que sirven en el templo se les adjudicará un espacio de doce mil quinientos metros de largo por cinco mil de ancho, para que tengan lugar donde vivir."},{"id_libro":"26","capitulo":"45","versiculo":"6","texto":"Por último, se apartará un terreno de doce kilómetros y medio de largo por dos kilómetros y medio de ancho. Este terreno será para la ciudad de todo el pueblo de Israel, y quedará junto al terreno sagrado del templo."},{"idTitulo":"1470","id_libro":"26","capitulo":"45","versiculo":"7","titulo":"El terreno para el príncipe o gobernante de Israel."},{"id_libro":"26","capitulo":"45","versiculo":"7","texto":"También habrá un terreno reservado para el gobernante de la nación. Una parte estará al oriente y otra al occidente, es decir, a uno y otro lado de la parte sagrada y del terreno reservado para la ciudad. Su longitud de este a oeste será igual a la de los terrenos asignados a una de las tribus."},{"id_libro":"26","capitulo":"45","versiculo":"8","texto":"Esta tierra será su posesión en Israel; Así Mis gobernantes o príncipes no oprimirán más a Mi pueblo, sino que darán el resto de la tierra a las tribus de Israel."},{"idTitulo":"1471","id_libro":"26","capitulo":"45","versiculo":"9","titulo":"Leyes para el que preside la nación."},{"id_libro":"26","capitulo":"45","versiculo":"9","texto":"Así dice Yo Soy Dios:   ¡Basta ya,  oh príncipes o gobernantes de Israel!  Dejen de imponerse por la violencia y la extorsión.  Hagan justicia y el derecho; Dejen de expropiar a Mi pueblo,  dice Yo Soy el Señor."},{"id_libro":"26","capitulo":"45","versiculo":"10","texto":"Tengan balanzas justas, y medidas exactas y equitativas para todos."},{"id_libro":"26","capitulo":"45","versiculo":"11","texto":"La medida para granos debe ser igual a la medida para líquidos. El homer de doscientos veinte litros servirá de patrón. Un bato de líquidos debe medir un décimo de homer, y un efa de granos igualmente un décimo de homer."},{"id_libro":"26","capitulo":"45","versiculo":"12","texto":"Igualmente en cuanto a las medidas de peso: veinte geras hacen un siclo de once gramos; sesenta siclos hacen una mina."},{"idTitulo":"1472","id_libro":"26","capitulo":"45","versiculo":"13","titulo":"Ley para las ofrendas."},{"id_libro":"26","capitulo":"45","versiculo":"13","texto":"Las ofrendas que deben hacer será así: Dividirán sus cosechas de trigo y de cebada en sesenta partes iguales, y ofrendarán una de ellas."},{"id_libro":"26","capitulo":"45","versiculo":"14","texto":"Igualmente, el aceite que obtengan lo dividirán en cien partes iguales, y ofrendarán una de ellas."},{"id_libro":"26","capitulo":"45","versiculo":"15","texto":"De sus ovejas, Me darán una de cada doscientas, pero de las mejor alimentadas. Estas ovejas acompañarán a las ofrendas de cereales, a las ofrendas que se queman por completo, y a las que se presentan para pedirme salud y bienestar, y para holocausto y para ofrendas de reconciliación, para perdón de sus pecados. Así dice Yo Soy."},{"id_libro":"26","capitulo":"45","versiculo":"16","texto":"Todo el pueblo de Israel estará obligado a dar esta ofrenda para el gobernante y príncipe de Israel."},{"id_libro":"26","capitulo":"45","versiculo":"17","texto":"Mas al príncipe le corresponderá proveer el holocausto y el sacrificio y la libación en las fiestas solemnes,  en las lunas nuevas,  en los días de reposo y en todas las fiestas de la nación de Israel; Él dispondrá la expiación,  la ofrenda,  el holocausto y las ofrendas de paz,  para hacer expiación por la congregación de Israel."},{"idTitulo":"1473","id_libro":"26","capitulo":"45","versiculo":"18","titulo":"La fiesta de la Pascua."},{"id_libro":"26","capitulo":"45","versiculo":"18","texto":"Así dice Yo Soy el Señor:  El mes primero,  el día primero del mes,  tomarás de la vacada un becerro sin defecto,  y así purificarás al pueblo."},{"id_libro":"26","capitulo":"45","versiculo":"19","texto":"Y el sacerdote tomará de la sangre de la expiación,  y pondrá sobre los pilares del Altar y sobre los cuatro ángulos del área del altar,  y sobre los pilares de las puertas del atrio interior."},{"id_libro":"26","capitulo":"45","versiculo":"20","texto":"Lo mismo se hará el día siete del mes en favor de cualquiera que haya cometido un pecado involuntariamente o sin darse cuenta. Así hará expiación por la nación."},{"id_libro":"26","capitulo":"45","versiculo":"21","texto":"El día catorce del primer mes comenzarán ustedes a celebrar la fiesta de la Pascua, y durante siete días comerán pan sin levadura."},{"id_libro":"26","capitulo":"45","versiculo":"22","texto":"Aquel día el príncipe ofrecerá un becerro como sacrificio por sus propios pecados y por los de todo el pueblo."},{"id_libro":"26","capitulo":"45","versiculo":"23","texto":"y en cada uno de los siete días que dura la fiesta presentará siete becerros y siete carneros, todos sin defecto, en holocausto a Yo Soy. Además, cada día ofrecerá un macho cabrío como sacrificio por el pecado."},{"id_libro":"26","capitulo":"45","versiculo":"24","texto":"También ofrecerá por cada becerro y por cada carnero una ofrenda de veinte litros de cereales y tres litros y medio de aceite."},{"idTitulo":"1474","id_libro":"26","capitulo":"45","versiculo":"25","titulo":"La fiesta de las Enramadas."},{"id_libro":"26","capitulo":"45","versiculo":"25","texto":"Durante los siete días de la fiesta de las Enramadas, que cada año ocurre a principios del otoño del mes séptimo, el príncipe que gobierne proveerá como en estos siete días  en cuanto a la expiación,  en cuanto al holocausto,  en cuanto al presente y en cuanto al aceite."}]