[{"idTitulo":"1478","id_libro":"26","capitulo":"47","versiculo":"1","titulo":"Ríos de agua viva fluyen del Altar."},{"id_libro":"26","capitulo":"47","versiculo":"1","texto":"En la visión, el Hijo de Hombre me llevó nuevamente a la entrada del templo. Allí vi un manantial de agua que fluía hacia el oriente por la Puerta del templo y pasaba por la Diestra al sur del altar."},{"id_libro":"26","capitulo":"47","versiculo":"2","texto":"Luego me hizo salir por la puerta norte, y rodeando el templo por la parte de afuera me llevó hasta la entrada del este. Allí vi que las aguas salían del lado derecho."},{"id_libro":"26","capitulo":"47","versiculo":"3","texto":"Y salió el Varón hacia el oriente,  llevando un cordel en Su mano; Me guió a lo largo del manantial de agua y mientras avanzábamos, él iba midiendo; cuando llegamos a quinientos metros el manantial de agua me llegaba a los tobillos."},{"id_libro":"26","capitulo":"47","versiculo":"4","texto":"Luego seguimos avanzando el manantial de agua y midió otros quinientos metros y el agua me llegaba entonces hasta las rodillas. Proseguimos y midió otros quinientos metros y me hizo cruzar la corriente; El agua me llegaba ya a la cintura."},{"id_libro":"26","capitulo":"47","versiculo":"5","texto":"Midió otros quinientos metros y la corriente era ya un río que no se podía podía caminar sino sumergir; Se había convertido en un río tan fuerte que sólo se podía cruzar a nado."},{"id_libro":"26","capitulo":"47","versiculo":"6","texto":"Entonces me dijo: Fíjate bien en lo que has visto. Después me hizo volver por la orilla del río,"},{"id_libro":"26","capitulo":"47","versiculo":"7","texto":"Y volviendo yo,  vi que en la ribera del río habían muchísimos árboles a uno y otro lado de sus orillas."},{"id_libro":"26","capitulo":"47","versiculo":"8","texto":"Y me dijo:  Estas aguas salen a la región del oriente,  y descenderán al Arabá,  y entrarán en el mar;  y entradas en el mar,  recibirán sanidad las aguas."},{"id_libro":"26","capitulo":"47","versiculo":"9","texto":"Y sucederá que dondequiera que pase el río, todo ser viviente que en él se mueva, vivirá. Y habrá muchísima pesca; Y por haber entrado a estas aguas recibirán sanidad; Y vivirá todo aquel que entrare en este río."},{"id_libro":"26","capitulo":"47","versiculo":"10","texto":"En sus orillas se apostarán los pescadores, y desde Engadí (Manantial del cabrito) hasta Egláin (Manantial de dos becerros) los pescadores tenderán las redes. La pesca será como la del mar Grande, y además abundantísima."},{"id_libro":"26","capitulo":"47","versiculo":"11","texto":"Sus pantanos y sus charcos no se sanearán; Quedarán para salinas."},{"id_libro":"26","capitulo":"47","versiculo":"12","texto":"Y junto al río,  en la ribera,  a uno y otro lado,  crecerá toda clase de árboles frutales; Sus hojas nunca caerán,  ni faltará su fruto.  A su tiempo madurará,  porque se nutre de las aguas que brotan del santuario; Y su fruto será por alimento,  y su hoja por medicina."},{"idTitulo":"1479","id_libro":"26","capitulo":"47","versiculo":"13","titulo":"Límites de la nación de Israel"},{"id_libro":"26","capitulo":"47","versiculo":"13","texto":"Así dice Yo Soy el Señor:  Estos son los límites en que repartirán la tierra por heredad entre las doce tribus de Israel. A José le corresponde dos partes."},{"id_libro":"26","capitulo":"47","versiculo":"14","texto":"Las demás tribus recibirán partes iguales. Yo juré solemnemente que daría esta tierra a los antepasados de ustedes, y esta será la heredad."},{"id_libro":"26","capitulo":"47","versiculo":"15","texto":"Y estos serán los límites de la tierra: Por el lado norte, desde el mar Grande, camino de Hetlón, hasta la entrada de Zedad;"},{"id_libro":"26","capitulo":"47","versiculo":"16","texto":"Hamat,  Berota,  Sibraim,  que está entre el límite de Damasco y el límite de Hamat;  Hazar-Haticón,  que es el límite de Haurán."},{"id_libro":"26","capitulo":"47","versiculo":"17","texto":"Y será el límite del norte desde el mar hasta Hazar-Enán en el límite de Damasco al norte,  y al límite de Hamat este es el lado del norte."},{"id_libro":"26","capitulo":"47","versiculo":"18","texto":"Por el este, la frontera partirá de la zona comprendida entre el Haurán y Damasco, y después el Jordán servirá de frontera entre Galaad y la tierra de Israel, en dirección al Mar Muerto, hasta Tamar. Esta será la frontera oriental."},{"id_libro":"26","capitulo":"47","versiculo":"19","texto":"Por el sur del lado del Néguev, será desde Tamar hasta las aguas de las rencillas de Meriba (Contienda) en Cades, en dirección del arroyo que va hacia el mar Grande. Este será el lado meridional, hacia al sur."},{"id_libro":"26","capitulo":"47","versiculo":"20","texto":"Del lado del occidente el Mar Grande será el límite hasta enfrente de la entrada de Hamat;  este será el lado occidental."},{"id_libro":"26","capitulo":"47","versiculo":"21","texto":"Repartirán,  pues,  esta tierra entre ustedes según las tribus de Israel."},{"idTitulo":"1480","id_libro":"26","capitulo":"47","versiculo":"22","titulo":"Los extranjeros y peregrinos que se hayan unido a ustedes, tendrán los mismos derechos y recibirán la heredad entre los hijos de Israel."},{"id_libro":"26","capitulo":"47","versiculo":"22","texto":"La repartirán como herencia entre ustedes, y entre los extranjeros que se hayan unido y habiten entre ustedes y que entre ustedes tengan sus familias e hijos, a los cuales deberán considerar israelitas por nacimiento. Por tanto, estos extranjeros tendrán los mismos derechos y recibirán herencia con ustedes entre las tribus de Israel."},{"id_libro":"26","capitulo":"47","versiculo":"23","texto":"En la tribu en que more el peregrino,  allí le darán su heredad,  ha ordenado Yo Soy Dios de Israel."}]