[{"idTitulo":"1467","id_libro":"26","capitulo":"44","versiculo":"1","titulo":"La puerta del Templo que da hacia oriente, cerrada."},{"id_libro":"26","capitulo":"44","versiculo":"1","texto":"El Hijo de Hombre me volvió a llevar a la entrada exterior del templo que daba al oriente, la cual había sido clausurada."},{"id_libro":"26","capitulo":"44","versiculo":"2","texto":"Entonces Yo Soy me dijo: Esta entrada debe permanecer cerrada; Permanecerá cerrada. Nadie la abrirá ni entrará por ella, pues Mi Padre y Dios de Israel, entró por aquí. Por lo tanto, permanecerá cerrada."},{"versiculo":"3","comprimido":[{"id_libro":"26","capitulo":"44","versiculo":"3","cita":"(Hebreos 13:10-13)","parteText":"En cuanto al Príncipe,  por ser el Heredero, Él gobernante de la nación se sentará allí para comer pan delante de Dios; Por el Camino y la Puerta entrará y por ese mismo Camino saldrá.","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"10","versiculoCitaFinal":"13","posicion":191},{"id_libro":"26","capitulo":"44","versiculo":"3","cita":"(Levítico 4:21-21)","parteText":"","ibroCita":"3","capituloCita":"4","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":191},{"id_libro":"26","capitulo":"44","versiculo":"3","cita":"(Levítico 6:11-11)","parteText":"","ibroCita":"3","capituloCita":"6","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":191,"parteFinal":""}]},{"id_libro":"26","capitulo":"44","versiculo":"4","texto":"Luego me llevó después por la entrada del norte, frente al Templo. Vi que la Gloria del Señor había llenado el Templo, y me postré en adoración hasta tocar el suelo con la frente."},{"idTitulo":"1468","id_libro":"26","capitulo":"44","versiculo":"5","titulo":"Israelitas han permitido que extranjeros e incircuncisos de corazón y de carne ingresen al Templo y han dejado en esas manos el culto."},{"id_libro":"26","capitulo":"44","versiculo":"5","texto":"Y me dijo Yo Soy: Ezequiel hijo de Adán,  pon atención,  y mira con tus ojos,  y oye con tus oídos todo lo que Yo te revelo y hablo contigo sobre todas la Ley de la Casa de Yo Soy,  y todas sus ordenanzas; Y pon atención a las entradas de la Casa,  y a todas las salidas del santuario."},{"id_libro":"26","capitulo":"44","versiculo":"6","texto":"Adviértales, predica a este pueblo rebelde que así dice Yo Soy el Señor omnipotente: “Pueblo de Israel, ¡basta ya de tus prácticas abominables, perversas e injustas!"},{"versiculo":"7","comprimido":[{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(Colosenses 2:11-11)","parteText":"Han profanado Mi Pacto y Mi Templo cuando permiten que extranjeros e incircuncisos de corazón y de carne entren al Templo; Gentes de las naciones que ni en su cuerpo ni en su corazón llevan la señal de Mi Pacto.","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":214},{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(Efesios 1:13-14)","parteText":"","ibroCita":"49","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"14","posicion":214},{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(En el Principio 17:10-11)","parteText":"","ibroCita":"1","capituloCita":"17","versiculoCitaInicial":"10","versiculoCitaFinal":"11","posicion":214},{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(Juan 1:47-47)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"47","versiculoCitaFinal":"47","posicion":214},{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(Revelaciones del Fin 2:14-14)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":214},{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(Revelaciones del Fin 2:20-20)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":214},{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(Revelaciones del Fin 2:9-9)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":214},{"id_libro":"26","capitulo":"44","versiculo":"7","cita":"(Revelaciones del Fin 3:9-9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":214,"parteFinal":" Dejan en manos de esa gente el culto en el Templo, que es algo muy santo y que a ustedes les corresponde ministrar. Ustedes les ofrecen Mi pan, la grosura y la sangre, invalidando, pues, Mi Pacto;             esto además de todas sus impiedades y abominaciones."}]},{"id_libro":"26","capitulo":"44","versiculo":"8","texto":"Pues no se han ocupado de proteger Mi Ley y guardar las ordenanzas en Mi santuario, sino que han puesto extranjeros para ello."},{"id_libro":"26","capitulo":"44","versiculo":"9","texto":"Así dice Yo Soy Dios: Ningún extranjero, incircunciso de corazón e incircunciso de carne, entrará en Mi Templo; ninguno de las naciones que están entre los hijos de Israel."},{"id_libro":"26","capitulo":"44","versiculo":"10","texto":"Y además, los sacerdotes de la tribu de Leví que Me abandonaron cuando Israel se alejó de Mí para rendir culto a dioses extranjeros, tendrán que sufrir las consecuencias de su infidelidad."},{"id_libro":"26","capitulo":"44","versiculo":"11","texto":"Podrán servir en Mi Templo como guardianes de las puertas, y en otros servicios del Templo; ellos serán quienes degollen los animales que se queman en holocausto y los que el pueblo presenta como ofrenda; además, deberán estar listos para servir al pueblo."},{"id_libro":"26","capitulo":"44","versiculo":"12","texto":"Por cuanto ellos estuvieron al servicio de los israelitas para dirigir el culto a los dioses paganos, y así los hicieron pecar. Por eso, pagarán por su rebeldía. Así dice Yo Soy."},{"id_libro":"26","capitulo":"44","versiculo":"13","texto":"No podrán estar a Mi servicio como sacerdotes ni acercarse al Lugar Santo, ni menos aún al Lugar Santísimo. Tendrán que cargar con su deshonra por las cosas detestables que han cometido."},{"id_libro":"26","capitulo":"44","versiculo":"14","texto":"Pero los pondré a cargo de la custodia del Templo,  para todo el servicio que se requiera,  y para todo lo que haya de hacerse."},{"id_libro":"26","capitulo":"44","versiculo":"15","texto":"Mas los sacerdotes levitas descendientes de Sadoc, que fueron fieles prestando servicio en Mi Templo cuando los israelitas se apartaron de Mi Camino, sí podrán acercarse a Mí para servirme. Ellos podrán presentarse ante Mí para ofrecerme la grasa y la sangre de los sacrificios. Yo Soy el que Soy y lo ordeno."},{"id_libro":"26","capitulo":"44","versiculo":"16","texto":"Ellos entrarán en Mi santuario,  y se acercarán a Mi mesa para servirme,  y guardarán Mis ordenanzas."},{"id_libro":"26","capitulo":"44","versiculo":"17","texto":"Cuando entren a ministrar por la puerta del atrio interior, deberán llevar puesta ropa de lino. Cuando estén de servicio en el atrio interior o en el templo, no llevarán ropa de lana."},{"id_libro":"26","capitulo":"44","versiculo":"18","texto":"Llevarán puestos turbantes y ropa interior de lino. No deberán vestir nada que los haga transpirar."},{"id_libro":"26","capitulo":"44","versiculo":"19","texto":"Cuando regresen al atrio exterior donde está la congregación, tendrán que quitarse las vestiduras que usaron mientras Me sirvieron en el Altar. Dejarán esa ropa en las habitaciones sacerdotales y se cambiarán, a fin de no poner a nadie en peligro al santificarlos con esa ropa."},{"id_libro":"26","capitulo":"44","versiculo":"20","texto":"Y no se raparán su cabeza,  ni dejarán crecer su cabello,  sino que lo recortarán solamente."},{"id_libro":"26","capitulo":"44","versiculo":"21","texto":"Ninguno de los sacerdotes beberá vino cuando tenga guardia en el Templo."},{"id_libro":"26","capitulo":"44","versiculo":"22","texto":"Ni viuda ni divorciada tomará por esposa,  sino que tomará virgen del linaje de la casa de Israel,  o viuda que haya enviudado de sacerdote."},{"id_libro":"26","capitulo":"44","versiculo":"23","texto":"Los sacerdotes deben enseñar a Mi pueblo a distinguir entre santidad y profano, y entre lo excelso y pecado."},{"id_libro":"26","capitulo":"44","versiculo":"24","texto":"Servirán de jueces para resolver cualquier desacuerdo que surja en Mi pueblo y sus juicios tendrán que basarse en Mi Ley y Mis Mandamientos. Y los sacerdotes mismos deberán obedecer Mis instrucciones y decretos y cumplir todas las fiestas consagradas y ocuparse de que los días de reposo sean apartados como días santos."},{"id_libro":"26","capitulo":"44","versiculo":"25","texto":"No se acercarán a cadáveres de seres humanos muertos porque se contaminan; Pero por padre o madre,  hijo o hija,  hermano,  o hermana que no haya tenido pareja,  sí podrán contaminarse."},{"id_libro":"26","capitulo":"44","versiculo":"26","texto":"Y después tendrán que purificarse,  y esperarán siete días."},{"id_libro":"26","capitulo":"44","versiculo":"27","texto":"Y cuando regresen para ministrar al atrio interior del Templo, deben presentar una ofrenda por el pecado. Así dice Yo Soy es una orden."},{"id_libro":"26","capitulo":"44","versiculo":"28","texto":"Los levitas no tendrán propiedades en Israel; Yo Soy su única posesión y herencia."},{"id_libro":"26","capitulo":"44","versiculo":"29","texto":"Podrán comer los cereales que los israelitas me ofrecen, y los animales de los sacrificios por el pecado y por la culpa. Igualmente, todo lo que los israelitas Me consagren será para ellos."},{"id_libro":"26","capitulo":"44","versiculo":"30","texto":"Los sacerdotes recibirán también lo mejor de las primeras cosechas y de todas las ofrendas. Y cuando ustedes preparen la masa para el pan, lo mejor se lo darán a ellos. Así Mi bendición reposará sobre sus hogares."},{"id_libro":"26","capitulo":"44","versiculo":"31","texto":"Los sacerdotes tendrán prohibido comer carne de cualquier ave o animal que muera de muerte natural o por haber sido atacado o destrozado por otro animal."}]