[{"idTitulo":"1482","id_libro":"26","capitulo":"48","versiculo":"1","titulo":"Distribución de la tierra de Israel entre las doce tribus."},{"id_libro":"26","capitulo":"48","versiculo":"1","texto":"Ésta es la lista de las tribus de Israel. La tierra se repartirá entre ellas de norte a sur, comenzando por la frontera norte. por la vía de Hetlón viniendo a Hamat,  Hazar-Enán,  en los confines de Damasco,  al norte,  hacia Hamat,  tendrá Dan una parte,  desde el lado oriental hasta el occidental."},{"id_libro":"26","capitulo":"48","versiculo":"2","texto":"Junto a la frontera de Dan,  desde el lado del este hasta el lado del mar,  tendrá Aser una parte."},{"id_libro":"26","capitulo":"48","versiculo":"3","texto":"Junto al límite de Aser,  desde el lado del este hasta el lado del mar,  Neftalí,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"4","texto":"Junto al límite de Neftalí,  desde el lado del este hasta el lado del mar,  Manasés,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"5","texto":"Junto al límite de Manasés,  desde el lado del este hasta el lado del mar,  Efraín,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"6","texto":"Junto al límite de Efraín,  desde el lado del este hasta el lado del mar,  Rubén,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"7","texto":"Junto al límite de Rubén,  desde el lado del este hasta el lado del mar,  Judá,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"8","texto":"Junto al límite de Judá,  desde el lado del este hasta el lado del mar,  estará la porción que reservarán de  doce kilómetros y medio de ancho,  y de longitud como cualquiera de las otras partes,  esto es,  desde el lado del oriente hasta el lado del mar;  y el santuario estará en medio de ella."},{"id_libro":"26","capitulo":"48","versiculo":"9","texto":"La porción que reservarán para Yo Soy tendrá de longitud  doce kilómetros y medio,  y diez de ancho."},{"id_libro":"26","capitulo":"48","versiculo":"10","texto":"Dentro de esta porción habrá un terreno consagrado exclusivamente a los sacerdotes; por el norte y por el sur medirá doce kilómetros y medio, y por el este y el oeste, cinco kilómetros. En medio estará el templo de Yo Soy."},{"id_libro":"26","capitulo":"48","versiculo":"11","texto":"Este terreno estará reservado a los sacerdotes consagrados a Yo Soy, descendientes de Sadoc, que se encargaron de Mi servicio y no siguieron a las mayorías de israelitas cuando éstos se apartaron de Mi Camino, como erraron los levitas."},{"id_libro":"26","capitulo":"48","versiculo":"12","texto":"ellos tendrán como parte santísima la porción de la tierra reservada,  junto al límite de la porción de los levitas."},{"id_libro":"26","capitulo":"48","versiculo":"13","texto":"Y la de los levitas,  al lado de los límites de la de los sacerdotes,  será el cual medirá doce kilómetros y medio de largo por cinco de ancho. La parte consagrada a Yo Soy el Señor tendrá, pues, en total doce kilómetros y medio de largo por diez de ancho."},{"id_libro":"26","capitulo":"48","versiculo":"14","texto":"No venderán nada de ello,  ni lo permutarán,  ni traspasarán las primicias de la tierra;  porque es tierra consagrada a Yo Soy."},{"id_libro":"26","capitulo":"48","versiculo":"15","texto":"La porción restante, de doce kilómetros y medio de largo por dos y medio de ancho, no es sagrada. Allí podrá vivir la gente y allí estarán los pastizales para el ganado. En medio estará la ciudad,"},{"id_libro":"26","capitulo":"48","versiculo":"16","texto":"Sus medidas serán las siguientes: cada uno de sus lados (norte, sur, este y oeste) tendrá dos mil doscientos cincuenta metros."},{"id_libro":"26","capitulo":"48","versiculo":"17","texto":"Alrededor de la ciudad estarán los pastizales, los cuales tendrán ciento veinticinco metros de ancho en las cuatro direcciones."},{"id_libro":"26","capitulo":"48","versiculo":"18","texto":"A los costados de la ciudad quedará una sección, junto a la parcela consagrada al Señor, que tendrá cinco mil metros de largo por la parte este, y otros tantos por el oeste. Todo lo que allí se produzca servirá de alimento para los que sirven a la ciudad."},{"id_libro":"26","capitulo":"48","versiculo":"19","texto":"Y los que sirvan a la ciudad serán de todas la tribus de Israel."},{"id_libro":"26","capitulo":"48","versiculo":"20","texto":"La parte consagrada a Mí, junto con el terreno de la ciudad, formará un cuadrado de doce kilómetros y medio por lado."},{"id_libro":"26","capitulo":"48","versiculo":"21","texto":"Al príncipe gobernante de Israel le tocará el resto de la franja de territorio que queda entre los territorios de Judá y de Benjamín; Es decir, los terrenos situados a uno y otro lado de la porción reservada a Yo Soy el Señor y del terreno de la ciudad. Medirá doce kilómetros y medio de ancho, y se extenderá por el este hasta la frontera oriental, y por el occidente hasta el mar. En el centro quedarán la porción reservada a Yo Soy Dios, con el templo, más la porción de los levitas y el terreno de la ciudad."},{"id_libro":"26","capitulo":"48","versiculo":"22","texto":"De este modo la parte del príncipe gobernante será la comprendida desde la porción de los levitas y la porción de la ciudad,  entre el límite de Judá y el límite de Benjamín."},{"id_libro":"26","capitulo":"48","versiculo":"23","texto":"En cuanto a las demás tribus,  desde el lado del oriente hasta el lado del mar,  tendrá Benjamín una porción."},{"id_libro":"26","capitulo":"48","versiculo":"24","texto":"Junto al límite de Benjamín,  desde el lado del este hasta el lado del mar,  Simeón,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"25","texto":"Junto al límite de Simeón,  desde el lado del oriente hasta el lado del mar,  Isacar,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"26","texto":"Junto al límite de Isacar,  desde el lado del oriente hasta el lado del mar,  Zabulón,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"27","texto":"Junto al límite de Zabulón,  desde el lado del oriente hasta el lado del mar,  Gad,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"28","texto":"Junto al límite de Gad,  al lado meridional al sur,  será el límite desde Tamar hasta las aguas de las rencillas Meriba (Contienda),  y desde Cades y el arroyo hasta el Mar Grande."},{"id_libro":"26","capitulo":"48","versiculo":"29","texto":"Esta es la tierra que estará dividida entre las tribus de Israel y sus respectivos territorios.Así dice Yo Soy el Señor."},{"idTitulo":"1481","id_libro":"26","capitulo":"48","versiculo":"30","titulo":"La ciudad tendrá doce puertas con los nombres de las tribus de Israel."},{"id_libro":"26","capitulo":"48","versiculo":"30","texto":"Y estas son las salidas de la ciudad: Del lado del norte la ciudad medirá, dos mil doscientos cincuenta metros."},{"id_libro":"26","capitulo":"48","versiculo":"31","texto":"Y las puertas de la ciudad serán según los nombres de las tribus de Israel:  tres puertas al norte: La puerta de Rubén,  una;  la puerta de Judá,  otra;  la puerta de Leví,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"32","texto":"Al lado del este medirá dos mil doscientos cincuenta metros. y tres puertas:  la puerta de José,  una;  la puerta de Benjamín,  otra;  la puerta de Dan,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"33","texto":"Al lado del sur, dos mil doscientos cincuenta metros. y tres puertas:  la puerta de Simeón,  una;  la puerta de Isacar,  otra;  la puerta de Zabulón,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"34","texto":"Y al lado occidental dos mil doscientos cincuenta metros. y sus tres puertas:  la puerta de Gad,  una;  la puerta de Aser,  otra;  la puerta de Neftalí,  otra."},{"id_libro":"26","capitulo":"48","versiculo":"35","texto":"La muralla medirá en total nueve mil metros de largo, y el nombre de la ciudad será en adelante: Yo Soy Sama (Yo Soy está aquí)."}]