[{"idTitulo":"1463","id_libro":"26","capitulo":"42","versiculo":"1","titulo":"Las habitaciones para los sacerdotes."},{"id_libro":"26","capitulo":"42","versiculo":"1","texto":"El Hijo de Hombre me sacó al patio exterior por el camino norte y me llevó al conjunto con muchas habitaciones que estaba al lado del área abierta enfrente del edificio al norte del edificio."},{"id_libro":"26","capitulo":"42","versiculo":"2","texto":"Este conjunto medía cincuenta metros de longitud por el lado norte, y veinticinco metros de ancho."},{"id_libro":"26","capitulo":"42","versiculo":"3","texto":"Frente a los diez metros del atrio interior, y frente al enlosado del atrio exterior, había en los tres pisos los cuartos, los cuales quedaban unas frente a las otras."},{"id_libro":"26","capitulo":"42","versiculo":"4","texto":"Frente a las habitaciones había un pasillo interior de cinco metros de ancho y cincuenta de largo. Las puertas de las habitaciones daban al norte."},{"id_libro":"26","capitulo":"42","versiculo":"5","texto":"Las habitaciones del piso superior eran más estrechas que las del piso inferior y las del piso intermedio, porque era necesario dejar espacio delante de ellos para los pasillos."},{"id_libro":"26","capitulo":"42","versiculo":"6","texto":"Estos cuartos estaban dispuestos en tres pisos, pero no tenían columnas como los cuartos del atrio, sino que los cuartos del piso superior quedaban más entrados que los del medio y los del inferior."},{"id_libro":"26","capitulo":"42","versiculo":"7","texto":"Había un muro exterior que corría paralelo y de frente a las habitaciones del atrio exterior, el cual medía veinticinco metros de largo."},{"id_libro":"26","capitulo":"42","versiculo":"8","texto":"Las habitaciones que daban al atrio exterior medían veinticinco metros, mientras que las que daban al frente del templo medían cincuenta metros."},{"id_libro":"26","capitulo":"42","versiculo":"9","texto":"Al piso inferior de estas habitaciones se entraba por el atrio exterior, es decir, por el oriente,"},{"id_libro":"26","capitulo":"42","versiculo":"10","texto":"Por el lado sur, a lo largo del muro del atrio, frente al patio el espacio descubierto y frente al edificio detrás del templo, había unas habitaciones."},{"id_libro":"26","capitulo":"42","versiculo":"11","texto":"de igual forma e iguales medidas, y dispuestos de la misma manera, con entradas y salidas como las de los cuartos del lado norte, y con un pasillo frente a ellos.."},{"id_libro":"26","capitulo":"42","versiculo":"12","texto":"De modo que había una entrada en el muro, frente a las puertas del conjunto interior de habitaciones y otra entrada en el lado oriental, al final del pasillo interior."},{"id_libro":"26","capitulo":"42","versiculo":"13","texto":"Entonces Él me dijo: Las cámaras del norte y las cámaras del sur que están frente a la zona separada, son las cámaras santas donde los sacerdotes que están cerca de Yo Soy Dios, comerán las cosas santísimas. Allí pondrán las cosas santísimas, la ofrenda de cereal, la ofrenda por el pecado y la ofrenda por la reconciliación; porque el lugar es santo."},{"id_libro":"26","capitulo":"42","versiculo":"14","texto":"Cuando los sacerdotes entren allí, no saldrán al atrio exterior sin dejar antes las vestiduras con que ministran, porque esas vestiduras son santas. Antes de acercarse a los lugares destinados para el pueblo deberán vestirse con otra ropa."},{"idTitulo":"1464","id_libro":"26","capitulo":"42","versiculo":"15","titulo":"El muro del Templo tenía como finalidad separar el espacio sagrado, del espacio profano de la ciudad de Jerusalén."},{"id_libro":"26","capitulo":"42","versiculo":"15","texto":"Luego que el Hijo de Hombre terminó de medir el Templo en su interior, me sacó por la entrada oriental para medir todo el perímetro."},{"id_libro":"26","capitulo":"42","versiculo":"16","texto":"Tomó la regla de medir y midió el lado este: Doscientos cincuenta metros;"},{"id_libro":"26","capitulo":"42","versiculo":"17","texto":"Luego midió el lado norte, y también medía doscientos cincuenta metros;"},{"id_libro":"26","capitulo":"42","versiculo":"18","texto":"Luego el lado sur: doscientos cincuenta metros;"},{"id_libro":"26","capitulo":"42","versiculo":"19","texto":"y finalmente el lado oeste, otros doscientos cincuenta metros."},{"id_libro":"26","capitulo":"42","versiculo":"20","texto":"Lo midió por los cuatro lados: El muro que lo rodeaba tenía doscientos cincuenta metros de largo por otros tantos de ancho. Tenía como finalidad separar el espacio sagrado del Templo, del espacio profano de la ciudad de Jerusalén."}]