[{"idTitulo":"1460","id_libro":"26","capitulo":"41","versiculo":"1","titulo":"El Lugar Santo."},{"id_libro":"26","capitulo":"41","versiculo":"1","texto":"Me introdujo luego en el interior del mismo Templo,  y midió los pilares, teniendo de ancho tres metros de grueso de un lado,  y tres metros de otro,  que era el ancho del Tabernáculo."},{"id_libro":"26","capitulo":"41","versiculo":"2","texto":"El ancho de la puerta era de cinco metros de ancho; Sus soportes medían dos metros y medio de ancho cada uno. Luego midió la anchura de la sala central, y tenía veinte metros de largo por diez de ancho."},{"idTitulo":"1461","id_libro":"26","capitulo":"41","versiculo":"3","titulo":"El Lugar Santísimo."},{"id_libro":"26","capitulo":"41","versiculo":"3","texto":"Luego fue al interior y midió cada pilar de la entrada, las cuales tenían un metro. La entrada era de tres metros, y los lados de la entrada eran de tres metros y medio."},{"id_libro":"26","capitulo":"41","versiculo":"4","texto":"Luego midió la sala del fondo, y medía diez metros de largo y su anchura era de la misma medida. Entonces me dijo: Éste es el Lugar Santísimo."},{"idTitulo":"1462","id_libro":"26","capitulo":"41","versiculo":"5","titulo":"Los cuartos y otras medidas."},{"id_libro":"26","capitulo":"41","versiculo":"5","texto":"Luego midió la pared exterior del Templo, y tenía tres metros de ancho. Alrededor del templo, y unidas al mismo, había cuartos de dos metros de profundidad."},{"id_libro":"26","capitulo":"41","versiculo":"6","texto":"Estos cuartos estaban uno sobre otro, formando tres pisos, y en cada piso había treinta cuartos. El muro del templo era más estrecho en cada piso, y sobre estos entrantes se apoyaban las vigas de los cuartos, de modo que no quedaban empotradas en el muro del Templo."},{"id_libro":"26","capitulo":"41","versiculo":"7","texto":"Por fuera de las cuartos que rodeaban el Templo había una escalera de caracol que llegaba hasta la parte de arriba, y así se podía subir desde la planta baja al piso intermedio y al de arriba."},{"id_libro":"26","capitulo":"41","versiculo":"8","texto":"Y miré la altura de tres metros de altura rodeaba el templo y servía de base para las salas y cuartos laterales."},{"id_libro":"26","capitulo":"41","versiculo":"9","texto":"La pared exterior de las salas tenía un espesor de dos metros y medio, y entre las salas laterales del templo,"},{"id_libro":"26","capitulo":"41","versiculo":"10","texto":"y las habitaciones de los sacerdotes que rodeaban el templo quedaba un espacio libre de diez metros de ancho."},{"id_libro":"26","capitulo":"41","versiculo":"11","texto":"La puerta de cada cuarto salía al espacio que quedaba,  una puerta hacia el norte,  y otra puerta hacia el sur;  y el ancho del espacio que quedaba era de dos metros y medio."},{"id_libro":"26","capitulo":"41","versiculo":"12","texto":"Frente al patio, hacia el oeste, había un edificio que medía treinta y cinco metros de ancho por cuarenta y cinco de largo; Y su muro tenía dos metros y medio de espesor."},{"id_libro":"26","capitulo":"41","versiculo":"13","texto":"Luego midió el templo, y tenía en total cincuenta metros de longitud. El ancho del patio cerrado, más el edificio y sus muros, también era de cincuenta metros."},{"id_libro":"26","capitulo":"41","versiculo":"14","texto":"El ancho de la fachada del templo, y la parte del patio abierto que daba al oriente, medía cincuenta metros."},{"id_libro":"26","capitulo":"41","versiculo":"15","texto":"Luego midió la longitud del edificio posterior del espacio abierto, junto con las galerías de ambos lados, y medía cincuenta metros. La nave interior del templo, los portales del atrio,"},{"id_libro":"26","capitulo":"41","versiculo":"16","texto":"los umbrales, las ventanas con rejas y las galerías alrededor de los tres pisos, comenzando desde la entrada, estaban recubiertos de madera por todas partes. De arriba a abajo, todo estaba recubierto, incluso las ventanas con sus celosìas."},{"id_libro":"26","capitulo":"41","versiculo":"17","texto":"El Hijo del Hombre tomó medidas en el Lugar Santo y detrás del Velo en el Lugar Santísimo, y también por dentro y por fuera cubriendo todo el muro."},{"id_libro":"26","capitulo":"41","versiculo":"18","texto":"Y estaba labrada con querubines y palmeras,  entre querubín y querubín una palmera; Y a cada querubín se le veían dos rostros;"},{"id_libro":"26","capitulo":"41","versiculo":"19","texto":"un rostro de hombre hacia la palmera de un lado,  y un rostro de león hacia la palmera del otro lado, esculpidos por todo el alrededor del Altar."},{"id_libro":"26","capitulo":"41","versiculo":"20","texto":"Las paredes del Altar estaban decoradas con figuras de querubines y palmeras. Las figuras estaban una junto a la otra, y podían verse por dentro y por fuera, de arriba abajo, y desde el Velo por todo el Lugar Santísimo."},{"id_libro":"26","capitulo":"41","versiculo":"21","texto":"En la entrada al santuario había columnas cuadradas y eran similares a las que había en la entrada del Lugar Santísimo."},{"id_libro":"26","capitulo":"41","versiculo":"22","texto":"El Altar era de madera, que medía un metro por lado, y un metro y medio de alto. Tenía esquinas, y la base y sus lados eran de madera. El Hijo de Hombre me dijo: Ésta es la mesa que está delante de Yo Soy."},{"id_libro":"26","capitulo":"41","versiculo":"23","texto":"El Altar y el santuario tenían dos puertas."},{"id_libro":"26","capitulo":"41","versiculo":"24","texto":"Y en cada puerta había dos hojas,  dos hojas que giraban; Dos hojas en una puerta,  y otras dos en la otra."},{"id_libro":"26","capitulo":"41","versiculo":"25","texto":"Las puertas tenían querubines y palmeras labrados, semejantes a los que había en las paredes; Y en la fachada del atrio, por la parte exterior, había un portal de madera."},{"id_libro":"26","capitulo":"41","versiculo":"26","texto":"Y había ventanas estrechas,  y palmeras de uno y otro lado a los lados del pórtico; Así eran las salas y cuartos del Templo y los umbrales."}]