[{"idTitulo":"1451","id_libro":"26","capitulo":"40","versiculo":"1","titulo":"Yo Soy en Visión del Espíritu revela el Templo al profeta y al pueblo creyente."},{"id_libro":"26","capitulo":"40","versiculo":"1","texto":"En el año veinticinco de nuestro cautiverio,  al principio del año,  a los diez días del mes,  a los catorce años después que la ciudad de Jerusalén fue tomada,  en aquel mismo día vino sobre mí la Diestra de Yo Soy y el poder de Su Espíritu me llevó allá."},{"id_libro":"26","capitulo":"40","versiculo":"2","texto":"En visiones de Dios, El me llevó a la tierra de Israel y me puso sobre un monte muy alto, hacia el sur, sobre el cual, había una construcción parecida a una gran Ciudad."},{"id_libro":"26","capitulo":"40","versiculo":"3","texto":"El Espíritu de Yo Soy me llevó allá, y vi un Hijo de Hombre cuyo aspecto refulgente parecía de bronce. Estaba de pie a la Puerta, y tenía en la mano una cinta de lino y una regla para medir."},{"versiculo":"4","comprimido":[{"id_libro":"26","capitulo":"40","versiculo":"4","cita":"(Ezequiel 44:5-5)","parteText":"Y me habló aquel Varón,","ibroCita":"26","capituloCita":"44","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":25,"parteFinal":"diciendo: Ezequiel hijo de Adán,  mira con tus ojos,  y oye con tus oídos,  y pon tu corazón a todas las cosas que te muestro;  porque para que Yo te las muestre has sido traído aquí.  Cuenta todo lo que ves a la casa de Israel."}]},{"idTitulo":"1452","id_libro":"26","capitulo":"40","versiculo":"5","titulo":"Límites para los incircuncisos y extranjeros."},{"id_libro":"26","capitulo":"40","versiculo":"5","texto":"Había fuera del Templo una muralla que lo rodeaba. La regla que el Hijo del Hombre tenía en la mano medía tres metros. Entonces midió el muro, y éste tenía tres metros de ancho y tres de alto."},{"idTitulo":"1453","id_libro":"26","capitulo":"40","versiculo":"6","titulo":"La entrada este."},{"id_libro":"26","capitulo":"40","versiculo":"6","texto":"Luego se dirigió a la puerta que mira hacia el oriente. Subió sus gradas y midió el umbral de la puerta, el cual medía tres metros de ancho."},{"id_libro":"26","capitulo":"40","versiculo":"7","texto":"Cada cámara lateral medía tres metros de largo por tres metros de ancho. Entre las celdas había un espacio de dos metros y medio. El umbral junto al vestíbulo de la puerta que daba al templo medía tres metros. "},{"id_libro":"26","capitulo":"40","versiculo":"8","texto":"Midió asimismo la entrada de la puerta por dentro, medía tres metros."},{"id_libro":"26","capitulo":"40","versiculo":"9","texto":"El Hombre midió la entrada del portal que daba entrada al templo, y el vestíbulo medía cuatro metros. Había dos pilares de un metro de ancho."},{"id_libro":"26","capitulo":"40","versiculo":"10","texto":"Había tres cuartos a cada lado del pasillo de la entrada. Todos medían lo mismo y las paredes divisorias entre ellos también eran idénticas."},{"id_libro":"26","capitulo":"40","versiculo":"11","texto":"Luego midió la puerta de entrada: Tenía cinco metros de ancho, y la entrada seis metros y medio."},{"id_libro":"26","capitulo":"40","versiculo":"12","texto":"El espacio delante de los cuartos había un muro bajo de cincuenta y tres centímetros. Los cuartos mismos medían tres metros con veinte centímetros de lado."},{"id_libro":"26","capitulo":"40","versiculo":"13","texto":"También midió la puerta, desde el techo de una cuarto hasta el techo del cuarto de enfrente, y entre un y otro había una distancia de doce metros y medio, puerta contra puerta."},{"id_libro":"26","capitulo":"40","versiculo":"14","texto":"También midió los pilares, las cuales tenían treinta y un metros. El atrio junto a la puerta también tenía pilares alrededor."},{"id_libro":"26","capitulo":"40","versiculo":"15","texto":"La longitud del pasillo, desde la parte exterior de la puerta hasta la parte interior del vestíbulo o puerta de entrada, era de veinticinco metros."},{"id_libro":"26","capitulo":"40","versiculo":"16","texto":"En torno de las celdas y de los pilares había ventanas con rejas que daban al interior. También en torno al vestíbulo había ventanas que daban a su interior. Sobre los pilares había grabados de palmeras."},{"idTitulo":"1454","id_libro":"26","capitulo":"40","versiculo":"17","titulo":"El atrio exterior."},{"id_libro":"26","capitulo":"40","versiculo":"17","texto":"Luego me llevó después al atrio exterior. El atrio estaba enlosado todo en derredor, y treinta cuartos daban a él."},{"id_libro":"26","capitulo":"40","versiculo":"18","texto":"Este enlosado, que estaba en el piso inferior, bordeaba las puertas y correspondía a la longitud de las mismas.."},{"id_libro":"26","capitulo":"40","versiculo":"19","texto":"Y midió la distancia que había desde el frente de la puerta de abajo hasta la parte de afuera de la puerta interior, y era de cincuenta metros."},{"idTitulo":"1455","id_libro":"26","capitulo":"40","versiculo":"20","titulo":"La entrada norte."},{"id_libro":"26","capitulo":"40","versiculo":"20","texto":"También había una entrada que daba al norte del atrio exterior, midió su longitud y su anchura."},{"id_libro":"26","capitulo":"40","versiculo":"21","texto":"Sus cuartos eran tres de un lado,  y tres del otro; Y sus pilares y sus arcos eran como la medida de la puerta primera: Veinticinco metros de largo por doce metros y medio de ancho. "},{"id_libro":"26","capitulo":"40","versiculo":"22","texto":"Sus ventanas, sus arcos y sus figuras de palmeras tenían las mismas medidas de la puerta que daba al oriente; se subía a ella por siete gradas, y su pórtico estaba delante de ellas."},{"id_libro":"26","capitulo":"40","versiculo":"23","texto":"En el atrio interior había una puerta que daba a la puerta del norte, igual que en la puerta del este. El Hijo del Hombre midió la distancia entre las dos puertas, y era de cincuenta metros."},{"idTitulo":"1456","id_libro":"26","capitulo":"40","versiculo":"24","titulo":"La entrada sur."},{"id_libro":"26","capitulo":"40","versiculo":"24","texto":"Luego me llevó al sur, donde había una entrada, y midió los pilares y los arcos, y todos éstos tenían las mismas medidas que los anteriores."},{"id_libro":"26","capitulo":"40","versiculo":"25","texto":"y tenía sus ventanas y los arcos alrededor como las otras ventanas; La longitud era de veinticinco metros de largo por doce y medio metros de ancho."},{"id_libro":"26","capitulo":"40","versiculo":"26","texto":"Sus gradas eran de siete peldaños,  con sus arcos delante de ellas;  y tenía palmeras,  una de un lado,  y otra del otro lado,  en sus postes."},{"id_libro":"26","capitulo":"40","versiculo":"27","texto":"También había en el atrio interior una puerta que daba al sur. Midió de puerta a puerta, hacia el sur, y había cincuenta y dos metros."},{"idTitulo":"1457","id_libro":"26","capitulo":"40","versiculo":"28","titulo":"El atrio interior."},{"id_libro":"26","capitulo":"40","versiculo":"28","texto":"También había en el atrio interior una puerta que daba al sur. Midió la puerta del sur la cual tenía las mismas medidas que las anteriores. "},{"id_libro":"26","capitulo":"40","versiculo":"29","texto":"Sus cuartos, sus arcos y pilares tenían las mismas medidas que los anteriores.. El portal de entrada, con su vestíbulo también, tenía ventanas alrededor, y medía en total veinticinco metros de largo por doce y medio de ancho."},{"id_libro":"26","capitulo":"40","versiculo":"30","texto":"Los arcos alrededor eran de doce metros y medio de largo por dos metros y medio de ancho."},{"id_libro":"26","capitulo":"40","versiculo":"31","texto":"Y sus pórticos daban al atrio exterior; y había figuras de palmeras en sus pilares, y se subía por ocho gradas."},{"id_libro":"26","capitulo":"40","versiculo":"32","texto":"Y me llevó al atrio interior, por el lado de oriente, y midió la entrada, la cual tenía las mismas medidas que las otras."},{"id_libro":"26","capitulo":"40","versiculo":"33","texto":"Sus cuartos, sus pilares y sus arcos también tenían las mismas medidas que los anteriores. La puerta y el vestíbulo tenían ventanas a su alrededor, y medían veinticinco metros de largo por doce metros y medio de ancho."},{"id_libro":"26","capitulo":"40","versiculo":"34","texto":"Y sus arcos caían afuera al atrio,  con palmeras en sus postes de un lado y de otro;  y sus gradas eran de ocho peldaños."},{"id_libro":"26","capitulo":"40","versiculo":"35","texto":"Luego me llevó a la puerta del norte, y midió la entrada, la cual medía lo mismo que las otras,"},{"id_libro":"26","capitulo":"40","versiculo":"36","texto":"sus cuartos,  sus pilares,  sus arcos y sus ventanas alrededor; La longitud era de veinticinco metros de largo por doce y medio de ancho."},{"id_libro":"26","capitulo":"40","versiculo":"37","texto":"El vestíbulo daba hacia el atrio exterior. Los pilares tenían grabados de palmeras a cada lado. A esta puerta se subía por una escalinata de ocho escalones."},{"id_libro":"26","capitulo":"40","versiculo":"38","texto":"Y había allí un cuarto,  y su puerta con pilares de portales; Allí lavarán el holocausto."},{"id_libro":"26","capitulo":"40","versiculo":"39","texto":"Y en la entrada de la puerta había dos mesas a un lado,  y otras dos al otro,  para degollar sobre ellas el holocausto y la expiación y el sacrificio por el pecado."},{"id_libro":"26","capitulo":"40","versiculo":"40","texto":"En el lado de fuera, conforme uno sube a la entrada de la puerta del norte, había dos mesas; y al otro lado, que daba a la entrada de la puerta, había otras dos mesas."},{"id_libro":"26","capitulo":"40","versiculo":"41","texto":"Cuatro mesas a un lado,  y cuatro mesas al otro lado,  junto a la puerta;  Ocho mesas,  sobre las cuales degollarán las víctimas."},{"id_libro":"26","capitulo":"40","versiculo":"42","texto":"Para el holocausto había cuatro mesas talladas en piedra, que medían setenta y cinco centímetros de largo por setenta y cinco centímetros de ancho, y cincuenta centímetros de alto. Sobre ellas pondrán los utensilios para realizar el holocausto y el sacrificio."},{"id_libro":"26","capitulo":"40","versiculo":"43","texto":"Colocados en el interior, sobre las paredes en derredor, estaban los ganchos dobles, que medían unos veinticinco centímetros de largo. Sobre las mesas se ponía la carne de las ofrendas."},{"idTitulo":"1458","id_libro":"26","capitulo":"40","versiculo":"44","titulo":"Los cuartos para los sacerdotes que les corresponde la guardia en el Templo."},{"id_libro":"26","capitulo":"40","versiculo":"44","texto":"Y fuera de la puerta interior,  en el atrio de adentro que estaba al lado de la puerta del norte,  estaban los cuartos de los cantores,  las cuales miraban hacia el sur;  una estaba al lado de la puerta del oriente que miraba hacia el norte."},{"id_libro":"26","capitulo":"40","versiculo":"45","texto":"Y me dijo:  Esta cuarto que mira hacia el sur es de los sacerdotes que hacen la guardia del templo."},{"id_libro":"26","capitulo":"40","versiculo":"46","texto":"mientras que la sala que da al norte está destinada a los sacerdotes responsables del servicio del altar. Estos últimos son los hijos de Sadoc, descendientes de Leví, que pueden acercarse al altar de Yo Soy."},{"idTitulo":"1459","id_libro":"26","capitulo":"40","versiculo":"47","titulo":"El patio interior del Templo."},{"id_libro":"26","capitulo":"40","versiculo":"47","texto":"Él midió después el patio interior, que era un cuadrado de cincuenta metros por lado. El altar estaba delante del templo."},{"id_libro":"26","capitulo":"40","versiculo":"48","texto":"El Hijo de Hombre, me llevó a la puerta del templo y midió los pilares del vestíbulo: Cada una tenía dos metros y medio de grueso. La puerta tenía siete metros de ancho, y los soportes de la puerta del vestíbulo medían un metro y medio de ancho cada uno."},{"id_libro":"26","capitulo":"40","versiculo":"49","texto":"El vestíbulo medía seis metros de largo por diez metros de ancho, y se llegaba a él por una escalera de diez gradas. Junto a los pilares había una columna en cada lado."}]