[{"idTitulo":"1402","id_libro":"26","capitulo":"5","versiculo":"1","titulo":"Ezequiel lleva las señales en su cuerpo del juicio de Yo Soy contra Judá e Israel."},{"id_libro":"26","capitulo":"5","versiculo":"1","texto":"Luego la Palabra de Yo Soy me dijo: Ezequiel,  hijo de Adán, consiga una espada afilada y la usas como navaja de barbero,  y hazla pasar sobre tu cabeza y tu barba; Toma después una balanza de pesar y divide los cabellos en tres partes iguales."},{"id_libro":"26","capitulo":"5","versiculo":"2","texto":"Cuando Jerusalén haya sido tomada, en la maqueta de barro que hiciste de ella, quemarás en el centro una tercera parte de los cabellos; Otra tercera parte la cortarás con una espada y la esparcirás alrededor de la ciudad y la tercera parte restante la arrojarás al viento, para que el pelo se esparza por todos lados. Porque Yo los perseguiré para destruirlos."},{"id_libro":"26","capitulo":"5","versiculo":"3","texto":"Tomarás también de allí unos pocos pelos,  y los atarás en la falda de tu vestidura."},{"id_libro":"26","capitulo":"5","versiculo":"4","texto":"Y los echarás al fuego nuevamente para que ardan; Pues de allí saldrá el fuego para toda la casa de Israel."},{"id_libro":"26","capitulo":"5","versiculo":"5","texto":"Así dice Yo Soy Dios de Israel y de Judá:  Esta es YaHrushalem (Jerusalén); La puse en medio de las naciones que te rodean en la tierra."},{"id_libro":"26","capitulo":"5","versiculo":"6","texto":"Les entregué Mi Ley y ella cambió mis decretos y mandamientos en impiedad, irreverencia y perversidad más que las naciones paganas de la tierra,  y más que los países que están alrededor de ella; Han desechado Mi Palabra, mis decretos y mis mandamientos,  y no anduvieron en ellos."},{"id_libro":"26","capitulo":"5","versiculo":"7","texto":"Por tanto,  así dice Yo Soy:   ¿Por cuanto han multiplicado la iniquidad más que las naciones mundanas y han menospreciado Mi Palabra y Mis Mandamientos y no han guardado Mi Ley. Ni han respetado las leyes de las naciones que están alrededor de ustedes ni las han respetado."},{"id_libro":"26","capitulo":"5","versiculo":"8","texto":"Así,  pues, dice Yo Soy el Señor: Yo declaro que estoy contra ti; Sí, Yo,  y te juzgaré como testimonio de Mi Justicia ante los ojos de las naciones del mundo."},{"id_libro":"26","capitulo":"5","versiculo":"9","texto":"Y te castigaré como nunca lo he hecho,  ni volveré jamás hacer un juicio semejante,  a causa de todas tus abominaciones."},{"id_libro":"26","capitulo":"5","versiculo":"10","texto":"Porque los padres comerán a los hijos en medio de ti,  y los hijos comerán a sus padres; Y haré en ti juicios,  y esparciré a todos los vientos todo lo que quede de ti."},{"versiculo":"11","comprimido":[{"id_libro":"26","capitulo":"5","versiculo":"11","cita":"(Jeremías 8:11-11)","parteText":"Por tanto, el Eterno Dios dice,  ciertamente por haber profanado Mi santuario con todas tus abominaciones, Yo Me retiraré; No tendré de ti misericordia y no te perdonaré.","ibroCita":"24","capituloCita":"8","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":173},{"id_libro":"26","capitulo":"5","versiculo":"11","cita":"(Lamentaciones 2:17-17)","parteText":"","ibroCita":"25","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":173},{"id_libro":"26","capitulo":"5","versiculo":"11","cita":"(Lamentaciones 2:2-2)","parteText":"","ibroCita":"25","capituloCita":"2","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":173,"parteFinal":""}]},{"id_libro":"26","capitulo":"5","versiculo":"12","texto":"Una tercera parte de ti morirá de pestilencia y enfermedades y morirán de hambre en medio de ti; Y una tercera parte caerá a espada alrededor de ti; Y una tercera parte esparciré a todos los vientos,  y tras ellos desenvainaré la espada."},{"id_libro":"26","capitulo":"5","versiculo":"13","texto":"Y se cumplirá Mi Juicio y saciaré en ellos Mi indignación,  y tomaré satisfacción; Y sabrán que Yo Soy el que Soy (YHWH) que Me he santificado en ustedes,  cuando cumpla en ellos Mi ira."},{"id_libro":"26","capitulo":"5","versiculo":"14","texto":"Y te convertiré en soledad y en vergüenza entre las naciones que están alrededor de ti,  a los ojos de todo aquel que pase."},{"id_libro":"26","capitulo":"5","versiculo":"15","texto":"Y serás oprobio y escarnio y burla y espanto a los países que están alrededor de ti,  cuando Yo haga en ti juicios con furor e indignación,  y en reprensiones de ira.  Yo Soy el que Soy (YHWH) he dado Mi Palabra."},{"id_libro":"26","capitulo":"5","versiculo":"16","texto":"Cuando arroje Yo sobre ellos las perniciosas saetas del hambre en juicio,  las cuales enviaré para destruirlos,  entonces aumentaré el hambre sobre ustedes,  y quitaré entre ustedes el sustento del pan."},{"id_libro":"26","capitulo":"5","versiculo":"17","texto":"Enviaré,  pues,  sobre ustedes hambre,  y bestias feroces que te destruyan; Y pestilencia y homicidios sucederán en medio de ti,  y enviaré sobre ti espada.  Yo Soy el que Soy (YHWH) he dado Mi Palabra."}]