[{"idTitulo":"1403","id_libro":"26","capitulo":"6","versiculo":"1","titulo":"El hijo de Adán grita a las montañas de Israel el juicio de Yo Soy su Dios."},{"id_libro":"26","capitulo":"6","versiculo":"1","texto":"Vino a mí la Palabra de Yo Soy y me dijo:"},{"id_libro":"26","capitulo":"6","versiculo":"2","texto":"Hijo de Adán, dirija tu rostro hacia las montañas de Israel,  y profetiza contra ellos."},{"id_libro":"26","capitulo":"6","versiculo":"3","texto":"Y dirás:  Montañas de Israel,  oigan la Palabra de Yo Soy el Señor:  Así dice Yo Soy el Señor a las montañas y a las colinas,  a los arroyos y a los valles: Yo haré venir sobre ustedes espada,  y destruiré sus lugares de adoración."},{"id_libro":"26","capitulo":"6","versiculo":"4","texto":"Sus lugares de cultos serán asolados,  y las imágenes de los dioses extranjeros serán quebradas; Y haré que perezcan delante de todos los altares que construyeron."},{"id_libro":"26","capitulo":"6","versiculo":"5","texto":"Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos,  y sus huesos esparciré en derredor de sus lugares de culto."},{"id_libro":"26","capitulo":"6","versiculo":"6","texto":"Dondequiera que habiten,  serán desiertas las ciudades,  y los lugares de cultos serán asolados,  para que sean arrasados y se hagan desiertos sus altares; Y sus ídolos serán quebrados y acabarán, los sitios donde ofrecen incienso y oraciones serán destruidos,  y todo lo que construyeron será deshecho."},{"id_libro":"26","capitulo":"6","versiculo":"7","texto":"Y los muertos caerán en medio de ustedes; Y sabrán que Yo Soy el que Soy."},{"id_libro":"26","capitulo":"6","versiculo":"8","texto":"Mas dejaré un remanente,  de modo que tengan entre las naciones algunos que escapen de la espada,  cuando sean esparcidos por toda la tierrra."},{"id_libro":"26","capitulo":"6","versiculo":"9","texto":"Y los que de ustedes escapen se acordarán de Mí entre las naciones en las cuales serán cautivos;  Por cuanto Yo me aparté de ustedes a causa de su corazón fornicario e infiel,  y a causa de sus ojos que fornicaron tras los dioses de las naciones paganas; Y se avergonzarán de sí mismos,  a causa de las abominaciones y maldades que hicieron."},{"id_libro":"26","capitulo":"6","versiculo":"10","texto":"Y sabrán que Yo Soy el que Soy; Que Mi Palabra no es en vano y les advertí que les había de hacer este mal."},{"id_libro":"26","capitulo":"6","versiculo":"11","texto":"Así dice Yo Soy el Señor: Porque no celebran, aplauden, danzan y gritan:   ¡Ay,  por todas las grandes abominaciones de la casa de Israel!  porque con espada y con hambre y con pestilencia caerán."},{"id_libro":"26","capitulo":"6","versiculo":"12","texto":"El que esté lejos morirá de enfermedades,  el que esté cerca caerá a espada,  y el que se quede y sea sitiado morirá por la hambruna; Así cumpliré en ellos Mi indignación."},{"id_libro":"26","capitulo":"6","versiculo":"13","texto":"Y sabrán que Yo Soy el que Soy,  cuando sus cadáveres estén en los altares de los dioses que adoraron,  en derredor de sus altares,  sobre todo collado alto,  en todas las cumbres de los montes,  debajo de todo árbol frondoso y debajo de toda encina espesa,  lugares donde se congregaban y ofrecian oraciones e incienso a todos sus dioses."},{"id_libro":"26","capitulo":"6","versiculo":"14","texto":"Yo extenderé Mi Diestra contra ellos,  y dondequiera que moren haré la tierra más asolada y devastada que el desierto; Y conocerán que Yo Soy el que Soy."}]