[{"idTitulo":"1406","id_libro":"26","capitulo":"7","versiculo":"1","titulo":"El Templo y el Lugar Santísimo de Yo Soy es violado por incircuncisos, por las continuas abominaciones de Su pueblo."},{"id_libro":"26","capitulo":"7","versiculo":"1","texto":"Vino a mí la Palabra de Yo Soy y me dijo:"},{"id_libro":"26","capitulo":"7","versiculo":"2","texto":"Tú, Ezequiel hijo de Adán,  así dice Yo Soy el Señor a la tierra de Israel:  El fin,  el fin viene sobre los cuatro extremos de la tierra."},{"id_libro":"26","capitulo":"7","versiculo":"3","texto":"Pero ahora el juicio empieza por la casa de Israel,  y mi ira vendrá sobre ti,  y te juzgaré según tus caminos; Y responderás por todas tus abominaciones."},{"id_libro":"26","capitulo":"7","versiculo":"4","texto":"No tendré misericordia, ni te perdonaré; Antes pondré sobre ti tus caminos,  y en medio de ti estarán tus abominaciones; Y sabrás que Yo Soy el que Soy que te juzgo."},{"id_libro":"26","capitulo":"7","versiculo":"5","texto":"Así dice Yo Soy el Señor:  Un mal,  he aquí que viene un mal."},{"id_libro":"26","capitulo":"7","versiculo":"6","texto":"Viene el Fin,  el Fin viene; Se ha despertado contra ti; He aquí que viene."},{"id_libro":"26","capitulo":"7","versiculo":"7","texto":"La Luz del Día viene para ti,  oh morador de la tierra; El tiempo viene,  cercano está el Día; Día de juicio,  y no de alegría,  sobre las naciones de la tierra."},{"id_libro":"26","capitulo":"7","versiculo":"8","texto":"Ahora pronto derramaré Mi ira sobre ti,  y cumpliré en ti Mi indignación,  y te juzgaré según tus caminos;  y pondré sobre ti tus abominaciones."},{"id_libro":"26","capitulo":"7","versiculo":"9","texto":"Y no los perdonaré,  ni tendré misericordia; Te juzgaré según tus hechos y responderás por tus abominaciones; Y sabrás que Yo Soy el que Soy el que castiga."},{"id_libro":"26","capitulo":"7","versiculo":"10","texto":"Viene el Día, viene pronto; Ha salido la Luz del Día; Ha florecido la vara,  ha reverdecido la soberbia."},{"id_libro":"26","capitulo":"7","versiculo":"11","texto":"La violencia se ha levantado en vara de maldad; Ninguno quedará de ellos,  ni de su asamblea,  ni uno de los suyos,  ni habrá entre ellos quien se lamente."},{"id_libro":"26","capitulo":"7","versiculo":"12","texto":"El tiempo ha venido,  se acercó el día;  el que compra,  no se alegre,  y el que vende,  no llore,  porque la ira está sobre toda la multitud."},{"id_libro":"26","capitulo":"7","versiculo":"13","texto":"Porque el que vende no volverá a lo vendido,  aunque queden vivos; Porque la visión sobre toda la congregación no se revocará,  y a causa de su iniquidad ninguno podrá salvar su vida."},{"id_libro":"26","capitulo":"7","versiculo":"14","texto":"Tocarán trompeta,  y prepararán todas las cosas,  y no habrá quien vaya a la batalla; Porque mi ira está sobre toda la multitud."},{"id_libro":"26","capitulo":"7","versiculo":"15","texto":"De fuera espada,  de dentro pestilencia y hambre; El que esté en el campo morirá a espada,  y al que esté en la ciudad lo consumirá el hambre y las enfermedades."},{"id_libro":"26","capitulo":"7","versiculo":"16","texto":"Y los que escapen de ellos huirán y estarán sobre los montes como las aves que moran en los valles,  gimiendo todos,  cada uno por su iniquidad."},{"id_libro":"26","capitulo":"7","versiculo":"17","texto":"Toda mano se debilitará,  y toda rodilla será débil como el agua."},{"id_libro":"26","capitulo":"7","versiculo":"18","texto":"Se cubrirán también de cenizas,  y los arropará el terror;  En todo rostro habrá vergüenza,  y todas sus cabezas estarán rapadas."},{"versiculo":"19","comprimido":[{"id_libro":"26","capitulo":"7","versiculo":"19","cita":"(Santiago 5:3)","parteText":"Arrojarán su plata en las calles,  y su oro será desechado;  ni su plata ni su oro podrá librarlos en el día de la ira y del justo juicio de Yo Soy; No encontraran paz a su alma,  ni llenarán sus estómagos,  porque ha sido tropiezo para su maldad.","ibroCita":"59","capituloCita":"5","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":253,"parteFinal":""}]},{"id_libro":"26","capitulo":"7","versiculo":"20","texto":"Por cuanto convirtieron la honra de su llamamiento en soberbia,  e hicieron de ello las imágenes de los dioses extranjeros y abominable ídolatría,  por eso los convertí en cosa repugnante."},{"id_libro":"26","capitulo":"7","versiculo":"21","texto":"En mano de extranjeros la entregué para ser saqueada,  y será presa de los impíos de la tierra,  y la profanarán."},{"id_libro":"26","capitulo":"7","versiculo":"22","texto":"Y apartaré de ellos Mi rostro,  y será violado Mi Templo, Mi lugar Santo y Secreto; Pues entrarán en él invasores, lo profanarán con abominación desoladora."},{"id_libro":"26","capitulo":"7","versiculo":"23","texto":"Prepara las cadenas de opresión,  porque Israel y Judá están llena de delitos de sangre,  y Jerusalén está llena de violencia."},{"id_libro":"26","capitulo":"7","versiculo":"24","texto":"Traeré,  por tanto,  los más perversos de las naciones,  los cuales poseerán las moradas de ellos; Y haré cesar la soberbia de los poderosos,  y sus santuarios serán profanados."},{"id_libro":"26","capitulo":"7","versiculo":"25","texto":"Destrucción viene;  y buscarán la paz,  y no la habrá."},{"id_libro":"26","capitulo":"7","versiculo":"26","texto":"Quebrantamiento vendrá sobre quebrantamiento,  y habrá rumor sobre rumor;  y buscarán respuesta del profeta,  mas la Ley se alejará del sacerdote,  y de los ancianos la revelación."},{"id_libro":"26","capitulo":"7","versiculo":"27","texto":"El rey se enlutará,  y el príncipe se vestirá de tristeza,  y las manos del pueblo de la tierra temblarán; Según su camino haré con ellos,  y con los juicios de ellos los juzgaré;  y sabrán que Yo Soy el que Soy."}]