[{"idTitulo":"1405","id_libro":"26","capitulo":"8","versiculo":"1","titulo":"Visión de las abominaciones que los pastores de Israel ofrendan en el Templo de Yo Soy."},{"id_libro":"26","capitulo":"8","versiculo":"1","texto":"La Diestra de Yo Soy vino sobre mí, esto sucedió en el sexto año de estar cautivos,  en el mes sexto,  a los cinco días de ese mes, estaba yo sentado en mi casa,  y los ancianos de Judá estaban sentados delante de mí."},{"id_libro":"26","capitulo":"8","versiculo":"2","texto":"Entonces observé una figura de Hijo de Hombre; que de su cintura hacia abajo, era como el fuego; Y desde su cintura para arriba parecía resplandor, como de oro pulido sumamente brillante."},{"id_libro":"26","capitulo":"8","versiculo":"3","texto":"Y aquella figura extendió la mano,  y me tomó por las guedejas de mi cabello; Y el Poder del Santo Espíritu de Yo Soy me alzó entre el cielo y la tierra,  y me llevó en visiones de Dios a Jerusalén,  a la entrada de la puerta de adentro que mira hacia el norte, y me llevó a la habitación donde estaba la abominación del celo,  la que provoca a indignación."},{"id_libro":"26","capitulo":"8","versiculo":"4","texto":"Y vi la Majestad de la gloria del Dios de Israel,  como la visión que yo había visto anteriormente en el campo."},{"id_libro":"26","capitulo":"8","versiculo":"5","texto":"Y me dijo:  Hijo de Adán,  alza ahora tus ojos hacia el lado del norte.  Y alcé mis ojos hacia el norte,  y he aquí al norte,  junto a la puerta del altar,  aquella imagen del celo en la entrada."},{"id_libro":"26","capitulo":"8","versiculo":"6","texto":"Me dijo entonces:  Hijo de Adán,   ¿no ves lo que éstos hacen,  las grandes abominaciones que la casa de Israel hace aquí para alejarme de Mi santuario?  Pero vuélvete aún,  y verás abominaciones mayores."},{"id_libro":"26","capitulo":"8","versiculo":"7","texto":"Y me llevó a la entrada del atrio,  y miré,  y he aquí en la pared un agujero."},{"id_libro":"26","capitulo":"8","versiculo":"8","texto":"Y me dijo:  Hijo de Adán,  cava ahora en la pared.  Y cavé en la pared,  y hallé una puerta."},{"id_libro":"26","capitulo":"8","versiculo":"9","texto":"Me dijo luego:  Entra,  y verás las perversiones y abominaciones que éstos hacen en Mi altar."},{"id_libro":"26","capitulo":"8","versiculo":"10","texto":"Entré,  pues,  y miré;  y he aquí toda clase de reptiles y bestias abominables,  y todos los ídolos que la casa de Israel ha adoptado de las naciones ignorantes, y las exhibían en la pared por todo el alrededor."},{"id_libro":"26","capitulo":"8","versiculo":"11","texto":"Y delante de esas inmundicias estaban setenta varones de los sacerdotes, ancianos y líderes de la casa de Israel,  y Jaazanías hijo de Safán en medio de ellos,  cada uno con su incensario de sus oraciones en su mano; Y subía una nube espesa de incienso."},{"id_libro":"26","capitulo":"8","versiculo":"12","texto":"Mira a los pastores de Israel. ¡Allí los tienes, cada uno adorando en tinieblas al ídolo de su preferencia! Ellos creen que los he abandonado y estoy distante, y por eso piensan que no los veo. "},{"id_libro":"26","capitulo":"8","versiculo":"13","texto":"Me dijo después:  Ven, y verás abominaciones mayores que hacen éstos pastores y líderes del pueblo."},{"id_libro":"26","capitulo":"8","versiculo":"14","texto":"Y me llevó a la entrada de la puerta del Templo de Yo Soy,  que está al norte; Y estaban  las mujeres allí sentadas clamando y endechando a Tamuz."},{"id_libro":"26","capitulo":"8","versiculo":"15","texto":"Luego me dijo:   ¿Estás viendo,  hijo de Adán?  Ven y verás abominaciones mayores que estas."},{"id_libro":"26","capitulo":"8","versiculo":"16","texto":"Y Me llevó al atrio de adentro del Templo de Yo Soy; Y estaban junto a la entrada del Templo de Yo Soy,  entre la entrada y el altar,  como veinticinco varones,  sus espaldas de espaldas al Templo de Yo Soy y sus rostros hacia el oriente,  y adoraban al sol,  postrándose hacia donde sale."},{"id_libro":"26","capitulo":"8","versiculo":"17","texto":"Y Yo Soy Dios me dijo:   ¿Estás viendo, Ezequiel hijo de Adán? No le basta al pueblo de Judá cometer tantas abominaciones aquí en el templo. También ha llenado de violencia a todo el país. ¡Todo el tiempo Me provocan a ira! ¡Y para colmo de impiedad, me obligan a oler los inciensos que ofrecen a sus dioses extranjeros aquí en Mi Casa."},{"id_libro":"26","capitulo":"8","versiculo":"18","texto":"Pues también Yo procederé con furor; No perdonará Mí Espíritu, ni tendré de ellos misericordia; Y gritarán a Mis oídos clamando y llorando,  y no los oiré."}]