[{"idTitulo":"1407","id_libro":"26","capitulo":"9","versiculo":"1","titulo":"Yo Soy castiga a Israel y Judá e inicia el juicio por el templo hasta los confines de la nación perversa. "},{"id_libro":"26","capitulo":"9","versiculo":"1","texto":"Después oí que Yo Soy gritaba con fuerte voz: ¡Acérquense, verdugos de Jerusalén, oh Vengador y sus ejércitos traigan sus armas para vindicarla."},{"id_libro":"26","capitulo":"9","versiculo":"2","texto":"Y vi que venían seis seres a semejanza humana por el camino de la puerta de arriba que mira hacia el norte,  y cada uno traía en su mano su instrumento para destruir.  Y quien los comandaba era un Hombre que vestía de lino,  el cual traía en Su cintura el Sello del Señor; Y entraron y se pararon junto al altar de bronce."},{"id_libro":"26","capitulo":"9","versiculo":"3","texto":"Y la Majestad del Dios de Israel se elevó de encima del querubín,  sobre el cual había estado,  a la puerta del Templo; Y llamó Yo Soy al Varón vestido de lino,  que tenía en Su cintura el Sello de Yo Soy,"},{"id_libro":"26","capitulo":"9","versiculo":"4","texto":"y Le dijo Yo Soy (YH):  Pasa por en medio de la ciudad,  por en medio de YaHrushalem (Jerusalén),  y ponles una Señal en la frente a los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de Mi pueblo."},{"id_libro":"26","capitulo":"9","versiculo":"5","texto":"Y a los otros dijo,  oyéndolo yo:  Pasen por la ciudad detrás de Él,  y maten; No perdonen a nadie que no tenga la Marca,  ni tengan misericordia."},{"id_libro":"26","capitulo":"9","versiculo":"6","texto":"Maten a ancianos,  jóvenes y muchachas vírgenes,  niños y madres,  hasta que no quede ninguno de ellos; Pero a todo aquel ha sido sellado,  no se acercarán; Y comenzarán por Mi santuario.  Comenzaron,  pues,  desde los sacerdotes y ancianos que estaban delante del Templo."},{"id_libro":"26","capitulo":"9","versiculo":"7","texto":"Y les dijo:  Contaminen ese local de congregación,  y llenen sus atrios de cadáveres; Y salgan.  Y salieron,  y mataron a todos en la ciudad."},{"id_libro":"26","capitulo":"9","versiculo":"8","texto":"Aconteció que cuando ellos iban matando y quedé yo solo,  me postré sobre mi rostro,  y clamé y dije:   ¡Ah,  Señor Yo Soy!   ¿Destruirás a todo el remanente de Israel derramando Tu ira sobre Jerusalén?"},{"id_libro":"26","capitulo":"9","versiculo":"9","texto":"Y me dijo:  La maldad de la casa de Israel y de Judá es grande sobremanera,  pues la nación está llena de homicidas,  y Jerusalén está llena de perversidad; Porque han pensado: Yo Soy ha abandonado la tierra,  y está distante en Su trono allá en los cielos."},{"id_libro":"26","capitulo":"9","versiculo":"10","texto":"Así,  pues,  haré Yo; Mi Espíritu no los perdonará,  ni tendré misericordia; Haré pagar sus hechos sobre sus propias cabezas."},{"id_libro":"26","capitulo":"9","versiculo":"11","texto":"Y el Varón vestido de lino,  que tenía el Sello de Yo Soy en Su cintura,  respondió una palabra,  diciendo: Oh gran Yo Soy he hecho conforme a todo lo que Me ordenaste."}]