[{"idTitulo":"584","id_libro":"48","capitulo":"1","versiculo":"1","titulo":"CARTA DEL APÓSTOL PABLO AL CUERPO O TEMPLO DEL DIOS DE ISRAEL CONGREGADOS EN GALACIA."},{"idTitulo":"623","id_libro":"48","capitulo":"1","versiculo":"1","titulo":"Saludos."},{"id_libro":"48","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo, ministro en el Altar como apóstol  (no enviado por congregaciones humanas, ni comisionado por hombres y dirigentes de grupos de interpretación de la Biblia), sino por Yo Soy el Salvador (YaHshua) y Mesías de Israel y por Dios el Padre que Lo resucitó de los muertos, y todos los hermanos que están conmigo. "},{"versiculo":"2","comprimido":[{"id_libro":"48","capitulo":"1","versiculo":"2","cita":"(1 Pedro 1:2)","parteText":"Para: El Cuerpo del Señor Yo Soy el Salvador (YaHshua) ubicado en Galacia:","ibroCita":"60","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":76,"parteFinal":""}]},{"id_libro":"48","capitulo":"1","versiculo":"3","texto":"Amor, Gracia y Reconciliación o Paz (Shalom) sean a ustedes, de Dios el Padre y de nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías,"},{"versiculo":"4","comprimido":[{"id_libro":"48","capitulo":"1","versiculo":"4","cita":"(Hebreos 10:5-5)","parteText":"Él se ofreció a sí mismo por nuestros pecados,","ibroCita":"58","capituloCita":"10","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":49,"parteFinal":"para librarnos del presente mundo enemigo, conforme  al deseo y voluntad de nuestro Dios y Padre,"}]},{"id_libro":"48","capitulo":"1","versiculo":"5","texto":"a Él sea la gloria por los siglos de los siglos.   Amén."},{"idTitulo":"585","id_libro":"48","capitulo":"1","versiculo":"6","titulo":"Israel: Solo hay un Dios, un solo Salvador y un Nuevo Pacto."},{"id_libro":"48","capitulo":"1","versiculo":"6","texto":"Estoy perplejo de que tan pronto se hayan alejado de Aquel que los llamó por la gracia que se alcanza por medio de Su Hijo el Mesías,  para seguir un pacto diferente."},{"id_libro":"48","capitulo":"1","versiculo":"7","texto":"No que haya otro,  sino que hay algunos que los perturban y quieren anular el Pacto de Paz (Shalom) y Reconciliación del Mesías."},{"versiculo":"8","comprimido":[{"id_libro":"48","capitulo":"1","versiculo":"8","cita":"(Jueces 8:33-33)","parteText":"Mas si aun nosotros,  o un ángel del cielo, les anunciara otro pacto diferente del que les hemos proclamado,  sea anatema y eliminado del pueblo de Dios.","ibroCita":"7","capituloCita":"8","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":154,"parteFinal":""}]},{"id_libro":"48","capitulo":"1","versiculo":"9","texto":"Como antes hemos dicho,  también ahora lo repito:  Si alguno les anuncia un pacto diferente del que han recibido,  sea execrado."},{"id_libro":"48","capitulo":"1","versiculo":"10","texto":"Pues,  ¿con esto estoy buscando que los seres humanos aprueben lo que les enseño,  o permanecer en la gracia de Dios?  ¿O es que procuro que el mensaje que les anuncio le sea agradable a los oídos de las personas?  Pues si predicara agradando a los hermanos que me escuchan,  no sería un sacerdote y ministro del Mesías."},{"idTitulo":"586","id_libro":"48","capitulo":"1","versiculo":"11","titulo":"Al apóstol Pablo le fue revelado el Nuevo Pacto del Mesías en el tercer cielo."},{"id_libro":"48","capitulo":"1","versiculo":"11","texto":"Mas les hago saber,  hermanos,  que el Nuevo Pacto anunciado por mí,  no es doctrina de interpretación humana;"},{"id_libro":"48","capitulo":"1","versiculo":"12","texto":"Pues yo ni lo recibí ni lo aprendí de institución religiosa humana alguna,  sino por revelación de Yo Soy el Salvador (YaHshua) y Mesías."},{"id_libro":"48","capitulo":"1","versiculo":"13","texto":"Porque ya han oído acerca de mi conducta en mi anterior forma de vivir y de interpretar la verdad en el judaísmo,  que era extremista y perseguía al Cuerpo de los santificados de Yo Soy,  y los asolaba;"},{"id_libro":"48","capitulo":"1","versiculo":"14","texto":"Y en el judaísmo específicamente en el fariseísmo aventajaba a muchos de mis compañeros de discipulado en estudios teológicos de la Ley de mi nación,  siendo mucho más celoso por hacer cumplir las tradiciones de mis antepasados los patriarcas."},{"id_libro":"48","capitulo":"1","versiculo":"15","texto":"Pero por la gracia de Yo Soy Dios de Israel,  que me escogió desde antes de estar en el vientre de mi madre,  y me llamó por Su misericordia,"},{"id_libro":"48","capitulo":"1","versiculo":"16","texto":"al revelar a Su Hijo en mí,  para que yo lo presentara entre las gentes de las naciones,  no consulté en seguida con grupos congregacionales humanos,"},{"id_libro":"48","capitulo":"1","versiculo":"17","texto":"ni subí a YaHrushalem (Jerusalén) a aprender de los que eran apóstoles antes que yo; Sino que me fui a Arabia,  y volví de nuevo a Damasco."},{"idTitulo":"587","id_libro":"48","capitulo":"1","versiculo":"18","titulo":"Primera visita de Pablo a los apóstoles de Judea."},{"id_libro":"48","capitulo":"1","versiculo":"18","texto":"Después,  pasados tres años,  subí a YaHrushalem (Jerusalén) para ver a Pedro,  y permanecí con él quince días;"},{"versiculo":"19","comprimido":[{"id_libro":"48","capitulo":"1","versiculo":"19","cita":"(Marcos 6:3)","parteText":"En esa ocasión no vi a ningún otro de los apóstoles,  sino a Santiago el hermano","ibroCita":"41","capituloCita":"6","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":83},{"id_libro":"48","capitulo":"1","versiculo":"19","cita":"(Santiago 1:1)","parteText":"","ibroCita":"59","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":83,"parteFinal":"de Yo Soy el Salvador (YaHshua)."}]},{"id_libro":"48","capitulo":"1","versiculo":"20","texto":"En esto que les escribo, aquí estoy delante de Yo Soy mi Dios que no miento."},{"id_libro":"48","capitulo":"1","versiculo":"21","texto":"Después fui a las regiones de Siria y de Cilicia,"},{"id_libro":"48","capitulo":"1","versiculo":"22","texto":"y no era conocido personalmente por los Miembros del Cuerpo del Santo Yo Soy el Mesías que estaban en Judea;"},{"id_libro":"48","capitulo":"1","versiculo":"23","texto":"Solamente oían decir:  El que en otro tiempo nos hacía sufrir,  ahora predica la fe que en otro tiempo asolaba."},{"versiculo":"24","comprimido":[{"id_libro":"48","capitulo":"1","versiculo":"24","cita":"(Salmos 68:4-4)","parteText":"Y daban gloria a Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":28,"parteFinal":"por la conversión que había hecho en mí."}]}]