[{"idTitulo":"588","id_libro":"48","capitulo":"2","versiculo":"1","titulo":"El apóstol Pablo visita por segunda vez a los apóstoles y patriarcas de Judea."},{"id_libro":"48","capitulo":"2","versiculo":"1","texto":"Después,  pasados catorce años,  subí otra vez a Jerusalén con el apóstol Bernabé,  llevando también conmigo al evangelista Tito."},{"id_libro":"48","capitulo":"2","versiculo":"2","texto":"Pero subí por una revelación,  y para no correr o haber corrido en vano,  expuse en privado a los que tenían cierta reputación las Nuevas Noticias del Pacto del Mesías que predico a los gentiles."},{"versiculo":"3","comprimido":[{"id_libro":"48","capitulo":"2","versiculo":"3","cita":"(Isaías 61:5-5)","parteText":"Mas ni aun Tito, (Evangelista) que estaba conmigo,  con todo y ser griego,","ibroCita":"23","capituloCita":"61","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":74},{"id_libro":"48","capitulo":"2","versiculo":"3","cita":"(Isaías 66:21-21)","parteText":"","ibroCita":"23","capituloCita":"66","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":74,"parteFinal":"no fue obligado a circuncidarse;"}]},{"id_libro":"48","capitulo":"2","versiculo":"4","texto":"Y esto motivado por falsos hermanos introducidos a escondidas en las Asambleas del Cuerpo del Señor,  que entran para espiar la libertad que nos ha dado el Mesías Yo Soy el Salvador (YaHshua),  para volvernos a la esclavitud de justificarnos bajo la letra de la Ley, "},{"id_libro":"48","capitulo":"2","versiculo":"5","texto":"a los cuales ni por un momento accedimos a someternos a ellos,  para que la Verdad del Nuevo Pacto de la Paz (Shalom) y Reconciliación del Mesías permanezca en ustedes."},{"versiculo":"6","comprimido":[{"id_libro":"48","capitulo":"2","versiculo":"6","cita":"(Efesios 6:9-9)","parteText":"Y aquellos hermanos que eran reconocidos como apóstoles en Judea  (si eran considerados como líderes no me importa;  Dios no se fija en apariencias ni hace acepción de personas),","ibroCita":"49","capituloCita":"6","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":181},{"id_libro":"48","capitulo":"2","versiculo":"6","cita":"(Gálatas 2:6-6)","parteText":"","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":181},{"id_libro":"48","capitulo":"2","versiculo":"6","cita":"(Hechos 10:34-34)","parteText":"","ibroCita":"44","capituloCita":"10","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":181},{"id_libro":"48","capitulo":"2","versiculo":"6","cita":"(Romanos 2:11-11)","parteText":"","ibroCita":"45","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":181},{"id_libro":"48","capitulo":"2","versiculo":"6","cita":"(Éxodo 22:24-24)","parteText":"","ibroCita":"2","capituloCita":"22","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":181,"parteFinal":"a mí,  pues,  ellos nada nuevo le agregaron al Nuevo Pacto que me ha sido revelado y el cual predico a las gentes de las naciones."}]},{"idTitulo":"590","id_libro":"48","capitulo":"2","versiculo":"7","titulo":"Los apóstoles y patriarcas del Nuevo Pacto para Israel en YaHrushalem (Jerusalén), reconocen que Pablo es el apóstol y patriarca del Nuevo Pacto de Yo Soy el que Soy (YHWH) Dios de Israel para las gentes de las naciones."},{"id_libro":"48","capitulo":"2","versiculo":"7","texto":"Sino por el contrario,  como vieron que me había sido encomendado las Buenas Noticias del Nuevo Pacto del Mesías para los creyentes de la incircuncisión,  como a Pedro, cabeza o autoridad del Nuevo Pacto para los creyentes en el Mesías de los de la circuncisión"},{"id_libro":"48","capitulo":"2","versiculo":"8","texto":"(pues Aquel que comisionó a Pedro para el apostolado de la circuncisión,  es el mismo que me comisionó también a mí para con las gentes de las naciones),"},{"id_libro":"48","capitulo":"2","versiculo":"9","texto":"y reconociendo la gracia que me había sido dada,  Santiago,  Pedro y Juan,  que eran considerados como columnas del Templo del Señor en Judea,  nos dieron a mí y a Bernabé la diestra en señal de compañerismo,  para que nosotros fuésemos a llamar a los gentiles a formar parte del pueblo del Israel de Dios, como ellos hacer el llamado al Nuevo Pacto a los de la circuncisión."},{"id_libro":"48","capitulo":"2","versiculo":"10","texto":"Solamente nos pidieron que nos acordáramos de los miembros pobres en el Cuerpo del Señor de Jerusalén; Lo cual también hemos procurado con diligencia hacer."},{"idTitulo":"591","id_libro":"48","capitulo":"2","versiculo":"11","titulo":"Pueblo del Pacto y gente de las naciones: Yo Soy el Salvador (YaHshua) El Mesías, es la Justicia de Dios."},{"id_libro":"48","capitulo":"2","versiculo":"11","texto":"Pero cuando Pedro vino a visitar la Asamblea del Cuerpo del Señor en Antioquía,  le tuve que reprochar su actitud y comportamiento porque era digno de censurar públicamente."},{"id_libro":"48","capitulo":"2","versiculo":"12","texto":"Pues antes que llegaran algunos hermanos judíos de parte de Santiago,  compartía los alimentos con los hermanos llamados de los gentiles; Ah pero después que llegaron,  se distanciaba y se apartaba de la Comunión,  porque temía la censura de la facción de la circuncisión."},{"versiculo":"13","comprimido":[{"id_libro":"48","capitulo":"2","versiculo":"13","cita":"(Efesios 5:11-11)","parteText":"Y en su disimulo participaban también los otros judíos,  a tal punto que aun Bernabé fue también arrastrado por la hipocresía de ellos.","ibroCita":"49","capituloCita":"5","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":140,"parteFinal":""}]},{"id_libro":"48","capitulo":"2","versiculo":"14","texto":"Pero cuando vi que no andaban rectamente conforme a la verdad del Nuevo Pacto de Yo Soy nuestro Salvador,  dije a Pedro delante de todos:  Si tú,  siendo judío,  vives como si no lo fueras,  ¿entonces, por qué obligas a los gentiles a prácticas y tradiciones judaizantes?"},{"id_libro":"48","capitulo":"2","versiculo":"15","texto":"Nosotros,  somos pueblo de Dios, judíos de nacimiento,  y no irreverentes y pecadores de entre la gente de las naciones,"},{"id_libro":"48","capitulo":"2","versiculo":"16","texto":"Pero sabemos que el ser humano no es reconciliado ante el Padre y Dios de nuestro Señor el Mesías por el cumplimiento de los mandamientos escritos en la Ley,  sino por haber creído en la fe de Yo Soy el Salvador y Mesías; Pues nosotros también hemos creído en Su sacrificio,  para ser justificados por la fe del Mesías y no reconciliados con Dios el Padre por el cumplimiento de las ordenanzas de la Escritura,  por cuanto por afirmar la obediencia a los mandamientos establecidos en la Biblia nadie es considerado reconciliado con Él."},{"id_libro":"48","capitulo":"2","versiculo":"17","texto":"Y si buscando ser justificados en el Mesías,  también nosotros somos hallados como desobedientes,  ¿es por eso el Mesías ministro de pecado?  En ninguna manera."},{"versiculo":"18","comprimido":[{"id_libro":"48","capitulo":"2","versiculo":"18","cita":"(Juan 5:39-40)","parteText":"Porque si ahora enseño que la Biblia no nos sirve para reconciliar a la humanidad con Dios,  pero la vuelvo a exigir como justificación,","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"39","versiculoCitaFinal":"40","posicion":138,"parteFinal":"entonces me hago transgresor de Su voluntad."}]},{"id_libro":"48","capitulo":"2","versiculo":"19","texto":"Porque yo por el Hijo del Altísimo, la Palabra, he muerto para esa Ley,  a fin de vivir para Dios."},{"id_libro":"48","capitulo":"2","versiculo":"20","texto":"Con el Mesías estoy juntamente crucificado,  y ya no vivo yo,  mas vive el Mesías en mí;  Y lo que ahora vivo en esta apariencia humana,  lo vivo en la fe del Hijo de Dios,  el cual me amó y se entregó a sí mismo por mí."},{"versiculo":"21","comprimido":[{"id_libro":"48","capitulo":"2","versiculo":"21","cita":"(2 Pedro 3:15-16)","parteText":"No desecho el amor, la gracia y la piedad de Yo Soy; Pues si por el cumplimiento de los mandamientos de la Biblia fuese la reconciliación con Dios,  entonces en vano padeció y murió el Mesías en Su cruz.","ibroCita":"61","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"16","posicion":207},{"id_libro":"48","capitulo":"2","versiculo":"21","cita":"(Romanos 3:21-22)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"21","versiculoCitaFinal":"22","posicion":207,"parteFinal":""}]}]