[{"idTitulo":"592","id_libro":"48","capitulo":"3","versiculo":"1","titulo":"Escudriñen las Escrituras, por que  ellas dan fe de que la Justicia de Dios, es Su Hijo."},{"versiculo":"1","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"1","cita":"(Gálatas 5:13-13)","parteText":"¡Oh gálatas irracionales!  ¿quién los hipnotizó para no obedecer a la Verdad?,  a ustedes ante cuyos ojos Yo Soy el Salvador y Mesías fue ya presentado claramente entre ustedes crucificado en el madero.","ibroCita":"48","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":208,"parteFinal":""}]},{"versiculo":"2","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"2","cita":"(Romanos 7:10-10)","parteText":"Esto solo quiero saber de ustedes:  ¿Recibieron el Espíritu del Santo Dios de Israel, por cumplir los mandamientos de la Ley?","ibroCita":"45","capituloCita":"7","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":127,"parteFinal":"O por haber oído las Nuevas Noticias del Pacto de la fe de Su Mesías."}]},{"id_libro":"48","capitulo":"3","versiculo":"3","texto":"Y si esto fue así, ¿Tal ignorancia manifiestan? Si para iniciar esta nueva vida necesitaron la presencia del Espíritu del Santo Dios, ¿por qué ahora quieren terminarla mediante sus propios esfuerzos humanos?"},{"versiculo":"4","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"4","cita":"(Marcos 8:34-34)","parteText":"¿Tantas padecimientos para morir al mundo en la cruz fue inútil?  si es que realmente fue en vano.","ibroCita":"41","capituloCita":"8","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":100,"parteFinal":""}]},{"id_libro":"48","capitulo":"3","versiculo":"5","texto":"Aquel,  pues,  que les otorga el Espíritu,  y hace maravillas entre ustedes,  ¿lo hace por que cumplieron los mandamientos de la Ley? O por que oyeron Las Buenas Noticias del Pacto de Su Hijo y se persuadieron."},{"versiculo":"6","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"6","cita":"(En el Principio 15:6-6)","parteText":"Así fue como Dios aceptó a Abraham pues le creyó a Su Palabra,  y fue considerado justo por su fe.","ibroCita":"1","capituloCita":"15","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":101},{"id_libro":"48","capitulo":"3","versiculo":"6","cita":"(Romanos 4:3-3)","parteText":"","ibroCita":"45","capituloCita":"4","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":101,"parteFinal":""}]},{"id_libro":"48","capitulo":"3","versiculo":"7","texto":"Sepan,  por tanto,  que los que creen en la Palabra de Dios,  éstos son hijos como Abraham."},{"id_libro":"48","capitulo":"3","versiculo":"8","texto":"Y la Escritura,  previendo que Dios había de justificar por la fe también a las gentes de las naciones,  dio de antemano la Buena Noticia a Abraham,  diciéndole: Por creer en Mi Palabra todas las naciones recibirán las bendiciones."},{"id_libro":"48","capitulo":"3","versiculo":"9","texto":"De modo que los que creen en el Mesías heredarán las bendiciones como el creyente Abraham."},{"versiculo":"10","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"10","cita":"(Éxodo 31:14-14)","parteText":"Porque todos los que dependen de sus propios esfuerzos de reconciliarse con Dios mediante el cumplimiento de las ordenanzas establecidas en la Ley están bajo maldición,  pues escrito está: \"Maldito o anatema o execrado el que no confirme la Palabra del Pacto de esta Ley para cumplirlas\".","ibroCita":"2","capituloCita":"31","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":292,"parteFinal":" "}]},{"versiculo":"11","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"11","cita":"(Habacuc 2:4-4)","parteText":"Y que por el esfuerzo personal de cumplir la Escritura ningún ser humano se justifica con Dios,  es evidente,  porque:  El justo por creer a la Palabra de Dios vivirá;","ibroCita":"35","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":169,"parteFinal":" "}]},{"id_libro":"48","capitulo":"3","versiculo":"12","texto":"Y el que afirma que se justifica ante Dios por el cumplimiento de los mandamientos Bíblicos no está en la fe de Su Palabra, porque la misma Ley dice: Por tanto,  guardarán Mis estatutos y Mis ordenanzas,  los cuales \nhaciéndolos el ser humano,  vivirá por el cumplimiento de ellos.  Yo Soy el que Soy ( YHWH)."},{"versiculo":"13","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"13","cita":"(Deuteronomio 21:23-23)","parteText":"Cristo nos redimió de la maldición de la Ley, hecha por nosotros anatema (\"porque está escrito:  Maldito todo el que es colgado en un madero\"),","ibroCita":"5","capituloCita":"21","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":146,"parteFinal":""}]},{"id_libro":"48","capitulo":"3","versiculo":"14","texto":"para que en el Mesías Yo Soy el Salvador, la bendición de Abraham alcanzara a las gentes de las naciones,  a fin de que por la fe en Él, recibiéramos la Promesa de Su Espíritu."},{"idTitulo":"593","id_libro":"48","capitulo":"3","versiculo":"15","titulo":"El Hijo de Abraham es el Mesías prometido."},{"id_libro":"48","capitulo":"3","versiculo":"15","texto":"Hermanos, voy a ponerles un ejemplo para mejor comprensión:  Un pacto,  aunque sea realizado entre humanos,  una vez firmado y sellado,  nadie lo invalida,  ni lo modifica."},{"versiculo":"16","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"16","cita":"(Mateo 1:1-1)","parteText":"Ahora bien,  con Abraham fue establecido el Pacto,  y con su Hijo.  No dice:  Y con sus descendientes,  como si hablara de muchos,  sino de Uno:  Y ese Hijo de Hombre es el Mesías.","ibroCita":"40","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":181,"parteFinal":""}]},{"id_libro":"48","capitulo":"3","versiculo":"17","texto":"Lo que digo es esto: La Ley que vino cuatrocientos treinta años después con Moisés,    no anula el Pacto previamente ratificado por Dios para con Su Hijo,  para invalidar Su Palabra."},{"id_libro":"48","capitulo":"3","versiculo":"18","texto":"Porque si la herencia es por la Ley,  ya no es por la Palabra; Pero Dios la concedió a Abraham mediante Su Palabra."},{"id_libro":"48","capitulo":"3","versiculo":"19","texto":"Entonces,  ¿para qué sirve la Ley?  Fue agregada por motivo de tantas rebeldías y transgresiones a Su voluntad,  hasta que viniese la Promesa: El Hijo; Y la Ley fue promulgada por medio un intermediario y testigo son los ángeles."},{"id_libro":"48","capitulo":"3","versiculo":"20","texto":"Ahora bien, un intermediario es de ayuda si dos o más partes tienen que establecer un pacto, pero Dios - quien es Uno solo - no usó ningún intermediario pues Él personalmente Le dio la Palabra a Abraham."},{"id_libro":"48","capitulo":"3","versiculo":"21","texto":"¿Entonces? La Ley de Dios es contraria a la Palabra de Dios?  En ninguna manera; Porque si la Ley dada pudiera vivificar,  la justicia fuera verdaderamente por la Ley."},{"versiculo":"22","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"22","cita":"(Juan 6:44-45)","parteText":"Mas la Escritura dice que todos estamos bajo la esclavitud del pecado,","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"44","versiculoCitaFinal":"45","posicion":70},{"id_libro":"48","capitulo":"3","versiculo":"22","cita":"(Romanos 3:23-23)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":70,"parteFinal":"para que la Palabra que es por fe en el Salvador Yo Soy el Mesías, fuera concedido a los que creen."}]},{"id_libro":"48","capitulo":"3","versiculo":"23","texto":"Pero antes que viniese la fe en el Ungido,  estábamos presos bajo la Ley,  guardados para aquella fe que iba a ser revelada."},{"versiculo":"24","comprimido":[{"id_libro":"48","capitulo":"3","versiculo":"24","cita":"(Romanos 2:13-13)","parteText":"De manera que la Ley ha sido nuestro ayo, el Maestro que nos guía,  para conducirnos a los pies del Mesías,  a fin de que seamos justificados por la fe de Él.","ibroCita":"45","capituloCita":"2","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":161,"parteFinal":""}]},{"id_libro":"48","capitulo":"3","versiculo":"25","texto":"Pues al venir Él, nos ha libertado; Ya no estamos confinados a la letra de la Ley,"},{"idTitulo":"594","id_libro":"48","capitulo":"3","versiculo":"26","titulo":"Hijos de Dios, nacidos de nuevo, hijos de la Promesa."},{"id_libro":"48","capitulo":"3","versiculo":"26","texto":"pues todos son hechos hijos de Dios por la fe en el Mesías Yo Soy el Salvador (YaHshua);"},{"id_libro":"48","capitulo":"3","versiculo":"27","texto":"Porque todos los que han sido bautizados en Su sangre,  del Mesías están revestidos."},{"id_libro":"48","capitulo":"3","versiculo":"28","texto":"Ya no hay preminencias por ser judío ni griego; Por ser esclavo ni libre; Por ser varón o mujer; Porque todos ustedes son Uno del Redentor Yo Soy el Salvador."},{"id_libro":"48","capitulo":"3","versiculo":"29","texto":"Y si ustedes son del Mesías,  ciertamente hijos de Abraham son,  y herederos de la Palabra dada a los creyentes."}]