[{"idTitulo":"596","id_libro":"48","capitulo":"4","versiculo":"1","titulo":"Los Mandamientos de la Biblia es nuestro ayo para llevarnos a los pies del Salvador y Mesías."},{"id_libro":"48","capitulo":"4","versiculo":"1","texto":"Les explicaré la revelación con un ejemplo para su mayor comprensión: Si un padre muere y deja su herencia en manos de tutores y administradores, pues su heredero es un niño, él no percibirá diferencias entre los esclavos que lo rodean, aunque es el dueño de todo;"},{"id_libro":"48","capitulo":"4","versiculo":"2","texto":"Obedecerá a sus cuidadores y representantes hasta la mayoría de edad, condiciones establecidas por su padre."},{"id_libro":"48","capitulo":"4","versiculo":"3","texto":"Así también nosotros,  cuando éramos niños,  estábamos en esclavitud bajo los rudimentos y ordenanzas de la Ley e interpretación de quienes nos dirigen en este mundo adverso."},{"idTitulo":"2776","id_libro":"48","capitulo":"4","versiculo":"4","titulo":"El cumplimiento de Su Palabra: El Mesías, el Hijo de la Promesa."},{"id_libro":"48","capitulo":"4","versiculo":"4","texto":"Pero cuando vino el cumplimiento de la Promesa,  Dios envió a su Hijo, como Ser Humano, parido de mujer y nacido bajo la Ley,"},{"versiculo":"5","comprimido":[{"id_libro":"48","capitulo":"4","versiculo":"5","cita":"(En el Principio 3:15-15)","parteText":"Dios Lo aceptó para que redimiera a los que estaban bajo la Promesa de Su Palabra,","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":83,"parteFinal":"a fin de que recibiéramos la adopción de hijos."}]},{"id_libro":"48","capitulo":"4","versiculo":"6","texto":"Y por cuanto son hijos,  Dios envió a sus corazones el Espíritu de Su Hijo,  el cual clama:  ¡Abba,  Papito!"},{"id_libro":"48","capitulo":"4","versiculo":"7","texto":"Así que ya no eres esclavo de la Ley,  sino del Hijo; Y si también eres hijo, eres heredero de Yo Soy Dios por medio del Ungido."},{"idTitulo":"595","id_libro":"48","capitulo":"4","versiculo":"8","titulo":"Por el Mesías fueron libertados, no vuelvan a la esclavitud."},{"id_libro":"48","capitulo":"4","versiculo":"8","texto":"Ciertamente, cuando eran paganos,  no conociendo al Dios de Israel,  servían como esclavos a imágenes e ídolos que no son dioses;"},{"id_libro":"48","capitulo":"4","versiculo":"9","texto":"Mas ahora,  conociendo a Dios,  o diría más bien,  siendo conocidos por Yo Soy,  ¿cómo es que se vuelven de nuevo a los débiles y pobres rudimentos de este mundo,  a los cuales se quieren volver a esclavizar?"},{"id_libro":"48","capitulo":"4","versiculo":"10","texto":"Pretenden obtener la Justicia de Dios, cumpliendo los días de fiestas,  los meses,  las estaciones y los años."},{"id_libro":"48","capitulo":"4","versiculo":"11","texto":"Pues temo por ustedes,  que haya ministrado con arduo trabajo y haya sido en vano."},{"id_libro":"48","capitulo":"4","versiculo":"12","texto":"Les ruego,  hermanos,  que se conviertan, que sean libres como lo soy yo,  porque yo también me hice como uno de ustedes, libre de esas imposiciones. A mi no es a quien ofenden."},{"id_libro":"48","capitulo":"4","versiculo":"13","texto":"Pues ustedes saben que cuando les anuncié las Nuevas Noticias del Mesías, la primera vez, tenía una enfermedad de la piel;"},{"id_libro":"48","capitulo":"4","versiculo":"14","texto":"Y no me despreciaron, ni me ignoraron, ni se asquearon por la prueba que tenía en mi cuerpo,  antes bien me recibieron en sus hogares como a un ángel de Dios,  como al Mesías mismo, como a Yo Soy nuestro Salvador."},{"id_libro":"48","capitulo":"4","versiculo":"15","texto":"¿A dónde,  pues, se fue ese espíritu de gratitud que experimentaban?  Porque doy testimonio de que si les hubiera pedido los ojos, si fuera posible se los hubieran sacado para dármelos."},{"id_libro":"48","capitulo":"4","versiculo":"16","texto":"¿Acaso me he convertido,  pues, en enemigo de ustedes,  por enseñarles la verdad?"},{"id_libro":"48","capitulo":"4","versiculo":"17","texto":"Esos falsos maestros que los obligan a cumplir la Ley, el interés que muestran al adularlos es ganarse su confianza, pero esa intención no es para bien,  sino que quieren apartarlos de nosotros porque les estorbamos en las intenciones de lo que se proponen."},{"id_libro":"48","capitulo":"4","versiculo":"18","texto":"Está bien mostrar interés a la grey de Dios, con tal de que sea amor, el afecto sea bien intencionado y constante, y no el interés que demuestran solo cuando yo estoy con ustedes."},{"id_libro":"48","capitulo":"4","versiculo":"19","texto":"Hijitos míos, ahora vuelvo a sufrir los dolores del parto,  hasta que el Cristo sea formado en cada uno de ustedes,"},{"id_libro":"48","capitulo":"4","versiculo":"20","texto":"como quisiera estar en estos momentos con ustedes y cambiar de tono, pero estando tan lejos, no sé qué más puedo decirles."},{"idTitulo":"597","id_libro":"48","capitulo":"4","versiculo":"21","titulo":"Alegoría a los dos Pactos: Hijos de la voluntad humana o hijos de la Promesa."},{"id_libro":"48","capitulo":"4","versiculo":"21","texto":"Respóndanme,  los que quieren estar bajo la Ley:  ¿Acaso no tienen maestros que les enseñen doctrina?"},{"id_libro":"48","capitulo":"4","versiculo":"22","texto":"Porque está escrito en la Biblia que Abraham tuvo dos hijos; Uno de la esclava, y otro de su esposa."},{"id_libro":"48","capitulo":"4","versiculo":"23","texto":"Pero el de la esclava nació según el deseo humano; Mas el de la esposa,  por la Promesa."},{"id_libro":"48","capitulo":"4","versiculo":"24","texto":"Este relato puede interpretarse en sentido figurado,  pues estas mujeres representan los dos Pactos; El primero proviene del monte Sinaí,  el cual da hijos para esclavitud; Este es Agar."},{"id_libro":"48","capitulo":"4","versiculo":"25","texto":"Porque Agar es el monte Sinaí en Arabia,  y representa a la Jerusalén terrenal,  pues ésta,  junto con sus hijos,  está en esclavitud bajo la Ley."},{"versiculo":"26","comprimido":[{"id_libro":"48","capitulo":"4","versiculo":"26","cita":"(En el Principio 3:15)","parteText":"Mas el segundo Pacto es con la YaHrushalem (Jerusalén) celestial, la cual nos ha engendrado, la Ciudad Madre de todos nosotros los creyentes de la Promesa,  es libre.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":167,"parteFinal":""}]},{"versiculo":"27","comprimido":[{"id_libro":"48","capitulo":"4","versiculo":"27","cita":"(Isaías 54:1-1)","parteText":"Porque el profeta Isaías por medio del Espíritu del Santo dijo referente a la YaHrushalem (Jerusalén) celestial: Tú que eres estéril y no has podido tener hijos, pues regocíjate y da gritos de alegría, entona salmos y canciones alegres, porque tu Dios dice: \" Sion como mujer abandonada, tendrás más hijos que la mujer casada”. Ha dicho Yo Soy.","ibroCita":"23","capituloCita":"54","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":356,"parteFinal":""}]},{"id_libro":"48","capitulo":"4","versiculo":"28","texto":"Así que,  hermanos,  nosotros,  como Isaac,  somos hijos de la Palabra de Dios, Aquel que es la Promesa que Dios le hizo a Abraham."},{"id_libro":"48","capitulo":"4","versiculo":"29","texto":"Pero como entonces el que había nacido según la voluntad humana, perseguía al que había nacido según el Espíritu,  así también ahora."},{"id_libro":"48","capitulo":"4","versiculo":"30","texto":"Mas  ¿qué dice la Escritura?  Echa fuera a la esclava y a su hijo,  porque no heredará el hijo de la esclava con el hijo de la libre."},{"id_libro":"48","capitulo":"4","versiculo":"31","texto":"De manera,  hermanos,  que no somos hijos de esclavitud,  sino del Hijo que nos hizo libres."}]