[{"idTitulo":"602","id_libro":"48","capitulo":"6","versiculo":"1","titulo":"La Ley del Mesías: Amados unos a otros, como Él nos amó."},{"versiculo":"1","comprimido":[{"id_libro":"48","capitulo":"6","versiculo":"1","cita":"(Hebreos 5:2)","parteText":"Hermanos,  si un hermano creyente fuere sorprendido en algún pecado, ustedes que son espirituales, deben coadyuvar en restaurarlo con espíritu de afabilidad, teniendo misericordia y consideración como si fuera a ti mismo, como cuando tu eres tentado.","ibroCita":"58","capituloCita":"5","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":253,"parteFinal":""}]},{"versiculo":"2","comprimido":[{"id_libro":"48","capitulo":"6","versiculo":"2","cita":"(Juan 13:34-34)","parteText":"Sopórtense y ayúdense mutuamente a sobrellevar la cruz y las aflicciones de este mundo,  y cumplan así la cruz del Mesías o la Ley que nos dejó el Señor y Ungido.","ibroCita":"43","capituloCita":"13","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":168},{"id_libro":"48","capitulo":"6","versiculo":"2","cita":"(Mateo 5:44)","parteText":"","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"44","versiculoCitaFinal":"44","posicion":168,"parteFinal":""}]},{"idTitulo":"2916","id_libro":"48","capitulo":"6","versiculo":"3","titulo":"¿Vasos de honra o de deshonra?"},{"versiculo":"3","comprimido":[{"id_libro":"48","capitulo":"6","versiculo":"3","cita":"(2 Timoteo 4:14)","parteText":"Porque el que se cree ser alguien importante en la congregación, y no es nada; Esa vanagloria le demuestra que no es nadie, pues, a sí mismo se engaña.","ibroCita":"55","capituloCita":"4","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":154},{"id_libro":"48","capitulo":"6","versiculo":"3","cita":"(3 Juan 1:9)","parteText":"","ibroCita":"64","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":154,"parteFinal":""}]},{"id_libro":"48","capitulo":"6","versiculo":"4","texto":"Así que,  cada uno someta al fuego de prueba su propia conducta,  y entonces tendrá motivo de sentirse orgulloso pero sólo respecto de sí mismo,  y no comparado con otro;"},{"id_libro":"48","capitulo":"6","versiculo":"5","texto":"Porque cada uno llevará su propia cruz y es responsable de su propia conducta."},{"id_libro":"48","capitulo":"6","versiculo":"6","texto":"El que es enseñado en la Palabra,  haga partícipe del crecimiento y las bendiciones al que lo instruye."},{"versiculo":"7","comprimido":[{"id_libro":"48","capitulo":"6","versiculo":"7","cita":"(En el Principio 3:18)","parteText":"No se engañen; Yo Soy nuestro Dios no puede ser burlado: Pues todo lo que el ser humano siembre,  eso también cosechará.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":123},{"id_libro":"48","capitulo":"6","versiculo":"7","cita":"(En el Principio 4:7-7)","parteText":"","ibroCita":"1","capituloCita":"4","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":123},{"id_libro":"48","capitulo":"6","versiculo":"7","cita":"(Hebreos 3:10-10)","parteText":"","ibroCita":"58","capituloCita":"3","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":123,"parteFinal":""}]},{"id_libro":"48","capitulo":"6","versiculo":"8","texto":"Porque el que siembra como ser humano de este mundo,  del mundo cosechará muerte; Mas el que siembra en su ser la Palabra del Espíritu,  del Espíritu segará vida eterna."},{"id_libro":"48","capitulo":"6","versiculo":"9","texto":"No nos cansemos,  pues,  de hacer bien; Porque si persistimos sembrando el bien, cosecharemos todas y cada una de las bendiciones que Yo Soy Dios nos ha prometido."},{"id_libro":"48","capitulo":"6","versiculo":"10","texto":"Así que,  según tengamos oportunidad,  hagamos bien a todos, pero especialmente a los de la familia de la fe."},{"idTitulo":"603","id_libro":"48","capitulo":"6","versiculo":"11","titulo":"Ni entran, ni dejan entrar a quienes desean ser salvos y huir de esta perversa generación."},{"id_libro":"48","capitulo":"6","versiculo":"11","texto":"Esta parte la escribí yo mismo, miren con cuán grandes letras les escribo."},{"id_libro":"48","capitulo":"6","versiculo":"12","texto":"Todos los que buscan ser aprobados en las apariencias,  éstos los obligan a que se circunciden y que cumplan la Ley,  solamente para no sufrir la persecución a causa del mensaje que anunciamos de las Buenas Noticias del Nuevo Pacto que es en la cruz del Mesías nuestra Redención."},{"id_libro":"48","capitulo":"6","versiculo":"13","texto":"Porque ni aun los mismos que se circuncidan guardan la Biblia; Pero quieren que ustedes se circunciden, y externamente llenen los requisitos que les exigen, para vanagloriarse en las aprobaciones de los hombres como ministros, sin haber sido comisionados."},{"id_libro":"48","capitulo":"6","versiculo":"14","texto":"Pero lejos esté de mí, estar orgulloso y creer que por mi justicia me he reconciliado con Dios, sino en haber creído en el Amor, Perdón y Muerte en la cruz de nuestro Señor y Salvador Yo Soy el Mesías. Gracias a Su muerte, ya no me importa lo que este mundo en rebeldía piense de mí, o yo dependa de su aprobación, pues por el Mesías este sistema a muerto para mi y yo para el mundo."},{"id_libro":"48","capitulo":"6","versiculo":"15","texto":"Porque en el Ungido Yo Soy el Salvador ni la circuncisión vale nada,  ni la incircuncisión,  sino una nueva creación que el Hacedor está haciendo en cada uno de nosotros."},{"id_libro":"48","capitulo":"6","versiculo":"16","texto":"Y a todos los que anden conforme a esta Ley, que la paz y misericordia sea a ellos,  y al Israel de Yo Soy nuestro Dios."},{"id_libro":"48","capitulo":"6","versiculo":"17","texto":"De ahora en adelante, que nadie me cause mas problemas con estas cosas, pues llevo marcadas en mi cuerpo las cicatrices de que le pertenezco al Mesías Yo Soy el Salvador de la humanidad. "},{"id_libro":"48","capitulo":"6","versiculo":"18","texto":"Hermanos, el amor, gracia y misericordia de nuestro Señor Yo Soy el Salvador esté con el espíritu de cada uno de ustedes.   Amén."}]