[{"idTitulo":"26","id_libro":"1","capitulo":"10","versiculo":"1","titulo":"Los hijos de Noé se esparcieron por la tierra."},{"id_libro":"1","capitulo":"10","versiculo":"1","texto":"Estas son las generaciones de los hijos de Noé:  Sem,  Cam y Jafet,  a quienes nacieron hijos después del diluvio."},{"id_libro":"1","capitulo":"10","versiculo":"2","texto":"Los hijos de Jafet:  Gomer,  Magog,  Madai,  Javán,  Tubal,  Mesec y Tiras."},{"id_libro":"1","capitulo":"10","versiculo":"3","texto":"Los hijos de Gomer:  Askenaz,  Rifat y Togarma."},{"id_libro":"1","capitulo":"10","versiculo":"4","texto":"Los hijos de Javán:  Elisa,  Tarsis,  Quitim y Dodanim."},{"id_libro":"1","capitulo":"10","versiculo":"5","texto":"De éstos se poblaron las costas,  cada cual según su lengua,  conforme a sus familias en sus naciones."},{"id_libro":"1","capitulo":"10","versiculo":"6","texto":"Los hijos de Cam:  Cus,  Mizraim,  Fut y Canaán."},{"id_libro":"1","capitulo":"10","versiculo":"7","texto":"Y los hijos de Cus:  Seba,  Havila,  Sabta,  Raama y Sabteca.  Y los hijos de Raama:  Seba y Dedán."},{"id_libro":"1","capitulo":"10","versiculo":"8","texto":"Y Cus engendró a Nimrod,  quien llegó a ser el primer poderoso en la tierra."},{"id_libro":"1","capitulo":"10","versiculo":"9","texto":"Este fue vigoroso cazador delante de Yo Soy;  por lo cual se dice:  Así como Nimrod,  vigoroso cazador delante de Dios."},{"id_libro":"1","capitulo":"10","versiculo":"10","texto":"Y fue el comienzo de su reino Babel,  Erec,  Acad y Calne,  en la tierra de Sinar."},{"id_libro":"1","capitulo":"10","versiculo":"11","texto":"De esta tierra salió para Asiria,  y edificó Nínive,  Rehobot,  Cala,"},{"id_libro":"1","capitulo":"10","versiculo":"12","texto":"y Resén entre Nínive y Cala,  la cual es ciudad grande."},{"id_libro":"1","capitulo":"10","versiculo":"13","texto":"Mizraim engendró a Ludim,  a Anamim,  a Lehabim,  a Naftuhim,"},{"id_libro":"1","capitulo":"10","versiculo":"14","texto":"a Patrusim,  a Casluhim,  de donde salieron los filisteos,  y a Caftorim."},{"id_libro":"1","capitulo":"10","versiculo":"15","texto":"Y Canaán engendró a Sidón su primogénito,  a Het,"},{"id_libro":"1","capitulo":"10","versiculo":"16","texto":"al jebuseo,  al amorreo,  al gergeseo,"},{"id_libro":"1","capitulo":"10","versiculo":"17","texto":"al heveo,  al araceo,  al sineo,"},{"id_libro":"1","capitulo":"10","versiculo":"18","texto":"al arvadeo,  al zemareo y al hamateo;  y después se dispersaron las familias de los cananeos."},{"id_libro":"1","capitulo":"10","versiculo":"19","texto":"Y fue el territorio de los cananeos desde Sidón,  en dirección a Gerar,  hasta Gaza;  y en dirección de Sodoma,  Gomorra,  Adma y Zeboim,  hasta Lasa."},{"id_libro":"1","capitulo":"10","versiculo":"20","texto":"Estos son los hijos de Cam por sus familias,  por sus lenguas,  en sus tierras,  en sus naciones."},{"id_libro":"1","capitulo":"10","versiculo":"21","texto":"También le nacieron hijos a Sem,  padre de todos los hijos de Heber,  y hermano mayor de Jafet."},{"id_libro":"1","capitulo":"10","versiculo":"22","texto":"Los hijos de Sem fueron Elam,  Asur,  Arfaxad,  Lud y Aram."},{"id_libro":"1","capitulo":"10","versiculo":"23","texto":"Y los hijos de Aram:  Uz,  Hul,  Geter y Mas."},{"id_libro":"1","capitulo":"10","versiculo":"24","texto":"Arfaxad engendró a Sala,  y Sala engendró a Heber."},{"id_libro":"1","capitulo":"10","versiculo":"25","texto":"Y a Heber nacieron dos hijos:  el nombre del uno fue Peleg,  porque en sus días fue repartida la tierra;  y el nombre de su hermano,  Joctán."},{"id_libro":"1","capitulo":"10","versiculo":"26","texto":"Y Joctán engendró a Almodad,  Selef,  Hazar-Mavet,  Jera,"},{"id_libro":"1","capitulo":"10","versiculo":"27","texto":"Adoram,  Uzal,  Dicla,"},{"id_libro":"1","capitulo":"10","versiculo":"28","texto":"Obal,  Abimael,  Seba,"},{"id_libro":"1","capitulo":"10","versiculo":"29","texto":"Ofir,  Havila y Jobab; Todos estos fueron hijos de Joctán."},{"id_libro":"1","capitulo":"10","versiculo":"30","texto":"Y la tierra en que habitaron fue desde Mesa en dirección de Sefar,  hasta la región montañosa del oriente."},{"id_libro":"1","capitulo":"10","versiculo":"31","texto":"Estos fueron los hijos de Sem por sus familias,  por sus lenguas,  en sus tierras,  en sus naciones."},{"id_libro":"1","capitulo":"10","versiculo":"32","texto":"Estas son las familias de los hijos de Noé por sus descendencias,  en sus naciones; Y de éstos se esparcieron las naciones en la tierra después del diluvio."}]