[{"idTitulo":"2717","id_libro":"1","capitulo":"13","versiculo":"1","titulo":"Abram acampó en la tierra de Canaán."},{"id_libro":"1","capitulo":"13","versiculo":"1","texto":"Subió,  pues,  Abram de Egipto hacia el Neguev,  él y su mujer,  con todo lo que tenía,  y con él Lot."},{"id_libro":"1","capitulo":"13","versiculo":"2","texto":"Y Abram era riquísimo en ganado,  en plata y en oro."},{"id_libro":"1","capitulo":"13","versiculo":"3","texto":"Y volvió por sus jornadas desde el Neguev hacia Bet-El,  hasta el lugar donde había estado antes su tienda entre Bet-El y Hai,"},{"id_libro":"1","capitulo":"13","versiculo":"4","texto":"al lugar del altar que había hecho allí antes; E invocó allí Abram a Yo Soy su Dios."},{"id_libro":"1","capitulo":"13","versiculo":"5","texto":"También Lot,  que andaba con Abram,  tenía ovejas,  vacas y tiendas."},{"id_libro":"1","capitulo":"13","versiculo":"6","texto":"Y la tierra no era suficiente para que habitasen juntos,  pues sus posesiones eran muchas,  y no podían morar en un mismo lugar."},{"id_libro":"1","capitulo":"13","versiculo":"7","texto":"Y hubo contienda entre los pastores del ganado de Abram y los pastores del ganado de Lot; Y el cananeo y el ferezeo habitaban entonces en la tierra."},{"id_libro":"1","capitulo":"13","versiculo":"8","texto":"Entonces Abram dijo a Lot:  No haya ahora altercado entre nosotros dos,  entre mis pastores y los tuyos,  porque somos hermanos."},{"id_libro":"1","capitulo":"13","versiculo":"9","texto":"¿No está toda la tierra delante de ti?  Yo te ruego que te apartes de mí.  Si fueres a la mano izquierda,  yo iré a la derecha;  y si tú a la derecha,  yo iré a la izquierda."},{"id_libro":"1","capitulo":"13","versiculo":"10","texto":"Y alzó Lot sus ojos,  y vio toda la llanura del Jordán,  que toda ella era de riego,  como el huerto de Yo Soy,  como la tierra de Egipto en la dirección de Zoar,  antes que destruyese Yo Soy a Sodoma y a Gomorra."},{"id_libro":"1","capitulo":"13","versiculo":"11","texto":"Entonces Lot escogió para sí toda la llanura del Jordán;  y se fue Lot hacia el oriente,  y se apartaron el uno del otro."},{"id_libro":"1","capitulo":"13","versiculo":"12","texto":"Abram acampó en la tierra de Canaán,  en tanto que Lot habitó en las ciudades de la llanura,  y fue poniendo sus tiendas hasta Sodoma."},{"idTitulo":"2568","id_libro":"1","capitulo":"13","versiculo":"13","titulo":"Los habitantes de Sodoma son pervertidos e inícuos en gran manera contra Yo Soy y la ira de Dios cae sobre ellos."},{"id_libro":"1","capitulo":"13","versiculo":"13","texto":"Mas los seres humanos de Sodoma eran malos y pecadores contra Yo Soy en gran manera."},{"id_libro":"1","capitulo":"13","versiculo":"14","texto":"Y Yo Soy dijo a Abram,  después que Lot se apartó de él:  Alza ahora tus ojos,  y mira desde el lugar donde estás hacia el norte y el sur,  y al oriente y al occidente."},{"id_libro":"1","capitulo":"13","versiculo":"15","texto":"Porque toda la tierra que ves,  la daré a ti y a tu descendencia para siempre."},{"id_libro":"1","capitulo":"13","versiculo":"16","texto":"Y haré tu descendencia como el polvo de la tierra, que si alguno puede contar el polvo de la tierra,  también tu descendencia será contada."},{"id_libro":"1","capitulo":"13","versiculo":"17","texto":"Levántate,  ve por la tierra a lo largo de ella y a su ancho, porque a ti la daré."},{"id_libro":"1","capitulo":"13","versiculo":"18","texto":"Abram,  pues,  removiendo su tienda,  vino y moró en el encinar de Mamre,  que está en Hebrón,  y edificó allí altar a Yo Soy."}]