[{"idTitulo":"42","id_libro":"1","capitulo":"18","versiculo":"1","titulo":"Yo Soy, Dios de Abraham, desciende de los cielos y almuerza con Su amigo."},{"versiculo":"1","comprimido":[{"id_libro":"1","capitulo":"18","versiculo":"1","cita":"(1 Timoteo 6:16-16)","parteText":"Después se le apareció Yo Soy en el encinar de Mamre,  estando él sentado a la puerta de su tienda en el calor del medio día.","ibroCita":"54","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":129},{"id_libro":"1","capitulo":"18","versiculo":"1","cita":"(Juan 1:18-18)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":129},{"id_libro":"1","capitulo":"18","versiculo":"1","cita":"(Juan 8:56-56)","parteText":"","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"56","versiculoCitaFinal":"56","posicion":129,"parteFinal":""}]},{"id_libro":"1","capitulo":"18","versiculo":"2","texto":"Y alzó sus ojos y miró,  y he aquí tres varones que venían hacia a él; Y cuando los vio,  salió corriendo de la puerta de su tienda a recibirlos,  y se postró ante Yo Soy rostro en tierra,"},{"id_libro":"1","capitulo":"18","versiculo":"3","texto":"y dijo: Mi Señor,  si ahora he hallado gracia en Tus ojos,  te ruego que no pasen de largo ante Su servidor."},{"id_libro":"1","capitulo":"18","versiculo":"4","texto":"Permítame que traiga ahora un poco de agua, para lavar sus pies; Y recostarse a la sombra de un árbol,"},{"id_libro":"1","capitulo":"18","versiculo":"5","texto":"y traeré un bocado de pan, para almorzar y alegrar su corazón,  y después continuarán el camino; Pues por eso han pasado cerca de Su servidor.  Y ellos aceptaron y le dijeron:  Haz así como has dicho."},{"id_libro":"1","capitulo":"18","versiculo":"6","texto":"Entonces Abraham fue de prisa a la tienda a Sara,  y le dijo:  Toma pronto tres medidas   de flor de harina,  y amasa y haz panes cocidos debajo de las brasas."},{"id_libro":"1","capitulo":"18","versiculo":"7","texto":"Y corrió Abraham a las vacas,  y tomó un becerro tierno y bueno,  y lo dio al criado,  y éste se dio prisa a prepararlo."},{"id_libro":"1","capitulo":"18","versiculo":"8","texto":"Tomó también mantequilla y leche,  y el becerro que había preparado,  y lo puso delante de ellos; Y él se estuvo con ellos debajo del árbol,  y comieron."},{"idTitulo":"1404","id_libro":"1","capitulo":"18","versiculo":"9","titulo":"El Hijo de la Promesa a Abraham"},{"id_libro":"1","capitulo":"18","versiculo":"9","texto":"Y le preguntaron:  ¿Dónde está Sara tu mujer?  Y él respondió:  Aquí en la tienda."},{"id_libro":"1","capitulo":"18","versiculo":"10","texto":"Entonces Yo Soy el Señor le dijo:  De cierto volveré a ti; Y el próximo año de vida,  he aquí que Sara tu mujer tendrá un hijo.  Y Sara escuchaba a la puerta de la tienda,  que estaba detrás de él."},{"id_libro":"1","capitulo":"18","versiculo":"11","texto":"Y Abraham y Sara eran viejos,  de edad avanzada; Y a Sara le había cesado ya la menstruación de las mujeres."},{"id_libro":"1","capitulo":"18","versiculo":"12","texto":"Se rió,  pues,  Sara entre sí,  diciendo:  ¿Después que he envejecido tendré placer,  siendo también mi señor  ya viejo?"},{"id_libro":"1","capitulo":"18","versiculo":"13","texto":"Entonces Yo Soy dijo a Abraham:  ¿Por qué se ha reído Sara diciendo:  ¿Será cierto que he de dar a luz siendo ya vieja?"},{"id_libro":"1","capitulo":"18","versiculo":"14","texto":"¿Hay para Dios alguna cosa difícil?  Al tiempo señalado volveré a ti,  y dentro de un año de vida,  Sara tendrá un hijo."},{"id_libro":"1","capitulo":"18","versiculo":"15","texto":"Entonces Sara negó,  diciendo:  No me reí; Porque tuvo miedo.  Y Él  Señor le dijo:  No es así,  sino que te has reído."},{"id_libro":"1","capitulo":"18","versiculo":"16","texto":"Y el Señor y los ángeles como varones se levantaron de allí,  y miraron hacia Sodoma; Y Abraham iba con ellos para despedirlos."},{"id_libro":"1","capitulo":"18","versiculo":"17","texto":"Y Yo soy dijo:  ¿Encubriré Yo a Abraham el juicio de lo que voy a hacer,"},{"id_libro":"1","capitulo":"18","versiculo":"18","texto":"habiendo de ser Abraham una nación grande y fuerte,  y habiendo de ser benditas en él todas las naciones de la Tierra?"},{"id_libro":"1","capitulo":"18","versiculo":"19","texto":"Porque Yo sé que mandará a sus hijos y a su familia después de sí,  que guarden el Camino de Yo Soy,  haciendo justicia y juicio,  para que cumpla Yo Soy sobre Abraham lo que ha hablado acerca de él."},{"id_libro":"1","capitulo":"18","versiculo":"20","texto":"Entonces Yo Soy le dijo:  Por cuanto el clamor de oración contra Sodoma y Gomorra se aumenta más y más,  y el pecado de ellos se ha agravado en extremo,"},{"versiculo":"21","comprimido":[{"id_libro":"1","capitulo":"18","versiculo":"21","cita":"(2 Pedro 2:8-8)","parteText":"descenderé ahora,  y veré si han llegado al colmo de su perversión y maldad según las súplicas que ha venido hasta Mí;","ibroCita":"61","capituloCita":"2","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":125,"parteFinal":" "}]},{"versiculo":"22","comprimido":[{"id_libro":"1","capitulo":"18","versiculo":"22","cita":"(Hebreos 13:2)","parteText":"Y se apartaron de allí los dos ángeles a semejanza de hombres y se fueron hacia Sodoma;","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":89},{"id_libro":"1","capitulo":"18","versiculo":"22","cita":"(Salmos 7:11-11)","parteText":"Pero Yo Soy se quedó hablando con Abraham y estaba Abraham delante de la presencia del Señor.","ibroCita":"19","capituloCita":"7","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":185,"parteFinal":""}]},{"idTitulo":"43","id_libro":"1","capitulo":"18","versiculo":"23","titulo":"Abraham intercede ante Yo Soy el Mediador de Dios por los justos de Sodoma."},{"versiculo":"23","comprimido":[{"id_libro":"1","capitulo":"18","versiculo":"23","cita":"(Isaías 59:16-16)","parteText":"Y se acercó Abraham a Yo Soy y le preguntó:  ¿Señor destruirás también el recto junto con el perverso?","ibroCita":"23","capituloCita":"59","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":108,"parteFinal":""}]},{"id_libro":"1","capitulo":"18","versiculo":"24","texto":"Quizá haya cincuenta justos dentro de la ciudad:  ¿Destruirás también y no perdonarás al lugar por amor a los cincuenta justos que estén dentro de él?"},{"versiculo":"25","comprimido":[{"id_libro":"1","capitulo":"18","versiculo":"25","cita":"(Juan 5:22-22)","parteText":"Lejos de ti el hacer tal cosa, el hacer morir al justo con el impío,  y que sea el justo tratado como el impío; Eso nunca se debe hacer.  El Juez de toda la tierra,","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":166,"parteFinal":"¿no ha de hacer lo que es justo?"}]},{"id_libro":"1","capitulo":"18","versiculo":"26","texto":"Entonces respondió Yo Soy:  Si hallare en Sodoma cincuenta justos dentro de la ciudad,  perdonaré a todo este lugar por amor a ellos."},{"id_libro":"1","capitulo":"18","versiculo":"27","texto":"Y Abraham replicó y dijo:  He aquí ahora que tengo confianza para hablar a mi Señor,  aunque soy polvo y ceniza."},{"id_libro":"1","capitulo":"18","versiculo":"28","texto":"Quizá faltarán de los cincuenta justos, cinco;  ¿Destruirás por aquellos cinco toda la ciudad?  Y dijo:  No la destruiré,  si hallare allí cuarenta y cinco."},{"id_libro":"1","capitulo":"18","versiculo":"29","texto":"Y volvió a hablarle,  y dijo:  Quizá se hallarán allí cuarenta.  Y respondió:  No lo haré por amor a los cuarenta."},{"id_libro":"1","capitulo":"18","versiculo":"30","texto":"Y dijo:  No se enoje ahora mi Señor y mi Dios, si insisto en interceder: Quizá se hallarán allí treinta.  Y respondió:  No lo haré si hallo allí treinta."},{"id_libro":"1","capitulo":"18","versiculo":"31","texto":"Y dijo: Ya que estoy ante Tu presencia y hablando con mi Señor y mi Dios: Quizá se hallarán allí veinte.  No la destruiré,  respondió,  por amor a los veinte."},{"id_libro":"1","capitulo":"18","versiculo":"32","texto":"Y volvió a decir:  No se enoje ahora mi Señor,  si ruego solamente una vez mas: Quizá se hallarán allí diez.  No la destruiré,  respondió,  por amor a los diez."},{"id_libro":"1","capitulo":"18","versiculo":"33","texto":"Y Yo Soy se fue,  luego que acabó de hablar a Abraham; Y Abraham volvió a su hogar."}]