[{"idTitulo":"44","id_libro":"1","capitulo":"19","versiculo":"1","titulo":"El juicio de Yo Soy a Sodoma: Ciudad de gentes perversas y homosexuales es asolada."},{"id_libro":"1","capitulo":"19","versiculo":"1","texto":"Llegaron,  pues,  los dos ángeles a Sodoma a la caída de la tarde; Y Lot estaba sentado a la puerta de Sodoma.  Y viéndo a los varones Lot,  se levantó a recibirlos,  y les hizo reverencia inclinando su rostro hacia el suelo,"},{"id_libro":"1","capitulo":"19","versiculo":"2","texto":"y dijo:  Ahora,  mis señores, les ruego que vengan a casa de su servidor y se hospeden,  y laven sus pies; Y por la mañana se levanten,  y seguirán su camino.  Y ellos respondieron:  No,  que en la calle nos quedaremos esta noche."},{"versiculo":"3","comprimido":[{"id_libro":"1","capitulo":"19","versiculo":"3","cita":"(Hebreos 13:2)","parteText":"Mas él porfió con ellos mucho,  y fueron con él,  y entraron en su casa; Y les hizo cena,  y les hizo panes sin levadura,  y comieron.","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":137,"parteFinal":""}]},{"versiculo":"4","comprimido":[{"id_libro":"1","capitulo":"19","versiculo":"4","cita":"(1 Pedro 4:4-4)","parteText":"Pero antes que se acostaran,  rodearon la casa los moradores de la ciudad,  los  dirigentes de Sodoma,  todo el pueblo junto,  desde el más joven hasta el más viejo.","ibroCita":"60","capituloCita":"4","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":168,"parteFinal":" "}]},{"id_libro":"1","capitulo":"19","versiculo":"5","texto":"Y llamaron a Lot,  y le dijeron:  ¿Dónde están los varones que vinieron a tu casa esta noche?  Sácalos,  para mantener relaciones sexuales y homosexuales con ellos."},{"id_libro":"1","capitulo":"19","versiculo":"6","texto":"Entonces Lot salió a ellos a la puerta,  y cerró la puerta tras sí,"},{"id_libro":"1","capitulo":"19","versiculo":"7","texto":"y dijo: Les ruego,  hermanos míos,  que no hagan tal maldad."},{"id_libro":"1","capitulo":"19","versiculo":"8","texto":"He aquí ahora yo tengo dos hijas que no han conocido varón; Se las sacaré fuera,  y hagan de ellas como bien les parezca; Solamente que a estos varones no les hagan nada,  pues que vinieron al amparo de mi hogar."},{"id_libro":"1","capitulo":"19","versiculo":"9","texto":"Y ellos respondieron:  Quitate; Y agregaron:  Vino este extranjero para habitar entre nosotros,  ¿y habrá de erigirse en juez?  Ahora te haremos más mal que a ellos.  Y hacían gran violencia al varón,  a Lot,  y se acercaron para romper la puerta."},{"id_libro":"1","capitulo":"19","versiculo":"10","texto":"Entonces los ángeles con apariencia de varones alargaron la mano,  y metieron a Lot en casa con ellos,  y cerraron la puerta."},{"id_libro":"1","capitulo":"19","versiculo":"11","texto":"Y a los hombres que estaban a la puerta de la casa hirieron con ceguera desde el menor hasta el mayor,  de manera que se desesperaban buscando la puerta."},{"id_libro":"1","capitulo":"19","versiculo":"12","texto":"Y dijeron los ángeles a Lot:  ¿Tienes aquí a alguien más?  Yernos,  y tus hijos y tus hijas,  y todo lo que tienes en la ciudad,  sácalo de este lugar;"},{"versiculo":"13","comprimido":[{"id_libro":"1","capitulo":"19","versiculo":"13","cita":"(Hechos 10:31-31)","parteText":"Porque vamos a destruir este lugar,  por cuanto el clamor","ibroCita":"44","capituloCita":"10","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":58,"parteFinal":"contra ellos ha subido de tal manera delante de Yo Soy; Por ello, Yo Soy nos ha enviado para destruirlo."}]},{"id_libro":"1","capitulo":"19","versiculo":"14","texto":"Entonces salió Lot y habló a sus yernos,  los que habían de casarse con sus hijas,  y les dijo:  Levántense,  salgan de este lugar; Porque Dios va a destruir esta ciudad.  Mas les pareció a sus yernos como que era broma."},{"id_libro":"1","capitulo":"19","versiculo":"15","texto":"Y al rayar el alba,  los ángeles daban prisa a Lot,  diciendo:  Levántate,  toma tu mujer,  y tus dos hijas que se hallan aquí,  para que no perezcan en el castigo de la ciudad."},{"id_libro":"1","capitulo":"19","versiculo":"16","texto":"Y deteniéndose él,  los ángeles con forma de varones asieron de su mano,  y de la mano de su mujer y de las manos de sus dos hijas,  según la misericordia de Yo Soy para con él; Y lo sacaron y lo pusieron fuera de la ciudad."},{"versiculo":"17","comprimido":[{"id_libro":"1","capitulo":"19","versiculo":"17","cita":"(1 Corintios 11:10-10)","parteText":"Y cuando los hubieron llevado fuera,  dijeron:  Escapa por tu vida; No mires tras de ti,  ni te detengas en toda esta llanura; Escapa a la montaña,  no sea que perezcas.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":170,"parteFinal":" "}]},{"id_libro":"1","capitulo":"19","versiculo":"18","texto":"Pero Lot les dijo:  No,  yo les ruego,  señores míos."},{"id_libro":"1","capitulo":"19","versiculo":"19","texto":"He aquí ahora si he hallado su siervo gracia en sus ojos,  y han engrandecido su misericordia que han hecho conmigo salvándome la vida; Mas yo no podré escapar a la montaña,  no sea que me alcance el mal,  y muera."},{"id_libro":"1","capitulo":"19","versiculo":"20","texto":"He aquí ahora esta ciudad está cerca para huir allá,  la cual es pequeña; Déjenme escapar ahora allá (¿no es ella pequeña?) Y salvaré mi vida."},{"id_libro":"1","capitulo":"19","versiculo":"21","texto":"Y le respondió:  He recibido también tu súplica sobre esto,  y no destruiré la ciudad de que has hablado."},{"id_libro":"1","capitulo":"19","versiculo":"22","texto":"Date prisa,  escapa allá; Porque nada podré hacer hasta que hayas llegado allí.  Por eso fue llamado el nombre de la ciudad,  Zoar."},{"id_libro":"1","capitulo":"19","versiculo":"23","texto":"El sol salía sobre la tierra,  cuando Lot llegó a Zoar."},{"id_libro":"1","capitulo":"19","versiculo":"24","texto":"Entonces Yo Soy hizo llover sobre Sodoma y sobre Gomorra azufre y fuego de parte de Yo Soy desde los cielos;"},{"versiculo":"25","comprimido":[{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(1 Reyes 14:24-24)","parteText":"Y destruyó las ciudades,  y toda aquella llanura,  con todos los habitantes de aquellas ciudades,  y todo cuanto producía.","ibroCita":"11","capituloCita":"14","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":124},{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(1 Reyes 15:12-12)","parteText":"","ibroCita":"11","capituloCita":"15","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":124},{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(1 Reyes 22:46-46)","parteText":"","ibroCita":"11","capituloCita":"22","versiculoCitaInicial":"46","versiculoCitaFinal":"46","posicion":124},{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(1 Timoteo 1:10-10)","parteText":"","ibroCita":"54","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":124},{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(Deuteronomio 23:17-17)","parteText":"","ibroCita":"5","capituloCita":"23","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":124},{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(En el Principio 19:5-5)","parteText":"","ibroCita":"1","capituloCita":"19","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":124},{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(Jueces 19:22-22)","parteText":"","ibroCita":"7","capituloCita":"19","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":124},{"id_libro":"1","capitulo":"19","versiculo":"25","cita":"(Romanos 1:27-27)","parteText":"","ibroCita":"45","capituloCita":"1","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":124,"parteFinal":""}]},{"versiculo":"26","comprimido":[{"id_libro":"1","capitulo":"19","versiculo":"26","cita":"(1 Corintios 11:10-10)","parteText":"Entonces la mujer de Lot miró atrás,  a espaldas de su esposo,  y se volvió estatua de sal.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":94},{"id_libro":"1","capitulo":"19","versiculo":"26","cita":"(En el Principio 19:17-17)","parteText":"","ibroCita":"1","capituloCita":"19","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":94,"parteFinal":" "}]},{"id_libro":"1","capitulo":"19","versiculo":"27","texto":"Y subió Abraham por la mañana al lugar donde había estado hablando ante la Presencia de Yo Soy."},{"id_libro":"1","capitulo":"19","versiculo":"28","texto":"Y miró hacia Sodoma y Gomorra,  y hacia toda la tierra de aquella llanura miró; Y observó que el humo subía de la tierra como el humo de un horno."},{"id_libro":"1","capitulo":"19","versiculo":"29","texto":"Así, fue como destruyó Yo Soy las ciudades de la llanura, Yo Soy se acordó de Abraham,  y envió fuera a Lot de en medio de la destrucción,  al asolar las ciudades donde Lot vivía."},{"id_libro":"1","capitulo":"19","versiculo":"30","texto":"Pero Lot subió de Zoar y moró en el monte,  y sus dos hijas con él; Porque tuvo miedo de quedarse en Zoar,  y habitó en una cueva él y sus dos hijas."},{"id_libro":"1","capitulo":"19","versiculo":"31","texto":"Entonces la mayor dijo a la menor:  Nuestro padre es viejo,  y no queda varón en la tierra que nos de hijos conforme a la costumbre de toda la tierra."},{"id_libro":"1","capitulo":"19","versiculo":"32","texto":"Ven,  demos a beber vino a nuestro padre,  y durmamos con él,  y conservaremos de nuestro padre descendencia."},{"id_libro":"1","capitulo":"19","versiculo":"33","texto":"Y dieron a beber vino a su padre aquella noche,  y entró la mayor,  y durmió con su padre; Mas él no sintió cuándo se acostó ella,  ni cuándo se levantó."},{"id_libro":"1","capitulo":"19","versiculo":"34","texto":"El día siguiente,  dijo la mayor a la menor:  He aquí,  yo dormí la noche pasada con mi padre; Le daremos a beber vino también esta noche,  y entra y duerme con él,  para que conservemos de nuestro padre descendencia."},{"id_libro":"1","capitulo":"19","versiculo":"35","texto":"Y dieron a beber vino a su padre también aquella noche,  y se levantó la menor,  y durmió con él; Pero él no echó de ver cuándo se acostó ella,  ni cuándo se levantó."},{"id_libro":"1","capitulo":"19","versiculo":"36","texto":"Y las dos hijas de Lot concibieron de su padre."},{"id_libro":"1","capitulo":"19","versiculo":"37","texto":"Y dio a luz la mayor un hijo,  y llamó su nombre Moab,  el cual es padre de los moabitas hasta hoy."},{"id_libro":"1","capitulo":"19","versiculo":"38","texto":"La menor también dio a luz un hijo,  y llamó su nombre Ben- Ammi,  el cual es padre de los amonitas hasta hoy."}]