[{"idTitulo":"45","id_libro":"1","capitulo":"20","versiculo":"1","titulo":"El Mediador de Yo Soy acampa alrededor de los que le temen."},{"id_libro":"1","capitulo":"20","versiculo":"1","texto":"De allí partió Abraham a la tierra del Neguev,  y acampó entre Cades y Shur,  y habitó como forastero en Gerar."},{"id_libro":"1","capitulo":"20","versiculo":"2","texto":"Y dijo Abraham de Sara su mujer:  Es mi hermana.  Y Abimelec rey de Gerar envió y tomó a Sara."},{"id_libro":"1","capitulo":"20","versiculo":"3","texto":"Pero Dios vino a Abimelec en sueños de noche,  y le dijo:  He aquí,  muerto eres,  a causa de la mujer que has tomado,  la cual es casada con marido."},{"id_libro":"1","capitulo":"20","versiculo":"4","texto":"Mas Abimelec no se había llegado a ella,  y dijo:  Señor,  ¿matarás también al inocente?"},{"id_libro":"1","capitulo":"20","versiculo":"5","texto":"¿No me dijo él:  Mi hermana es;  y ella también dijo:  Es mi hermano?  con sencillez de mi corazón y con limpieza de mis manos he hecho esto."},{"id_libro":"1","capitulo":"20","versiculo":"6","texto":"Y le dijo Dios en sueños:  Yo también sé que con integridad de tu corazón has hecho esto;  y Yo también te detuve de pecar contra Mí,  y así no te permití que la tocaras."},{"id_libro":"1","capitulo":"20","versiculo":"7","texto":"Ahora,  pues,  devuelve la mujer a su marido; Porque es profeta,  y orará por ti,  y vivirás.  Y si no la devolvieras,  sabe que de cierto morirás tú,  y todos los tuyos."},{"id_libro":"1","capitulo":"20","versiculo":"8","texto":"Entonces Abimelec se levantó de mañana y llamó a todos sus siervos,  y dijo todas estas palabras en los oídos de ellos; Y temieron los hombres en gran manera."},{"id_libro":"1","capitulo":"20","versiculo":"9","texto":"Después llamó Abimelec a Abraham,  y le dijo:  ¿Qué nos has hecho?  ¿En qué pequé yo contra ti,  que has atraído sobre mí y sobre mi reino tan grande pecado?  Lo que no debiste hacer has hecho conmigo."},{"id_libro":"1","capitulo":"20","versiculo":"10","texto":"Dijo también Abimelec a Abraham:  ¿Qué pensabas,  para que hicieses esto?"},{"id_libro":"1","capitulo":"20","versiculo":"11","texto":"Y Abraham respondió:  Porque dije para mí:  Ciertamente no hay temor de Dios en este lugar,  y me matarán por causa de mi mujer."},{"id_libro":"1","capitulo":"20","versiculo":"12","texto":"Y a la verdad también es mi hermana,  hija de mi padre,  mas no hija de mi madre,  y la tomé por mujer."},{"id_libro":"1","capitulo":"20","versiculo":"13","texto":"Y cuando Dios me hizo salir errante de la casa de mi padre,  yo le dije:  Esta es la merced que tú harás conmigo,  que en todos los lugares adonde lleguemos,  digas de mí:  Mi hermano es."},{"id_libro":"1","capitulo":"20","versiculo":"14","texto":"Entonces Abimelec tomó ovejas y vacas,  y siervos y siervas,  y se los dio a Abraham,  y le devolvió a Sara su mujer."},{"id_libro":"1","capitulo":"20","versiculo":"15","texto":"Y dijo Abimelec:  He aquí mi tierra está delante de ti; Habita donde bien te parezca."},{"versiculo":"16","comprimido":[{"id_libro":"1","capitulo":"20","versiculo":"16","cita":"(1 Corintios 11:10-10)","parteText":"Y a Sara dijo:  He aquí he dado mil monedas de plata a tu hermano; Mira que él te es como un velo para los ojos de todos los que están contigo,  y para con todos; Así fue vindicada.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":185,"parteFinal":" "}]},{"id_libro":"1","capitulo":"20","versiculo":"17","texto":"Entonces Abraham oró a Dios;  y Dios sanó a Abimelec y a su mujer,  y a sus siervas,  y tuvieron hijos."},{"id_libro":"1","capitulo":"20","versiculo":"18","texto":"Porque Yo Soy había cerrado completamente toda matriz de la casa de Abimelec,  a causa de Sara mujer de Abraham."}]