[{"idTitulo":"46","id_libro":"1","capitulo":"21","versiculo":"1","titulo":"El Hijo de la Promesa es el Heredero."},{"id_libro":"1","capitulo":"21","versiculo":"1","texto":"Visitó Yo Soy a Sara,  como había dicho,  e hizo Yo Soy con Sara como había hablado."},{"id_libro":"1","capitulo":"21","versiculo":"2","texto":"Y Sara concibió y dio a Abraham un hijo en su vejez,  en el tiempo que Yo Soy le había dicho."},{"id_libro":"1","capitulo":"21","versiculo":"3","texto":"Y llamó Abraham el nombre de su hijo que le nació,  que le dio a luz Sara,  Isaac."},{"id_libro":"1","capitulo":"21","versiculo":"4","texto":"Y circuncidó Abraham a su hijo Isaac de ocho días,  como Yo Soy le había mandado."},{"id_libro":"1","capitulo":"21","versiculo":"5","texto":"Y era Abraham de cien años cuando nació Isaac su hijo."},{"id_libro":"1","capitulo":"21","versiculo":"6","texto":"Entonces dijo Sara:  Dios me ha hecho reir,  y cualquiera que lo oyere,  se reirá conmigo."},{"id_libro":"1","capitulo":"21","versiculo":"7","texto":"Y añadió:  ¿Quién dijera a Abraham que Sara habría de dar de mamar a hijos?  Pues le he dado un hijo en su vejez."},{"id_libro":"1","capitulo":"21","versiculo":"8","texto":"Y creció el niño,  y fue destetado;  e hizo Abraham gran banquete el día que fue destetado Isaac."},{"id_libro":"1","capitulo":"21","versiculo":"9","texto":"Y vio Sara que el hijo de Agar la egipcia,  el cual ésta le había dado a luz a Abraham,  se burlaba de su hijo Isaac."},{"id_libro":"1","capitulo":"21","versiculo":"10","texto":"Por tanto,  dijo a Abraham:  Echa a esta sierva y a su hijo,  porque el hijo de esta sierva no ha de heredar con Isaac Mi Hijo."},{"id_libro":"1","capitulo":"21","versiculo":"11","texto":"Este dicho pareció grave en gran manera a Abraham a causa de su hijo."},{"id_libro":"1","capitulo":"21","versiculo":"12","texto":"Entonces dijo Yo Soy a Abraham:  No te parezca grave a causa del muchacho y de tu sierva;  en todo lo que te dijere Sara,  oye su voz,  porque en Isaac te será llamada Descendencia."},{"id_libro":"1","capitulo":"21","versiculo":"13","texto":"Y también del hijo de la sierva haré una nación,  porque es tu descendiente."},{"id_libro":"1","capitulo":"21","versiculo":"14","texto":"Entonces Abraham se levantó muy de mañana,  y tomó pan,  y un odre de agua,  y lo dio a Agar,  poniéndolo sobre su hombro,  y le entregó el muchacho,  y la despidió.  Y ella salió y anduvo errante por el desierto de Beerseba."},{"id_libro":"1","capitulo":"21","versiculo":"15","texto":"Y le faltó el agua del odre,  y echó al muchacho debajo de un arbusto,"},{"id_libro":"1","capitulo":"21","versiculo":"16","texto":"y se fue y se sentó enfrente,  a distancia de un tiro de arco; Porque decía:  No veré cuando el muchacho muera.  Y cuando ella se sentó enfrente,  el muchacho alzó su voz y lloró."},{"id_libro":"1","capitulo":"21","versiculo":"17","texto":"Y oyó Yo Soy la voz del muchacho; Y el Mediador de Yo Soy llamó a Agar desde el cielo,  y le dijo:  ¿Qué tienes,  Agar?  No temas; Porque Dios ha oído la voz del muchacho desde donde está."},{"id_libro":"1","capitulo":"21","versiculo":"18","texto":"Levántate,  alza al muchacho,  y sostenlo con tu mano,  porque Yo haré de él una gran nación."},{"id_libro":"1","capitulo":"21","versiculo":"19","texto":"Entonces Yo Soy le abrió los ojos,  y vio una fuente de agua;  y fue y llenó el odre de agua,  y dio de beber al muchacho."},{"id_libro":"1","capitulo":"21","versiculo":"20","texto":"Y Yo Soy estaba con el muchacho; Y creció,  y habitó en el desierto,  y fue tirador de arco."},{"id_libro":"1","capitulo":"21","versiculo":"21","texto":"Y habitó en el desierto de Parán;  y su madre le tomó mujer de la tierra de Egipto."},{"idTitulo":"2706","id_libro":"1","capitulo":"21","versiculo":"22","titulo":"Pacto entre Abraham y Abimelec."},{"id_libro":"1","capitulo":"21","versiculo":"22","texto":"Aconteció en aquel mismo tiempo que habló Abimelec,  y Ficol general de su ejército,  a Abraham,  diciendo:  Dios está contigo en todo cuanto haces."},{"id_libro":"1","capitulo":"21","versiculo":"23","texto":"Ahora,  pues,  júrame aquí por Dios,  que no faltarás a mí,  ni a mi hijo ni a mi nieto,  sino que conforme a la bondad que yo hice contigo,  harás tú conmigo,  y con la tierra en donde has morado."},{"id_libro":"1","capitulo":"21","versiculo":"24","texto":"Y respondió Abraham:  Yo juraré."},{"id_libro":"1","capitulo":"21","versiculo":"25","texto":"Y Abraham reconvino a Abimelec a causa de un pozo de agua,  que los siervos de Abimelec le habían quitado."},{"id_libro":"1","capitulo":"21","versiculo":"26","texto":"Y respondió Abimelec:  No sé quién haya hecho esto,  ni tampoco tú me lo hiciste saber,  ni yo lo he oído hasta hoy."},{"id_libro":"1","capitulo":"21","versiculo":"27","texto":"Y tomó Abraham ovejas y vacas,  y dio a Abimelec; E hicieron ambos pacto."},{"id_libro":"1","capitulo":"21","versiculo":"28","texto":"Entonces puso Abraham siete corderas del rebaño aparte."},{"id_libro":"1","capitulo":"21","versiculo":"29","texto":"Y dijo Abimelec a Abraham:  ¿Qué significan esas siete corderas que has puesto aparte?"},{"id_libro":"1","capitulo":"21","versiculo":"30","texto":"Y él respondió:  Que estas siete corderas tomarás de mi mano,  para que me sirvan de testimonio de que yo cavé este pozo."},{"id_libro":"1","capitulo":"21","versiculo":"31","texto":"Por esto llamó a aquel lugar Beerseba; Porque allí juraron ambos."},{"id_libro":"1","capitulo":"21","versiculo":"32","texto":"Así hicieron pacto en Beerseba; Y se levantó Abimelec,  y Ficol general de su ejército,  y volvieron a tierra de los filisteos."},{"id_libro":"1","capitulo":"21","versiculo":"33","texto":"Y plantó Abraham un árbol tamarisco en Beerseba,  e invocó allí el Nombre de Yo Soy Dios eterno."},{"id_libro":"1","capitulo":"21","versiculo":"34","texto":"Y moró Abraham en tierra de los filisteos muchos días."}]