[{"idTitulo":"47","id_libro":"1","capitulo":"22","versiculo":"1","titulo":"Abraham, camino de tres días al Monte de MorYaH tuvo al hijo de la promesa, muerto."},{"id_libro":"1","capitulo":"22","versiculo":"1","texto":"Aconteció después de estas cosas,  que probó Yo Soy a Abraham,  y le dijo:  Abraham.  Y él respondió: Aquí estoy."},{"id_libro":"1","capitulo":"22","versiculo":"2","texto":"Y dijo:  Toma ahora tu hijo,  tu único,  Isaac,  a quien amas,  y vete a tierra de MorYaH,  y ofrécelo allí en holocausto sobre una de las montañas que Yo te diré."},{"id_libro":"1","capitulo":"22","versiculo":"3","texto":"Y Abraham se levantó muy de mañana,  y enalbardó su asno,  y tomó consigo dos siervos suyos,  y a Isaac su hijo; Y cortó leña para el holocausto,  y se levantó,  y fue al lugar que Yo Soy le dijo."},{"id_libro":"1","capitulo":"22","versiculo":"4","texto":"Al tercer día alzó Abraham sus ojos,  y vio el lugar de lejos."},{"id_libro":"1","capitulo":"22","versiculo":"5","texto":"Entonces dijo Abraham a sus siervos:  Esperad aquí con el asno,  y yo y el muchacho iremos hasta allí y adoraremos,  y volveremos a ustedes."},{"versiculo":"6","comprimido":[{"id_libro":"1","capitulo":"22","versiculo":"6","cita":"(Juan 19:17-17)","parteText":"Y tomó Abraham el madero del holocausto,  y lo puso sobre los hombros de Isaac su hijo,","ibroCita":"43","capituloCita":"19","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":88,"parteFinal":" "}]},{"versiculo":"7","comprimido":[{"id_libro":"1","capitulo":"22","versiculo":"7","cita":"(Mateo 26:39-39)","parteText":"Entonces habló Isaac a Abraham su padre,  y dijo:  Padre mío.  Y él respondió: Aquí estoy, hijo mío.  Y él le preguntó: Aquí tienes el fuego y la leña; Mas  ¿dónde está el cordero para el sacrificio?","ibroCita":"40","capituloCita":"26","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":212,"parteFinal":" "}]},{"idTitulo":"48","id_libro":"1","capitulo":"22","versiculo":"8","titulo":"Dios se proveerá del Cordero para el sacrificio y el holocausto."},{"id_libro":"1","capitulo":"22","versiculo":"8","texto":"Y respondió Abraham:  Dios se proveerá de Cordero para el Sacrificio,  hijo mío.  E iban juntos."},{"id_libro":"1","capitulo":"22","versiculo":"9","texto":"Y cuando llegaron al lugar que Yo Soy le había dicho,  edificó allí Abraham un altar,  y compuso la leña,  y ató a Isaac su hijo,  y lo puso en el altar sobre la leña."},{"id_libro":"1","capitulo":"22","versiculo":"10","texto":"Y extendió Abraham su mano y tomó el cuchillo para degollar a su hijo."},{"id_libro":"1","capitulo":"22","versiculo":"11","texto":"Entonces el Mediador de Yo Soy le dio voces desde el cielo,  y dijo:  Abraham,  Abraham.  Y él respondió: Aquí estoy Señor."},{"id_libro":"1","capitulo":"22","versiculo":"12","texto":"Y dijo:  No extiendas tu mano sobre el muchacho,  ni le hagas nada; Porque ya conozco que temes a Dios,  por cuanto no Me rehusaste tu hijo,  tu unigénito."},{"id_libro":"1","capitulo":"22","versiculo":"13","texto":"Entonces alzó Abraham sus ojos y miró,  y he aquí a sus espaldas un carnero trabado en un zarzal por sus cuernos; Y fue Abraham y tomó el carnero,  y lo ofreció como sacrificio y en holocausto en lugar de su hijo."},{"id_libro":"1","capitulo":"22","versiculo":"14","texto":"Y llamó Abraham el nombre de aquel lugar, Dios proveerá.  Por tanto se dice hoy:  En la montaña de Dios será provisto."},{"idTitulo":"2941","id_libro":"1","capitulo":"22","versiculo":"15","titulo":"El Mediador da la Palabra de Dios a Abraham, por medio de Su Santo Espíritu."},{"id_libro":"1","capitulo":"22","versiculo":"15","texto":"Y llamó el Mediador de Yo Soy a Abraham por segunda vez desde el cielo,"},{"id_libro":"1","capitulo":"22","versiculo":"16","texto":"y dijo:  Por Mí mismo he jurado,  dice Yo Soy,  que por cuanto has hecho esto,  y no Me has rehusado tu hijo,  tu único hijo;"},{"id_libro":"1","capitulo":"22","versiculo":"17","texto":"De cierto te bendeciré,  y multiplicaré tu descendencia como las estrellas del cielo y como la arena que está a la orilla del mar; Y tu descendencia poseerá las puertas de sus enemigos."},{"id_libro":"1","capitulo":"22","versiculo":"18","texto":"En tu descendencia serán benditas todas las naciones de la tierra,  por cuanto obedeciste a Mi Palabra."},{"id_libro":"1","capitulo":"22","versiculo":"19","texto":"Y volvió Abraham a sus siervos,  y se levantaron y se fueron juntos a Beerseba;  y habitó Abraham en Beerseba."},{"id_libro":"1","capitulo":"22","versiculo":"20","texto":"Aconteció después de estas cosas,  que fue dada noticia a Abraham,  diciendo:  He aquí que también Milca ha dado a luz hijos a Nacor tu hermano:"},{"id_libro":"1","capitulo":"22","versiculo":"21","texto":"Uz su primogénito,  Buz su hermano,  Kemuel padre de Aram,"},{"id_libro":"1","capitulo":"22","versiculo":"22","texto":"Quesed,  Hazo,  Pildas,  Jidlaf y Betuel."},{"id_libro":"1","capitulo":"22","versiculo":"23","texto":"Y Betuel fue el padre de Rebeca.  Estos son los ocho hijos que dio a luz Milca,  de Nacor hermano de Abraham."},{"id_libro":"1","capitulo":"22","versiculo":"24","texto":"Y su concubina,  que se llamaba Reúma,  dio a luz también a Teba,  a Gaham,  a Tahas y a Maaca."}]