[{"idTitulo":"49","id_libro":"1","capitulo":"23","versiculo":"1","titulo":"Muerte y sepultura de Sara."},{"id_libro":"1","capitulo":"23","versiculo":"1","texto":"Fue la vida de Sara ciento veintisiete años; Tantos fueron los años de la vida de Sara."},{"id_libro":"1","capitulo":"23","versiculo":"2","texto":"Y murió Sara en Quiriat-arba,  que es Hebrón,  en la tierra de Canaán;  y vino Abraham a hacer duelo por Sara,  y a llorarla."},{"id_libro":"1","capitulo":"23","versiculo":"3","texto":"Y se levantó Abraham de delante de su muerta,  y habló a los hijos de Het,  diciendo:"},{"id_libro":"1","capitulo":"23","versiculo":"4","texto":"Extranjero y forastero soy entre ustedes;  denme propiedad para sepultura entre ustedes,  y sepultaré mi muerta de delante de mí."},{"id_libro":"1","capitulo":"23","versiculo":"5","texto":"Y respondieron los hijos de Het a Abraham,  y le dijeron:"},{"id_libro":"1","capitulo":"23","versiculo":"6","texto":"Oyenos,  señor nuestro;  eres un príncipe de Dios entre nosotros;  en lo mejor de nuestros sepulcros sepulta a tu muerta;  ninguno de nosotros te negará su sepulcro,  ni te impedirá que entierres tu muerta."},{"id_libro":"1","capitulo":"23","versiculo":"7","texto":"Y Abraham se levantó,  y se inclinó al pueblo de aquella tierra,  a los hijos de Het,"},{"id_libro":"1","capitulo":"23","versiculo":"8","texto":"y habló con ellos,  diciendo:  Si tienen voluntad de que yo sepulte mi muerta de delante de mí, digánle,  e intercedan por mí con Efrón hijo de Zohar,"},{"id_libro":"1","capitulo":"23","versiculo":"9","texto":"para que me dé la cueva de Macpela,  que tiene al extremo de su heredad;  que por su justo precio me la dé,  para posesión de sepultura en medio de ustedes."},{"id_libro":"1","capitulo":"23","versiculo":"10","texto":"Este Efrón estaba entre los hijos de Het;  y respondió Efrón heteo a Abraham,  en presencia de los hijos de Het,  de todos los que entraban por la puerta de su ciudad,  diciendo:"},{"id_libro":"1","capitulo":"23","versiculo":"11","texto":"No,  señor mío,  óyeme:  te doy la heredad,  y te doy también la cueva que está en ella;  en presencia de los hijos de mi pueblo te la doy;  sepulta tu muerta."},{"id_libro":"1","capitulo":"23","versiculo":"12","texto":"Entonces Abraham se inclinó delante del pueblo de la tierra,"},{"id_libro":"1","capitulo":"23","versiculo":"13","texto":"y respondió a Efrón en presencia del pueblo de la tierra,  deciendo:  Antes,  si te place,  te ruego que me oigas.  Yo daré el precio de la heredad;  tómalo de mí,  y sepultaré en ella mi muerta."},{"id_libro":"1","capitulo":"23","versiculo":"14","texto":"Respondió Efrón a Abraham,  diciéndole:"},{"id_libro":"1","capitulo":"23","versiculo":"15","texto":"Señor mío,  escúchame:  la tierra vale cuatrocientos siclos de plata;   ¿qué es esto entre tú y yo?  Entierra,  pues,  tu muerta."},{"id_libro":"1","capitulo":"23","versiculo":"16","texto":"Entonces Abraham se convino con Efrón,  y pesó Abraham a Efrón el dinero que dijo,  en presencia de los hijos de Het,  cuatrocientos siclos de plata,  de buena ley entre mercaderes."},{"id_libro":"1","capitulo":"23","versiculo":"17","texto":"Y quedó la heredad de Efrón que estaba en Macpela al oriente de Mamre,  la heredad con la cueva que estaba en ella,  y todos los árboles que había en la heredad,  y en todos sus contornos,"},{"id_libro":"1","capitulo":"23","versiculo":"18","texto":"como propiedad de Abraham,  en presencia de los hijos de Het y de todos los que entraban por la puerta de la ciudad."},{"id_libro":"1","capitulo":"23","versiculo":"19","texto":"Después de esto sepultó Abraham a Sara su mujer en la cueva de la heredad de Macpela al oriente de Mamre,  que es Hebrón,  en la tierra de Canaán."},{"id_libro":"1","capitulo":"23","versiculo":"20","texto":"Y quedó la heredad y la cueva que en ella había,  de Abraham,  como una posesión para sepultura,  recibida de los hijos de Het."}]