[{"idTitulo":"50","id_libro":"1","capitulo":"24","versiculo":"1","titulo":"Abraham intercede por Esposa para el Hijo de la Promesa."},{"id_libro":"1","capitulo":"24","versiculo":"1","texto":"Era Abraham ya viejo,  y bien avanzado en años;  Y Yo Soy había bendecido a Abraham en todo."},{"id_libro":"1","capitulo":"24","versiculo":"2","texto":"Y dijo Abraham a un criado suyo,  el más viejo de su casa,  que era el que gobernaba en todo lo que tenía:  Pon ahora tu mano debajo de mi muslo,"},{"id_libro":"1","capitulo":"24","versiculo":"3","texto":"y te juramentaré por Dios de los cielos y Dios de la tierra,  que no tomarás para mi hijo esposa de las hijas de los cananeos,  entre los cuales yo habito,"},{"id_libro":"1","capitulo":"24","versiculo":"4","texto":"sino que irás a mi tierra y a mi parentela,  y tomarás esposa para mi hijo Isaac."},{"id_libro":"1","capitulo":"24","versiculo":"5","texto":"El criado le respondió:  Quizá la mujer no querrá venir en pos de mí a esta tierra.  ¿Volveré,  pues,  tu hijo a la tierra de donde saliste?"},{"id_libro":"1","capitulo":"24","versiculo":"6","texto":"Y Abraham le dijo:  Guárdate que no vuelva mi hijo allá."},{"id_libro":"1","capitulo":"24","versiculo":"7","texto":"El Dios de los cielos,  que me tomó de la casa de mi padre y de la tierra de mi parentela,  y me habló y me juró,  diciendo:  A tu descendencia daré esta tierra;  él enviará su ángel delante de ti,  y tú traerás de allá esposa para mi hijo."},{"id_libro":"1","capitulo":"24","versiculo":"8","texto":"Y si la mujer no quisiere venir en pos de ti,  serás libre de este mi juramento; Solamente que mi hijo no vuelva allá."},{"id_libro":"1","capitulo":"24","versiculo":"9","texto":"Entonces el criado puso su mano debajo del muslo de Abraham su señor,  y le juró sobre este negocio."},{"id_libro":"1","capitulo":"24","versiculo":"10","texto":"Y el criado tomó diez camellos de los camellos de su señor,  y se fue,  tomando toda clase de regalos escogidos de su señor; Y puesto en camino,  llegó a Mesopotamia,  a la ciudad de Nacor."},{"id_libro":"1","capitulo":"24","versiculo":"11","texto":"E hizo arrodillar los camellos fuera de la ciudad,  junto a un pozo de agua,  a la hora de la tarde,  la hora en que salen las doncellas por agua."},{"id_libro":"1","capitulo":"24","versiculo":"12","texto":"Y dijo:  Oh, Dios de mi señor Abraham,  dame,  te ruego,  el tener hoy buen encuentro,  y haz misericordia con mi señor Abraham."},{"id_libro":"1","capitulo":"24","versiculo":"13","texto":"He aquí yo estoy junto a la fuente de agua,  y las hijas de los varones de esta ciudad salen por agua."},{"id_libro":"1","capitulo":"24","versiculo":"14","texto":"Sea,  pues,  que la doncella a quien yo dijere:  Baja tu cántaro,  te ruego,  para que yo beba,  y ella respondiere:  Bebe,  y también daré de beber a tus camellos;  que sea ésta la que tú has destinado para tu siervo Isaac;  y en esto conoceré que habrás hecho misericordia con mi señor."},{"id_libro":"1","capitulo":"24","versiculo":"15","texto":"Y aconteció que antes que él acabase de hablar,  he aquí Rebeca,  que había nacido a Betuel,  hijo de Milca mujer de Nacor hermano de Abraham,  la cual salía con su cántaro sobre su hombro."},{"id_libro":"1","capitulo":"24","versiculo":"16","texto":"Y la doncella era de aspecto muy hermoso,  virgen,  a la que varón no había conocido; La cual descendió a la fuente,  y llenó su cántaro,  y se volvía."},{"id_libro":"1","capitulo":"24","versiculo":"17","texto":"Entonces el criado corrió hacia ella,  y dijo:  Te ruego que me des a beber un poco de agua de tu cántaro."},{"id_libro":"1","capitulo":"24","versiculo":"18","texto":"Ella respondió:  Bebe,  señor mío; Y se dio prisa a bajar su cántaro sobre su mano,  y le dio a beber."},{"id_libro":"1","capitulo":"24","versiculo":"19","texto":"Y cuando acabó de darle de beber,  dijo:  También para tus camellos sacaré agua,  hasta que acaben de beber."},{"id_libro":"1","capitulo":"24","versiculo":"20","texto":"Y se dio prisa,  y vació su cántaro en la pila,  y corrió otra vez al pozo para sacar agua,  y sacó para todos sus camellos."},{"id_libro":"1","capitulo":"24","versiculo":"21","texto":"Y el hombre estaba maravillado de ella,  callando,  para saber si Dios había prosperado su viaje,  o no."},{"id_libro":"1","capitulo":"24","versiculo":"22","texto":"Y cuando los camellos acabaron de beber,  le dio el hombre un pendiente de oro que pesaba medio siclo,  y dos brazaletes que pesaban diez,"},{"id_libro":"1","capitulo":"24","versiculo":"23","texto":"y dijo:  ¿De quién eres hija?  Te ruego que me digas:  ¿hay en casa de tu padre lugar donde posemos?"},{"id_libro":"1","capitulo":"24","versiculo":"24","texto":"Y ella respondió:  Soy hija de Betuel hijo de Milca,  el cual ella dio a luz a Nacor."},{"id_libro":"1","capitulo":"24","versiculo":"25","texto":"Y añadió:  También hay en nuestra casa paja y mucho forraje,  y lugar para posar."},{"id_libro":"1","capitulo":"24","versiculo":"26","texto":"El hombre entonces se inclinó,  y adoró a Dios,"},{"id_libro":"1","capitulo":"24","versiculo":"27","texto":"y dijo:  Bendito sea Dios de mi amo Abraham,  que no apartó de mi amo su misericordia y su verdad,  guiándome Dios en el camino a casa de los hermanos de mi amo."},{"id_libro":"1","capitulo":"24","versiculo":"28","texto":"Y la doncella corrió,  e hizo saber en casa de su madre estas cosas."},{"id_libro":"1","capitulo":"24","versiculo":"29","texto":"Y Rebeca tenía un hermano que se llamaba Labán,  el cual corrió afuera hacia el hombre,  a la fuente."},{"id_libro":"1","capitulo":"24","versiculo":"30","texto":"Y cuando vio el pendiente y los brazaletes en las manos de su hermana,  que decía:  Así me habló aquel hombre,  vino a él; Y he aquí que estaba con los camellos junto a la fuente."},{"id_libro":"1","capitulo":"24","versiculo":"31","texto":"Y le dijo:  Ven,  bendito de Dios;  ¿por qué estás fuera?  He preparado la casa,  y el lugar para los camellos."},{"id_libro":"1","capitulo":"24","versiculo":"32","texto":"Entonces el hombre vino a casa,  y Labán desató los camellos; Y les dio paja y forraje,  y agua para lavar los pies de él,  y los pies de los hombres que con él venían."},{"id_libro":"1","capitulo":"24","versiculo":"33","texto":"Y le pusieron delante qué comer; Mas él dijo:  No comeré hasta que haya dicho mi mensaje.  Y él le dijo:  Habla."},{"id_libro":"1","capitulo":"24","versiculo":"34","texto":"Entonces dijo:  Yo soy criado de Abraham."},{"id_libro":"1","capitulo":"24","versiculo":"35","texto":"Y Dios ha bendecido mucho a mi amo,  y él se ha engrandecido; Y le ha dado ovejas y vacas,  plata y oro,  siervos y siervas,  camellos y asnos."},{"id_libro":"1","capitulo":"24","versiculo":"36","texto":"Y Sara,  mujer de mi amo,  dio a luz en su vejez un hijo a mi señor,  quien le ha dado a él todo cuanto tiene."},{"id_libro":"1","capitulo":"24","versiculo":"37","texto":"Y mi amo me hizo jurar,  diciendo:  No tomarás para mi hijo mujer de las hijas de los cananeos,  en cuya tierra habito;"},{"id_libro":"1","capitulo":"24","versiculo":"38","texto":"Sino que irás a la casa de mi padre y a mi familia,  y tomarás mujer para mi hijo."},{"id_libro":"1","capitulo":"24","versiculo":"39","texto":"Y yo dije:  Quizás la mujer no querrá seguirme."},{"id_libro":"1","capitulo":"24","versiculo":"40","texto":"Entonces él me respondió: Dios,  en cuya presencia he andado,  enviará su ángel contigo,  y prosperará tu camino; Y tomarás para mi hijo mujer de mi familia y de la casa de mi padre."},{"id_libro":"1","capitulo":"24","versiculo":"41","texto":"Entonces serás libre de mi juramento,  cuando hayas llegado a mi familia; Y si no te la dieren,  serás libre de mi juramento."},{"id_libro":"1","capitulo":"24","versiculo":"42","texto":"Llegué,  pues,  hoy a la fuente,  y dije: Dios de mi señor Abraham,  si tú prosperas ahora mi camino por el cual ando,"},{"id_libro":"1","capitulo":"24","versiculo":"43","texto":"he aquí yo estoy junto a la fuente de agua; Sea,  pues,  que la doncella que saliere por agua,  a la cual dijere:  Dame de beber,  te ruego,  un poco de agua de tu cántaro,"},{"id_libro":"1","capitulo":"24","versiculo":"44","texto":"y ella me respondiere:  Bebe tú,  y también para tus camellos sacaré agua; Sea ésta la mujer que destinó Dios para el hijo de mi señor."},{"id_libro":"1","capitulo":"24","versiculo":"45","texto":"Antes que acabase de hablar en mi corazón,  he aquí Rebeca,  que salía con su cántaro sobre su hombro; Y descendió a la fuente,  y sacó agua; Y le dije:  te ruego que me des de beber."},{"id_libro":"1","capitulo":"24","versiculo":"46","texto":"Y bajó prontamente su cántaro de encima de sí,  y dijo:  Bebe,  y también a tus camellos daré de beber.  Y bebí,  y dio también de beber a mis camellos."},{"id_libro":"1","capitulo":"24","versiculo":"47","texto":"Entonces le pregunté,  y dije:  ¿De quién eres hija?  Y ella respondió:  Hija de Betuel hijo de Nacor,  que le dio a luz Milca.  Entonces le puse un pendiente en su nariz,  y brazaletes en sus brazos;"},{"id_libro":"1","capitulo":"24","versiculo":"48","texto":"Y me incliné y adoré a Dios,  y bendije al Dios de mi señor Abraham,  que me había guiado por camino de verdad para tomar la hija del hermano de mi señor para su hijo."},{"id_libro":"1","capitulo":"24","versiculo":"49","texto":"Ahora,  pues,  si ustedes hacen misericordia y verdad con mi señor, me lo dicen; Y si no, también me lo dicen para saber que voy hacer."},{"id_libro":"1","capitulo":"24","versiculo":"50","texto":"Entonces Labán y Betuel respondieron y dijeron:  De Dios ha salido esto; No podemos hablarte malo ni bueno."},{"id_libro":"1","capitulo":"24","versiculo":"51","texto":"He ahí Rebeca delante de ti; Tómala y vete,  y sea mujer del hijo de tu señor,  como lo ha dicho Dios."},{"id_libro":"1","capitulo":"24","versiculo":"52","texto":"Cuando el criado de Abraham oyó sus palabras,  se inclinó en tierra ante Yo Soy."},{"id_libro":"1","capitulo":"24","versiculo":"53","texto":"Y sacó el criado alhajas de plata y alhajas de oro,  y vestidos,  y dio a Rebeca; También dio cosas preciosas a su hermano y a su madre."},{"id_libro":"1","capitulo":"24","versiculo":"54","texto":"Y comieron y bebieron él y los varones que venían con él,  y durmieron; Y levantándose de mañana,  dijo:  Enviadme a mi señor."},{"id_libro":"1","capitulo":"24","versiculo":"55","texto":"Entonces respondieron su hermano y su madre:  Espere la doncella con nosotros a lo menos diez días,  y después irá."},{"id_libro":"1","capitulo":"24","versiculo":"56","texto":"Y él les dijo:  No me detengan,  ya que Dios ha prosperado mi camino;  déjenme ir para que me vaya a mi señor."},{"id_libro":"1","capitulo":"24","versiculo":"57","texto":"Ellos respondieron entonces:  Llamemos a la doncella y preguntémosle."},{"id_libro":"1","capitulo":"24","versiculo":"58","texto":"Y llamaron a Rebeca,  y le dijeron:  ¿Irás tú con este varón?  Y ella respondió:  Sí,  iré."},{"id_libro":"1","capitulo":"24","versiculo":"59","texto":"Entonces dejaron ir a Rebeca su hermana,  y a su nodriza,  y al criado de Abraham y a sus hombres."},{"id_libro":"1","capitulo":"24","versiculo":"60","texto":"Y bendijeron a Rebeca,  y le dijeron:  Hermana nuestra,  sé madre de millares de millares,  y posean tus descendientes la puerta de sus enemigos."},{"id_libro":"1","capitulo":"24","versiculo":"61","texto":"Entonces se levantó Rebeca y sus doncellas,  y montaron en los camellos,  y siguieron al hombre; Y el criado tomó a Rebeca,  y se fue."},{"id_libro":"1","capitulo":"24","versiculo":"62","texto":"Y venía Isaac del pozo del Viviente-que-me-ve; Porque él habitaba en el Neguev."},{"id_libro":"1","capitulo":"24","versiculo":"63","texto":"Y había salido Isaac a meditar al campo,  a la hora de la tarde; Y alzando sus ojos miró,  y he aquí los camellos que venían."},{"id_libro":"1","capitulo":"24","versiculo":"64","texto":"Rebeca también alzó sus ojos,  y vio a Isaac,  y descendió del camello;"},{"versiculo":"65","comprimido":[{"id_libro":"1","capitulo":"24","versiculo":"65","cita":"(1 Corintios 11:10-10)","parteText":"Porque había preguntado al criado:  ¿Quién es este varón que viene por el campo hacia nosotros?  Y el criado había respondido:  Este es mi señor.  Ella entonces tomó el velo,  y se cubrió.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":196,"parteFinal":" "}]},{"id_libro":"1","capitulo":"24","versiculo":"66","texto":"Entonces el criado contó a Isaac todo lo que había hecho."},{"id_libro":"1","capitulo":"24","versiculo":"67","texto":"Y la trajo Isaac a la tienda de su madre Sara,  y tomó a Rebeca por mujer,  y la amó; Y así se consoló Isaac después de la muerte de su madre."}]