[{"idTitulo":"51","id_libro":"1","capitulo":"25","versiculo":"1","titulo":"Descendientes de Abraham y Cetura."},{"id_libro":"1","capitulo":"25","versiculo":"1","texto":"Abraham tomó otra mujer,  cuyo nombre era Cetura,"},{"id_libro":"1","capitulo":"25","versiculo":"2","texto":"la cual le dio a luz a Zimram,  Jocsán,  Medán,  Madián,  Isbac y Súa."},{"id_libro":"1","capitulo":"25","versiculo":"3","texto":"Y Jocsán engendró a Seba y a Dedán; E hijos de Dedán fueron Asurim,  Letusim y Leumim."},{"id_libro":"1","capitulo":"25","versiculo":"4","texto":"E hijos de Madián:  Efa,  Efer,  Hanoc,  Abida y Elda.  Todos estos fueron hijos de Cetura."},{"versiculo":"5","comprimido":[{"id_libro":"1","capitulo":"25","versiculo":"5","cita":"(Salmos 2:1-12)","parteText":"Y Abraham dio todo cuanto tenía a Isaac.","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"12","posicion":41,"parteFinal":" "}]},{"versiculo":"6","comprimido":[{"id_libro":"1","capitulo":"25","versiculo":"6","cita":"(Salmos 2:1-12)","parteText":"Pero a los hijos de sus concubinas dio Abraham dones,","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"12","posicion":53},{"id_libro":"1","capitulo":"25","versiculo":"6","cita":"(Salmos 68:18-18)","parteText":"","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":53},{"id_libro":"1","capitulo":"25","versiculo":"6","cita":"(Efesios 4:8-8)","parteText":"","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":53,"parteFinal":"y los envió lejos de Isaac su hijo,  mientras él vivía,  hacia el oriente,  a la tierra oriental."}]},{"id_libro":"1","capitulo":"25","versiculo":"7","texto":"Y estos fueron los días que vivió Abraham:  ciento setenta y cinco años."},{"id_libro":"1","capitulo":"25","versiculo":"8","texto":"Y exhaló el espíritu,  y murió Abraham en buena vejez,  anciano y lleno de años,  y fue unido a su pueblo."},{"id_libro":"1","capitulo":"25","versiculo":"9","texto":"Y lo sepultaron Isaac e Ismael sus hijos en la cueva de Macpela,  en la heredad de Efrón hijo de Zohar heteo,  que está enfrente de Mamre,"},{"id_libro":"1","capitulo":"25","versiculo":"10","texto":"heredad que compró Abraham de los hijos de Het;  allí fue sepultado Abraham,  y Sara su mujer."},{"id_libro":"1","capitulo":"25","versiculo":"11","texto":"Y sucedió,  después de muerto Abraham,  que Dios bendijo a Isaac su hijo; Y habitó Isaac junto al pozo del Viviente-que-me- ve."},{"id_libro":"1","capitulo":"25","versiculo":"12","texto":"Estos son los descendientes de Ismael hijo de Abraham,  a quien le dio a luz Agar egipcia,  sierva de Sara;"},{"id_libro":"1","capitulo":"25","versiculo":"13","texto":"Estos,  pues,  son los nombres de los hijos de Ismael,  nombrados en el orden de su nacimiento:  El primogénito de Ismael,  Nebaiot;  luego Cedar,  Adbeel,  Mibsam,"},{"id_libro":"1","capitulo":"25","versiculo":"14","texto":"Misma,  Duma,  Massa,"},{"id_libro":"1","capitulo":"25","versiculo":"15","texto":"Hadar,  Tema,  Jetur,  Nafis y Cedema."},{"id_libro":"1","capitulo":"25","versiculo":"16","texto":"Estos son los hijos de Ismael,  y estos sus nombres,  por sus villas y por sus campamentos; Doce príncipes por sus familias."},{"id_libro":"1","capitulo":"25","versiculo":"17","texto":"Y estos fueron los años de la vida de Ismael,  ciento treinta y siete años; Y exhaló el espíritu Ismael,  y murió,  y fue unido a su pueblo."},{"id_libro":"1","capitulo":"25","versiculo":"18","texto":"Y habitaron desde Havila hasta Shur,  que está enfrente de Egipto viniendo a Asiria; Y murió en presencia de todos sus hermanos."},{"id_libro":"1","capitulo":"25","versiculo":"19","texto":"Estos son los descendientes de Isaac hijo de Abraham:  Abraham engendró a Isaac,"},{"id_libro":"1","capitulo":"25","versiculo":"20","texto":"y era Isaac de cuarenta años cuando tomó por mujer a Rebeca,  hija de Betuel arameo de Padan-Aram,  hermana de Labán arameo."},{"id_libro":"1","capitulo":"25","versiculo":"21","texto":"Y oró Isaac a Yo Soy su Dios por su mujer,  que era estéril; Y lo aceptó Yo Soy,  y concibió Rebeca su mujer."},{"id_libro":"1","capitulo":"25","versiculo":"22","texto":"Y los hijos luchaban dentro de ella; Y dijo:  Si es así,  ¿para qué vivo yo?  Y fue a consultar a Dios;"},{"idTitulo":"52","id_libro":"1","capitulo":"25","versiculo":"23","titulo":" Yo Soy escoge a Jacob para Él."},{"id_libro":"1","capitulo":"25","versiculo":"23","texto":"y le respondió Yo Soy: Dos naciones hay en tu seno, Y dos pueblos serán divididos desde tu vientre; El un pueblo será más fuerte que el otro pueblo, Y el mayor servirá al menor."},{"id_libro":"1","capitulo":"25","versiculo":"24","texto":"Cuando se cumplieron sus días para dar a luz,  he aquí había mellizos en su vientre."},{"id_libro":"1","capitulo":"25","versiculo":"25","texto":"Y salió el primero rubio,  y era todo velludo como una pelliza;  y llamaron su nombre Esaú."},{"id_libro":"1","capitulo":"25","versiculo":"26","texto":"Después salió su hermano,  trabada su mano al calcañar de Esaú;  y fue llamado su nombre Jacob. (Suplantador) Y era Isaac de edad de sesenta años cuando ella los dio a luz."},{"id_libro":"1","capitulo":"25","versiculo":"27","texto":"Y crecieron los niños,  y Esaú fue diestro en la caza,  hombre del campo; Pero Jacob era varón tranquilo,  que moraba en tiendas."},{"id_libro":"1","capitulo":"25","versiculo":"28","texto":"Y amó Isaac a Esaú,  porque comía de su caza; Mas Rebeca amaba a Jacob."},{"idTitulo":"53","id_libro":"1","capitulo":"25","versiculo":"29","titulo":"Esaú menosprecia su primogenitura, al venderla por un plato de comida."},{"id_libro":"1","capitulo":"25","versiculo":"29","texto":"Y guisó Jacob un potaje;  y volviendo Esaú del campo,  cansado,"},{"id_libro":"1","capitulo":"25","versiculo":"30","texto":"dijo a Jacob:  Te ruego que me des a comer de ese guiso rojo,  pues estoy muy cansado.  Por tanto fue llamado su nombre Edom. (rojo)"},{"id_libro":"1","capitulo":"25","versiculo":"31","texto":"Y Jacob respondió:  Véndeme en este día tu primogenitura."},{"id_libro":"1","capitulo":"25","versiculo":"32","texto":"Entonces dijo Esaú:  He aquí yo me voy a morir;  ¿Para qué,  pues,  me servirá la primogenitura?"},{"versiculo":"33","comprimido":[{"id_libro":"1","capitulo":"25","versiculo":"33","cita":"(Deuteronomio 8:3-3)","parteText":"Y dijo Jacob:  Júramelo en este día.  Y él le juró,  y vendió a Jacob su primogenitura.","ibroCita":"5","capituloCita":"8","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":92},{"id_libro":"1","capitulo":"25","versiculo":"33","cita":"(Mateo 4:4-4)","parteText":"","ibroCita":"40","capituloCita":"4","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":92,"parteFinal":""}]},{"id_libro":"1","capitulo":"25","versiculo":"34","texto":"Entonces Jacob dio a Esaú pan y del guisado de las lentejas; Y él comió y bebió,  y se levantó y se fue.  Así menospreció Esaú la primogenitura."}]