[{"idTitulo":"56","id_libro":"1","capitulo":"27","versiculo":"1","titulo":"Isaac bendice a Jacob."},{"id_libro":"1","capitulo":"27","versiculo":"1","texto":"Sucedió que cuando Isaac envejeció,  y sus ojos se oscurecieron quedando sin vista,  llamó a Esaú su hijo mayor,  y le dijo:  Hijo mío.  Y él respondió: Aquí estoy."},{"id_libro":"1","capitulo":"27","versiculo":"2","texto":"Y él dijo:  He aquí ya soy viejo,  no sé el día de mi muerte."},{"id_libro":"1","capitulo":"27","versiculo":"3","texto":"Toma,  pues,  ahora tus armas,  tu aljaba y tu arco,  y sal al campo y tráeme caza;"},{"id_libro":"1","capitulo":"27","versiculo":"4","texto":"y hazme un guisado como a mí me gusta,  y tráemelo,  y comeré,  para que yo te bendiga antes que muera."},{"id_libro":"1","capitulo":"27","versiculo":"5","texto":"Y Rebeca estaba oyendo,  cuando hablaba Isaac a Esaú su hijo;  y se fue Esaú al campo para buscar la caza que había de traer."},{"id_libro":"1","capitulo":"27","versiculo":"6","texto":"Entonces Rebeca habló a Jacob su hijo,  diciendo:  He aquí yo he oído a tu padre que hablaba con Esaú tu hermano,  diciendo:"},{"id_libro":"1","capitulo":"27","versiculo":"7","texto":"Tráeme caza y hazme un guisado,  para que coma,  y te bendiga en presencia de Dios antes que yo muera."},{"id_libro":"1","capitulo":"27","versiculo":"8","texto":"Ahora,  pues,  hijo mío,  obedece a mi voz en lo que te mando."},{"id_libro":"1","capitulo":"27","versiculo":"9","texto":"Ve ahora al ganado,  y tráeme de allí dos buenos cabritos de las cabras,  y haré de ellos viandas para tu padre,  como a él le gusta;"},{"id_libro":"1","capitulo":"27","versiculo":"10","texto":"y tú las llevarás a tu padre,  y comerá,  para que él te bendiga antes de su muerte."},{"id_libro":"1","capitulo":"27","versiculo":"11","texto":"Y Jacob dijo a Rebeca su madre:  He aquí,  Esaú mi hermano es hombre velloso,  y yo lampiño."},{"id_libro":"1","capitulo":"27","versiculo":"12","texto":"Quizá me palpará mi padre,  y me tendrá por usurpador,  y traeré sobre mí maldición y no bendición."},{"id_libro":"1","capitulo":"27","versiculo":"13","texto":"Y su madre respondió:  Hijo mío,  sea sobre mí tu maldición;  solamente obedece a mi voz y vé y tráemelos."},{"id_libro":"1","capitulo":"27","versiculo":"14","texto":"Entonces él fue y los tomó,  y los trajo a su madre;  y su madre hizo guisados,  como a su padre le gustaba."},{"id_libro":"1","capitulo":"27","versiculo":"15","texto":"Y tomó Rebeca los vestidos de Esaú su hijo mayor,  los preciosos,  que ella tenía en casa,  y vistió a Jacob su hijo menor;"},{"id_libro":"1","capitulo":"27","versiculo":"16","texto":"y cubrió sus manos y la parte de su cuello donde no tenía vello,  con las pieles de los cabritos;"},{"id_libro":"1","capitulo":"27","versiculo":"17","texto":"y entregó los guisados y el pan que había preparado,  en manos de Jacob su hijo."},{"id_libro":"1","capitulo":"27","versiculo":"18","texto":"Entonces éste fue a su padre y dijo:  Padre mío.  E Isaac respondió: Aquí estoy;  ¿Quién eres,  hijo mío?"},{"id_libro":"1","capitulo":"27","versiculo":"19","texto":"Y Jacob dijo a su padre: Soy Esaú tu primogénito; He hecho como me dijiste: Levántate ahora,  y siéntate,  y come de mi caza,  para que me bendigas."},{"id_libro":"1","capitulo":"27","versiculo":"20","texto":"Entonces Isaac dijo a su hijo:  ¿Cómo es que la hallaste tan pronto,  hijo mío?  Y él respondió:  Porque tu Dios hizo que la encontrase delante de mí."},{"id_libro":"1","capitulo":"27","versiculo":"21","texto":"E Isaac dijo a Jacob:  Acércate ahora,  y te palparé,  hijo mío,  para saber si eres mi hijo Esaú o no."},{"id_libro":"1","capitulo":"27","versiculo":"22","texto":"Y se acercó Jacob a su padre Isaac,  quien le palpó,  y dijo:  La voz es la voz de Jacob,  pero las manos,  las manos de Esaú."},{"id_libro":"1","capitulo":"27","versiculo":"23","texto":"Y no le conoció,  porque sus manos eran velludas como las manos de Esaú; Y lo bendijo."},{"id_libro":"1","capitulo":"27","versiculo":"24","texto":"Y dijo:  ¿Eres tú mi hijo Esaú?  Y Jacob respondió: Si soy yo."},{"id_libro":"1","capitulo":"27","versiculo":"25","texto":"Dijo también:  Acércamela,  y comeré de la caza de mi hijo,  para que yo te bendiga;  y Jacob se la acercó,  e Isaac comió; También le trajo vino,  y bebió."},{"id_libro":"1","capitulo":"27","versiculo":"26","texto":"Y le dijo Isaac su padre:  Acércate ahora,  y bésame,  hijo mío."},{"id_libro":"1","capitulo":"27","versiculo":"27","texto":"Y Jacob se acercó,  y lo besó; Y olió Isaac el olor de sus vestidos,  y le bendijo,  diciendo: Mira,  el olor de mi hijo, como el olor del campo que Dios ha bendecido;"},{"id_libro":"1","capitulo":"27","versiculo":"28","texto":"Dios,  pues,  te dé del rocío del cielo,   Y de las grosuras de la tierra,   Y abundancia de trigo y de vino."},{"id_libro":"1","capitulo":"27","versiculo":"29","texto":"Pueblos te servirán, Y naciones se inclinarán a ti; Sé autoridad de tus hermanos, Y se inclinen ante ti los hijos de tu madre. Malditos los que te maldigan, Y benditos los que te bendigan."},{"id_libro":"1","capitulo":"27","versiculo":"30","texto":"Y aconteció,  luego que Isaac acabó de bendecir a Jacob,  y apenas había salido Jacob de delante de Isaac su padre,  que Esaú su hermano volvió de cazar."},{"id_libro":"1","capitulo":"27","versiculo":"31","texto":"E hizo él también guisados,  y trajo a su padre,  y le dijo:  Levántese mi padre,  y coma de la caza de su hijo,  para que me bendiga."},{"id_libro":"1","capitulo":"27","versiculo":"32","texto":"Entonces Isaac su padre le dijo:  ¿Quién eres tú?  Y él le dijo:  Yo soy tu hijo,  tu primogénito,  Esaú."},{"id_libro":"1","capitulo":"27","versiculo":"33","texto":"Y se estremeció Isaac grandemente,  y dijo:  ¿Quién es el que vino aquí,  que trajo caza,  y me dio,  y comí de todo antes que tú vinieses?  Yo lo bendije,  y será bendito."},{"id_libro":"1","capitulo":"27","versiculo":"34","texto":"Cuando Esaú oyó las palabras de su padre,  clamó con una muy grande y muy amarga exclamación,  y le dijo:  Bendíceme también a mí,  padre mío."},{"id_libro":"1","capitulo":"27","versiculo":"35","texto":"Y él dijo:  Vino tu hermano con engaño,  y tomó tu bendición."},{"id_libro":"1","capitulo":"27","versiculo":"36","texto":"Y Esaú respondió:  Bien llamaron su nombre Jacob, (Suplantador)"},{"id_libro":"1","capitulo":"27","versiculo":"37","texto":"Isaac respondió y dijo a Esaú:  He aquí yo le he puesto por señor tuyo,  y le he dado por siervos a todos sus hermanos; De trigo y de vino le he provisto;  ¿qué,  pues,  te haré a ti ahora,  hijo mío?"},{"versiculo":"38","comprimido":[{"id_libro":"1","capitulo":"27","versiculo":"38","cita":"(Hebreos 11:20-20)","parteText":"Y Esaú respondió a su padre:  ¿No tienes más que una sola bendición,  padre mío?  Bendíceme también a mí,  padre mío.  Y alzó Esaú su voz,  y lloró.","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":161},{"id_libro":"1","capitulo":"27","versiculo":"38","cita":"(Hebreos 12:17-17)","parteText":"","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":161,"parteFinal":" "}]},{"id_libro":"1","capitulo":"27","versiculo":"39","texto":"Entonces Isaac su padre habló y le dijo: He aquí,  será tu habitación en grosuras de la tierra,Y del rocío de los cielos de arriba;"},{"versiculo":"40","comprimido":[{"id_libro":"1","capitulo":"27","versiculo":"40","cita":"(2 Reyes 8:22-22)","parteText":"Y por tu espada vivirás,  y a tu hermano servirás; Y sucederá cuando te fortalezcas, Que descargarás su yugo de tu cerviz.","ibroCita":"12","capituloCita":"8","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":126,"parteFinal":" "}]},{"id_libro":"1","capitulo":"27","versiculo":"41","texto":"Y aborreció Esaú a Jacob por la bendición con que su padre le había bendecido,  y dijo en su corazón:  Llegarán los días del luto de mi padre,  y yo mataré a mi hermano Jacob."},{"id_libro":"1","capitulo":"27","versiculo":"42","texto":"Y fueron dichas a Rebeca las palabras de Esaú su hijo mayor; Y ella envió y llamó a Jacob su hijo menor,  y le dijo: Sepas que,  Esaú tu hermano se consuela acerca de ti con la idea de matarte."},{"id_libro":"1","capitulo":"27","versiculo":"43","texto":"Ahora pues,  hijo mío,  obedece mi consejo: Levántate y huye a casa de Labán mi hermano en Harán,"},{"id_libro":"1","capitulo":"27","versiculo":"44","texto":"y mora con él algún tiempo,  hasta que el enojo de tu hermano se calme;"},{"id_libro":"1","capitulo":"27","versiculo":"45","texto":"Hasta que se aplaque la ira de tu hermano contra ti,  y olvide lo que le has hecho; Entonces yo enviaré y te traeré de allá.  ¿Por qué seré privada de ustedes ambos en un día?"},{"id_libro":"1","capitulo":"27","versiculo":"46","texto":"Y Rebeca dijo a Isaac: Estoy atribulada en mi vida,  a causa de las hititas con las que se casó Esau.  Si Jacob toma mujer de las hijas de Het que viven en Canaán, ¿para qué quiero la vida?"}]