[{"id_libro":"1","capitulo":"28","versiculo":"1","texto":"Entonces Isaac llamó a Jacob,  y lo bendijo,  y le mandó diciendo:  No te cases con mujer de las hijas de Canaán."},{"id_libro":"1","capitulo":"28","versiculo":"2","texto":"Levántate,  ve a Padan-Aram,  a casa de Betuel,  padre de tu madre,  y toma allí mujer de las hijas de Labán,  hermano de tu madre."},{"id_libro":"1","capitulo":"28","versiculo":"3","texto":"Y el Dios omnipotente te bendiga,  y te haga fructificar y te multiplique,  hasta llegar a ser multitud de pueblos;"},{"id_libro":"1","capitulo":"28","versiculo":"4","texto":"Y te dé la bendición de Abraham,  y a tu descendencia contigo,  para que heredes la tierra en que moras,  que Dios dio a Abraham."},{"id_libro":"1","capitulo":"28","versiculo":"5","texto":"Así envió Isaac a Jacob,  el cual fue a Padan-aram,  a Labán hijo de Betuel arameo,  hermano de Rebeca madre de Jacob y de Esaú."},{"id_libro":"1","capitulo":"28","versiculo":"6","texto":"Y vio Esaú cómo Isaac había bendecido a Jacob,  y le había enviado a Padan-aram,  para tomar para sí mujer de allí; Y que cuando le bendijo,  le había mandado diciendo:  No te casarás con mujer de las hijas de Canaán;"},{"id_libro":"1","capitulo":"28","versiculo":"7","texto":"Y que Jacob había obedecido a su padre y a su madre,  y se había ido a Padan-aram."},{"id_libro":"1","capitulo":"28","versiculo":"8","texto":"Vio asimismo Esaú que las hijas de Canaán parecían mal a Isaac su padre;"},{"id_libro":"1","capitulo":"28","versiculo":"9","texto":"y se fue Esaú a Ismael,  y tomó para sí por mujer a Mahalat,  hija de Ismael hijo de Abraham,  hermana de Nebaiot,  además de sus otras mujeres."},{"id_libro":"1","capitulo":"28","versiculo":"10","texto":"Salió,  pues,  Jacob de Beerseba,  y fue a Harán."},{"id_libro":"1","capitulo":"28","versiculo":"11","texto":"Y llegó a un cierto lugar,  y durmió allí,  porque ya el sol se había ocultado; Y tomó de las piedras de aquel paraje y las puso como su cabecera,  y se acostó en aquel lugar."},{"idTitulo":"57","id_libro":"1","capitulo":"28","versiculo":"12","titulo":"Yo Soy se le revela a Jacob."},{"id_libro":"1","capitulo":"28","versiculo":"12","texto":"Y soñó: Y había una escalera que estaba apoyada en tierra,  y su extremo tocaba en el cielo; Y habían ángeles de Dios que subían y descendían por ella."},{"id_libro":"1","capitulo":"28","versiculo":"13","texto":"Y estaba Dios en lo alto de ella,  el cual dijo:  Yo Soy, el Dios de Abraham tu padre,  y el Dios de Isaac; La tierra en la cual estás acostado te la daré a ti y a tus hijos."},{"id_libro":"1","capitulo":"28","versiculo":"14","texto":"Será tu descendencia como el polvo de la tierra,  y te extenderás al occidente,  al oriente,  al norte y al sur; Y todas las familias de la tierra serán bendecidas en ti y en tu simiente."},{"id_libro":"1","capitulo":"28","versiculo":"15","texto":"Yo estoy contigo,  y te guardaré por dondequiera que vayas,  y volveré a traerte a esta tierra; Porque no te dejaré hasta que haya hecho Lo que te he dicho."},{"id_libro":"1","capitulo":"28","versiculo":"16","texto":"Y despertó Jacob de su sueño,  y dijo:  Ciertamente Dios está en este lugar,  y yo no lo sabía."},{"id_libro":"1","capitulo":"28","versiculo":"17","texto":"Y tuvo temor y temblor,  y dijo:  ¡Cuán asombroso es este lugar!  No es otra cosa que Casa de Dios,  y Puerta del cielo!"},{"id_libro":"1","capitulo":"28","versiculo":"18","texto":"Y se levantó Jacob de mañana,  y tomó la piedra que había puesto de cabecera,  y la alzó por señal,  y derramó aceite encima de ella."},{"id_libro":"1","capitulo":"28","versiculo":"19","texto":"Y llamó el nombre de aquel lugar Bet-El, (Casa de Dios) aunque Luz era el nombre de la ciudad primero."},{"id_libro":"1","capitulo":"28","versiculo":"20","texto":"E hizo Jacob pacto con Yo Soy,  diciendo:  Si fuere Dios conmigo,  y me guardare en este viaje en que voy,  y me diere pan para comer y vestido para vestir,"},{"id_libro":"1","capitulo":"28","versiculo":"21","texto":"y si volviere en paz a casa de mi padre, será mi Dios."},{"id_libro":"1","capitulo":"28","versiculo":"22","texto":"Y esta piedra que he puesto por señal,  será Casa de Dios; Y de todo lo que me dieres,  el diezmo apartaré para Usted."}]