[{"idTitulo":"58","id_libro":"1","capitulo":"29","versiculo":"1","titulo":"Jacob sirve a Labán por Raquel y Lea."},{"id_libro":"1","capitulo":"29","versiculo":"1","texto":"Siguió luego Jacob el camino,  y fue a la tierra de los orientales."},{"id_libro":"1","capitulo":"29","versiculo":"2","texto":"Y miró,  y vio un pozo en el campo;  y he aquí tres rebaños de ovejas que yacían cerca de él,  porque de aquel pozo abrevaban los ganados;  y había una gran piedra sobre la boca del pozo."},{"id_libro":"1","capitulo":"29","versiculo":"3","texto":"Y juntaban allí todos los rebaños;  y revolvían la piedra de la boca del pozo,  y abrevaban las ovejas,  y volvían la piedra sobre la boca del pozo a su lugar."},{"id_libro":"1","capitulo":"29","versiculo":"4","texto":"Y les dijo Jacob:  Hermanos míos,  ¿de dónde son?  Y ellos respondieron:  De Harán somos."},{"id_libro":"1","capitulo":"29","versiculo":"5","texto":"El les dijo:  ¿Conocen a Labán hijo de Nacor?  Y ellos dijeron:  Sí,  lo conocemos."},{"id_libro":"1","capitulo":"29","versiculo":"6","texto":"Y él les dijo:  ¿Está bien?  Y ellos dijeron:  Bien,  y he aquí Raquel su hija viene con las ovejas."},{"id_libro":"1","capitulo":"29","versiculo":"7","texto":"Y él dijo:  He aquí es aún muy de día;  no es tiempo todavía de recoger el ganado; den de beber a las ovejas, y vayan a apacentarlas."},{"id_libro":"1","capitulo":"29","versiculo":"8","texto":"Y ellos respondieron:  No podemos,  hasta que se junten todos los rebaños,  y remuevan la piedra de la boca del pozo,  para que abrevemos las ovejas."},{"id_libro":"1","capitulo":"29","versiculo":"9","texto":"Mientras él aún hablaba con ellos,  Raquel vino con el rebaño de su padre,  porque ella era quien pastoreaba el rebaño."},{"id_libro":"1","capitulo":"29","versiculo":"10","texto":"Y sucedió que cuando Jacob vio a Raquel,  hija de Labán hermano de su madre,  y las ovejas de Labán el hermano de su madre,  se acercó Jacob y removió la piedra de la boca del pozo,  y abrevó el rebaño de Labán hermano de su madre."},{"id_libro":"1","capitulo":"29","versiculo":"11","texto":"Y Jacob besó a Raquel,  y alzó su voz y lloró."},{"id_libro":"1","capitulo":"29","versiculo":"12","texto":"Y Jacob dijo a Raquel que él era hermano de su padre,  y que era hijo de Rebeca;  y ella corrió,  y dio las nuevas a su padre."},{"id_libro":"1","capitulo":"29","versiculo":"13","texto":"Así que oyó Labán las nuevas de Jacob,  hijo de su hermana,  corrió a recibirlo,  y lo abrazó,  lo besó,  y lo trajo a su casa;  y él contó a Labán todas estas cosas."},{"id_libro":"1","capitulo":"29","versiculo":"14","texto":"Y Labán le dijo:  Ciertamente hueso mío y carne mía eres.  Y estuvo con él durante un mes."},{"id_libro":"1","capitulo":"29","versiculo":"15","texto":"Entonces dijo Labán a Jacob:  ¿Por ser tú mi hermano,  me servirás de gratis?  Dime cuál será tu salario."},{"id_libro":"1","capitulo":"29","versiculo":"16","texto":"Y Labán tenía dos hijas:  el nombre de la mayor era Lea,  y el nombre de la menor,  Raquel."},{"id_libro":"1","capitulo":"29","versiculo":"17","texto":"Y los ojos de Lea eran delicados,  pero Raquel era de lindo semblante y de hermoso parecer."},{"id_libro":"1","capitulo":"29","versiculo":"18","texto":"Y Jacob amó a Raquel,  y dijo:  Yo te serviré siete años por Raquel tu hija menor."},{"id_libro":"1","capitulo":"29","versiculo":"19","texto":"Y Labán respondió:  Mejor es que te la dé a ti,  y no que la dé a otro hombre;  quédate conmigo."},{"id_libro":"1","capitulo":"29","versiculo":"20","texto":"Así sirvió Jacob por Raquel siete años;  y le parecieron como pocos días,  porque la amaba."},{"id_libro":"1","capitulo":"29","versiculo":"21","texto":"Entonces dijo Jacob a Labán:  Dame mi mujer,  porque mi tiempo se ha cumplido,  para unirme a ella."},{"id_libro":"1","capitulo":"29","versiculo":"22","texto":"Entonces Labán juntó a todos los varones de aquel lugar,  e hizo banquete."},{"id_libro":"1","capitulo":"29","versiculo":"23","texto":"Y sucedió que a la noche tomó a Lea su hija,  y se la trajo;  y él se llegó a ella."},{"id_libro":"1","capitulo":"29","versiculo":"24","texto":"Y dio Labán su sierva Zilpa a su hija Lea por criada."},{"id_libro":"1","capitulo":"29","versiculo":"25","texto":"Venida la mañana,  he aquí que era Lea;  y Jacob dijo a Labán:  ¿Qué es esto que me has hecho?  ¿No te he servido por Raquel?  ¿Por qué,  pues,  me has engañado?"},{"id_libro":"1","capitulo":"29","versiculo":"26","texto":"Y Labán respondió: En nuestro pueblo no es tradición dar la hija menor antes que la mayor."},{"id_libro":"1","capitulo":"29","versiculo":"27","texto":"Cumple siete años mas,  y se te dará también la otra,  por el servicio que hagas conmigo otros siete años."},{"id_libro":"1","capitulo":"29","versiculo":"28","texto":"E hizo Jacob así,  y cumplió los siete años de aquélla;  y él le dio a Raquel su hija por mujer."},{"id_libro":"1","capitulo":"29","versiculo":"29","texto":"Y dio Labán a Raquel su hija su sierva Bilha por criada."},{"id_libro":"1","capitulo":"29","versiculo":"30","texto":"Y se llegó también a Raquel,  y la amó también más que a Lea;  y sirvió a Labán aún otros siete años."},{"idTitulo":"59","id_libro":"1","capitulo":"29","versiculo":"31","titulo":"Los hijos de Jacob."},{"id_libro":"1","capitulo":"29","versiculo":"31","texto":"Y vio Yo Soy que Lea era menospreciada,  y le dio hijos;  pero Raquel era estéril."},{"id_libro":"1","capitulo":"29","versiculo":"32","texto":"Y concibió Lea,  y dio a luz un hijo,  y llamó su nombre Rubén,  porque dijo:  Ha mirado Dios mi aflicción;  ahora,  por tanto,  me amará mi marido."},{"id_libro":"1","capitulo":"29","versiculo":"33","texto":"Concibió otra vez,  y dio a luz un hijo,  y dijo:  Por cuanto oyó Dios que yo era menospreciada,  me ha dado también éste.  Y llamó su nombre Simeón."},{"id_libro":"1","capitulo":"29","versiculo":"34","texto":"Y concibió otra vez,  y dio a luz un hijo,  y dijo:  Ahora esta vez se unirá mi marido conmigo,  porque le he dado a luz tres hijos;  por tanto,  llamó su nombre Leví."},{"id_libro":"1","capitulo":"29","versiculo":"35","texto":"Concibió otra vez,  y dio a luz un hijo,  y dijo:  Esta vez alabaré a Dios;  por esto llamó su nombre Judá;  y dejó de dar a luz."}]