[{"id_libro":"1","capitulo":"30","versiculo":"1","texto":"Viendo Raquel que no daba hijos a Jacob,  tuvo envidia de su hermana,  y decía a Jacob:  Dame hijos,  o si no,  me muero."},{"id_libro":"1","capitulo":"30","versiculo":"2","texto":"Y Jacob se enojó contra Raquel,  y dijo:  ¿Soy yo acaso Dios,  que te impidió el fruto de tu vientre?"},{"id_libro":"1","capitulo":"30","versiculo":"3","texto":"Y ella dijo:  He aquí mi sierva Bilha;  llégate a ella,  y dará a luz sobre mis rodillas,  y yo también tendré hijos de ella."},{"id_libro":"1","capitulo":"30","versiculo":"4","texto":"Así le dio a Bilha su sierva por mujer;  y Jacob se llegó a ella."},{"id_libro":"1","capitulo":"30","versiculo":"5","texto":"Y concibió Bilha,  y dio a luz un hijo a Jacob."},{"id_libro":"1","capitulo":"30","versiculo":"6","texto":"Dijo entonces Raquel:  Me juzgó Dios,  y también oyó mi voz,  y me dio un hijo.  Por tanto llamó su nombre Dan."},{"id_libro":"1","capitulo":"30","versiculo":"7","texto":"Concibió otra vez Bilha la sierva de Raquel,  y dio a luz un segundo hijo a Jacob."},{"id_libro":"1","capitulo":"30","versiculo":"8","texto":"Y dijo Raquel:  Con luchas de Dios he contendido con mi hermana,  y he vencido.  Y llamó su nombre Neftalí."},{"id_libro":"1","capitulo":"30","versiculo":"9","texto":"Viendo,  pues,  Lea,  que había dejado de dar a luz,  tomó a Zilpa su sierva,  y la dio a Jacob por mujer."},{"id_libro":"1","capitulo":"30","versiculo":"10","texto":"Y Zilpa sierva de Lea dio a luz un hijo a Jacob."},{"id_libro":"1","capitulo":"30","versiculo":"11","texto":"Y dijo Lea:  Vino la ventura;  y llamó su nombre Gad."},{"id_libro":"1","capitulo":"30","versiculo":"12","texto":"Luego Zilpa la sierva de Lea dio a luz otro hijo a Jacob."},{"id_libro":"1","capitulo":"30","versiculo":"13","texto":"Y dijo Lea:  Para dicha mía;  porque las mujeres me dirán dichosa;  y llamó su nombre Aser."},{"id_libro":"1","capitulo":"30","versiculo":"14","texto":"Fue Rubén en tiempo de la siega de los trigos,  y halló mandrágoras en el campo,  y las trajo a Lea su madre; Y dijo Raquel a Lea:  Te ruego que me des de las mandrágoras de tu hijo."},{"id_libro":"1","capitulo":"30","versiculo":"15","texto":"Y ella respondió:  ¿Es poco que hayas tomado mi marido,  sino que también te has de llevar las mandrágoras de mi hijo?  Y dijo Raquel:  Pues dormirá contigo esta noche por las mandrágoras de tu hijo."},{"id_libro":"1","capitulo":"30","versiculo":"16","texto":"Cuando,  pues,  Jacob volvía del campo a la tarde,  salió Lea a él,  y le dijo:  Llégate a mí,  porque a la verdad te he alquilado por las mandrágoras de mi hijo.  Y durmió con ella aquella noche."},{"id_libro":"1","capitulo":"30","versiculo":"17","texto":"Y oyó Dios a Lea;  y concibió,  y dio a luz el quinto hijo a Jacob."},{"id_libro":"1","capitulo":"30","versiculo":"18","texto":"Y dijo Lea:  Dios me ha dado mi recompensa,  por cuanto di mi sierva a mi marido;  por eso llamó su nombre Isacar."},{"id_libro":"1","capitulo":"30","versiculo":"19","texto":"Después concibió Lea otra vez,  y dio a luz el sexto hijo a Jacob."},{"id_libro":"1","capitulo":"30","versiculo":"20","texto":"Y dijo Lea:  Dios me ha dado una buena dote;  ahora morará conmigo mi marido,  porque le he dado a luz seis hijos;  y llamó su nombre Zabulón."},{"id_libro":"1","capitulo":"30","versiculo":"21","texto":"Después dio a luz una hija,  y llamó su nombre Dina."},{"id_libro":"1","capitulo":"30","versiculo":"22","texto":"Y se acordó Dios de Raquel,  y la oyó Dios,  y le concedió hijos."},{"id_libro":"1","capitulo":"30","versiculo":"23","texto":"Y concibió,  y dio a luz un hijo,  y dijo:  Dios ha quitado mi afrenta;"},{"id_libro":"1","capitulo":"30","versiculo":"24","texto":"y llamó su nombre José,  diciendo:  Añádame Dios otro hijo."},{"id_libro":"1","capitulo":"30","versiculo":"25","texto":"Aconteció cuando Raquel hubo dado a luz a José,  que Jacob dijo a Labán:  Envíame,  e iré a mi lugar,  y a mi tierra."},{"id_libro":"1","capitulo":"30","versiculo":"26","texto":"Dame mis mujeres y mis hijos,  por las cuales he servido contigo,  y déjame ir; Pues tú sabes los servicios que te he hecho."},{"id_libro":"1","capitulo":"30","versiculo":"27","texto":"Y Labán le respondió:  Halle yo ahora gracia en tus ojos,  y quédate; He experimentado que Dios me ha bendecido por tu causa."},{"id_libro":"1","capitulo":"30","versiculo":"28","texto":"Y dijo:  Señálame tu salario,  y yo lo daré."},{"id_libro":"1","capitulo":"30","versiculo":"29","texto":"Y él respondió:  Tú sabes cómo te he servido,  y cómo ha estado tu ganado conmigo."},{"id_libro":"1","capitulo":"30","versiculo":"30","texto":"Porque poco tenías antes de mi venida,  y ha crecido en gran número,  y Dios te ha bendecido con mi llegada;  y ahora,  ¿cuándo trabajaré también por mi propia casa?"},{"id_libro":"1","capitulo":"30","versiculo":"31","texto":"Y él dijo:  ¿Qué te daré?  Y respondió Jacob:  No me des nada;  si hicieres por mí esto,  volveré a apacentar tus ovejas."},{"id_libro":"1","capitulo":"30","versiculo":"32","texto":"Yo pasaré hoy por todo tu rebaño,  poniendo aparte todas las ovejas manchadas y salpicadas de color,  y todas las ovejas de color oscuro,  y las manchadas y salpicadas de color entre las cabras; Y esto será mi salario."},{"id_libro":"1","capitulo":"30","versiculo":"33","texto":"Así responderá por mí mi honradez mañana,  cuando vengas a reconocer mi salario;  toda la que no fuere pintada ni manchada en las cabras,  y de color oscuro entre mis ovejas,  se me ha de tener como de hurto."},{"id_libro":"1","capitulo":"30","versiculo":"34","texto":"Dijo entonces Labán:  Mira,  sea como tú dices."},{"id_libro":"1","capitulo":"30","versiculo":"35","texto":"Y Labán apartó aquel día los machos cabríos manchados y rayados,  y todas las cabras manchadas y salpicadas de color,  y toda aquella que tenía en sí algo de blanco,  y todas las de color oscuro entre las ovejas,  y las puso en mano de sus hijos."},{"id_libro":"1","capitulo":"30","versiculo":"36","texto":"Y puso tres días de camino entre sí y Jacob;  y Jacob apacentaba las otras ovejas de Labán."},{"id_libro":"1","capitulo":"30","versiculo":"37","texto":"Tomó luego Jacob varas verdes de álamo,  de avellano y de castaño,  y descortezó en ellas mondaduras blancas,  descubriendo así lo blanco de las varas."},{"id_libro":"1","capitulo":"30","versiculo":"38","texto":"Y puso las varas que había mondado delante del ganado,  en los canales de los abrevaderos del agua donde venían a beber las ovejas,  las cuales procreaban cuando venían a beber."},{"id_libro":"1","capitulo":"30","versiculo":"39","texto":"Así concebían las ovejas delante de las varas;  y parían borregos listados,  pintados y salpicados de diversos colores."},{"id_libro":"1","capitulo":"30","versiculo":"40","texto":"Y apartaba Jacob los corderos,  y ponía con su propio rebaño los listados y todo lo que era oscuro del hato de Labán.  Y ponía su hato aparte,  y no lo ponía con las ovejas de Labán."},{"id_libro":"1","capitulo":"30","versiculo":"41","texto":"Y sucedía que cuantas veces se hallaban en celo las ovejas más fuertes,  Jacob ponía las varas delante de las ovejas en los abrevaderos,  para que concibiesen a la vista de las varas."},{"id_libro":"1","capitulo":"30","versiculo":"42","texto":"Pero cuando venían las ovejas más débiles,  no las ponía;  así eran las más débiles para Labán,  y las más fuertes para Jacob."},{"id_libro":"1","capitulo":"30","versiculo":"43","texto":"Y se enriqueció el varón muchísimo,  y tuvo muchas ovejas,  y siervas y siervos,  y camellos y asnos."}]