[{"idTitulo":"69","id_libro":"1","capitulo":"36","versiculo":"1","titulo":"Los descendientes de Esaú."},{"id_libro":"1","capitulo":"36","versiculo":"1","texto":"Estas son los descendientes de Esaú,  el cual es Edom:"},{"id_libro":"1","capitulo":"36","versiculo":"2","texto":"Esaú tomó tres mujeres de las hijas de Canaán:  a Ada,  hija de Elón heteo,  a Aholibama,  hija de Aná,  hijo de Zibeón heveo,"},{"id_libro":"1","capitulo":"36","versiculo":"3","texto":"y a Basemat hija de Ismael,  hermana de Nebaiot."},{"id_libro":"1","capitulo":"36","versiculo":"4","texto":"Ada dio a luz a Esaú a Elifaz;  y Basemat dio a luz a Reuel."},{"id_libro":"1","capitulo":"36","versiculo":"5","texto":"Y Aholibama dio a luz a Jeús,  a Jaalam y a Coré;  estos son los hijos de Esaú,  que le nacieron en la tierra de Canaán."},{"id_libro":"1","capitulo":"36","versiculo":"6","texto":"Y Esaú tomó sus mujeres,  sus hijos y sus hijas,  y todas las personas de su casa,  y sus ganados,  y todas sus bestias,  y todo cuanto había adquirido en la tierra de Canaán,  y se fue a vivir a otra región,  separándose de Jacob su hermano."},{"id_libro":"1","capitulo":"36","versiculo":"7","texto":"Porque los bienes de ellos eran muchos;  y no podían habitar juntos,  ni la tierra en donde moraban los podía sostener a causa de sus ganados."},{"id_libro":"1","capitulo":"36","versiculo":"8","texto":"Y Esaú vivió en la montaña de Seir;  Esaú es Edom."},{"id_libro":"1","capitulo":"36","versiculo":"9","texto":"Estos son los linajes de Esaú,  padre de Edom,  en la montaña de Seir."},{"id_libro":"1","capitulo":"36","versiculo":"10","texto":"Estos son los nombres de los hijos de Esaú:  Elifaz,  hijo de Ada mujer de Esaú;  Reuel,  hijo de Basemat mujer de Esaú."},{"id_libro":"1","capitulo":"36","versiculo":"11","texto":"Y los hijos de Elifaz fueron Temán,  Omar,  Zefo,  Gatam y Cenaz."},{"id_libro":"1","capitulo":"36","versiculo":"12","texto":"Y Timna fue mujer de Elifaz hijo de Esaú,  y ella le dio a luz a Amalec;  estos son los hijos de Ada,  mujer de Esaú."},{"id_libro":"1","capitulo":"36","versiculo":"13","texto":"Los hijos de Reuel fueron Nahat,  Zera,  Sama y Miza;  estos son los hijos de Basemat mujer de Esaú."},{"id_libro":"1","capitulo":"36","versiculo":"14","texto":"Estos fueron los hijos de Aholibama mujer de Esaú,  hija de Aná,  que fue hijo de Zibeón:  ella dio a luz a Jeús,  Jaalam y Coré,  hijos de Esaú."},{"id_libro":"1","capitulo":"36","versiculo":"15","texto":"Estos son los jefes de entre los hijos de Esaú:  hijos de Elifaz,  primogénito de Esaú:  los jefes Temán,  Omar,  Zefo,  Cenaz,"},{"id_libro":"1","capitulo":"36","versiculo":"16","texto":"Coré,  Gatam y Amalec;  estos son los jefes de Elifaz en la tierra de Edom;  estos fueron los hijos de Ada."},{"id_libro":"1","capitulo":"36","versiculo":"17","texto":"Y estos son los hijos de Reuel,  hijo de Esaú:  los jefes Nahat,  Zera,  Sama y Miza;  estos son los jefes de la línea de Reuel en la tierra de Edom;  estos hijos vienen de Basemat mujer de Esaú."},{"id_libro":"1","capitulo":"36","versiculo":"18","texto":"Y estos son los hijos de Aholibama mujer de Esaú:  los jefes Jeús,  Jaalam y Coré;  estos fueron los jefes que salieron de Aholibama mujer de Esaú,  hija de Aná."},{"id_libro":"1","capitulo":"36","versiculo":"19","texto":"Estos,  pues,  son los hijos de Esaú,  y sus jefes;  él es Edom."},{"id_libro":"1","capitulo":"36","versiculo":"20","texto":"Estos son los hijos de Seir horeo,  moradores de aquella tierra:  Lotán,  Sobal,  Zibeón,  Aná,"},{"id_libro":"1","capitulo":"36","versiculo":"21","texto":"Disón,  Ezer y Disán;  estos son los jefes de los horeos,  hijos de Seir,  en la tierra de Edom."},{"id_libro":"1","capitulo":"36","versiculo":"22","texto":"Los hijos de Lotán fueron Hori y Hemam;  y Timna fue hermana de Lotán."},{"id_libro":"1","capitulo":"36","versiculo":"23","texto":"Los hijos de Sobal fueron Alván,  Manahat,  Ebal,  Sefo y Onam."},{"id_libro":"1","capitulo":"36","versiculo":"24","texto":"Y los hijos de Zibeón fueron Aja y Aná.  Este Aná es el que descubrió manantiales en el desierto,  cuando apacentaba los asnos de Zibeón su padre."},{"id_libro":"1","capitulo":"36","versiculo":"25","texto":"Los hijos de Aná fueron Disón,  y Aholibama hija de Aná."},{"id_libro":"1","capitulo":"36","versiculo":"26","texto":"Estos fueron los hijos de Disón:  Hemdán,  Esbán,  Itrán y Querán."},{"id_libro":"1","capitulo":"36","versiculo":"27","texto":"Y estos fueron los hijos de Ezer:  Bilhán,  Zaaván y Acán."},{"id_libro":"1","capitulo":"36","versiculo":"28","texto":"Estos fueron los hijos de Disán:  Uz y Arán."},{"id_libro":"1","capitulo":"36","versiculo":"29","texto":"Y estos fueron los jefes de los horeos:  los jefes Lotán,  Sobal,  Zibeón,  Aná,"},{"id_libro":"1","capitulo":"36","versiculo":"30","texto":"Disón,  Ezer y Disán;  estos fueron los jefes de los horeos,  por sus mandos en la tierra de Seir."},{"id_libro":"1","capitulo":"36","versiculo":"31","texto":"Y los reyes que reinaron en la tierra de Edom,  antes que reinase rey sobre los hijos de Israel,  fueron estos:"},{"id_libro":"1","capitulo":"36","versiculo":"32","texto":"Bela hijo de Beor reinó en Edom;  y el nombre de su ciudad fue Dinaba."},{"id_libro":"1","capitulo":"36","versiculo":"33","texto":"Murió Bela,  y reinó en su lugar Jobab hijo de Zera,  de Bosra."},{"id_libro":"1","capitulo":"36","versiculo":"34","texto":"Murió Jobab,  y en su lugar reinó Husam,  de tierra de Temán."},{"id_libro":"1","capitulo":"36","versiculo":"35","texto":"Murió Husam,  y reinó en su lugar Hadad hijo de Bedad,  el que derrotó a Madián en el campo de Moab;  y el nombre de su ciudad fue Avit."},{"id_libro":"1","capitulo":"36","versiculo":"36","texto":"Murió Hadad,  y en su lugar reinó Samla de Masreca."},{"id_libro":"1","capitulo":"36","versiculo":"37","texto":"Murió Samla,  y reinó en su lugar Saúl de Rehobot junto al Eufrates."},{"id_libro":"1","capitulo":"36","versiculo":"38","texto":"Murió Saúl,  y en lugar suyo reinó Baal-Hanán hijo de Acbor."},{"id_libro":"1","capitulo":"36","versiculo":"39","texto":"Y murió Baal-Hanán hijo de Acbor,  y reinó Hadar en lugar suyo;  y el nombre de su ciudad fue Pau;  y el nombre de su mujer,  Mehetabel hija de Matred,  hija de Mezaab."},{"id_libro":"1","capitulo":"36","versiculo":"40","texto":"Estos,  pues,  son los nombres de los jefes de Esaú por sus linajes,  por sus lugares,  y sus nombres:  Timna,  Alva,  Jetet,"},{"id_libro":"1","capitulo":"36","versiculo":"41","texto":"Aholibama,  Ela,  Pinón,"},{"id_libro":"1","capitulo":"36","versiculo":"42","texto":"Cenaz,  Temán,  Mibzar,"},{"id_libro":"1","capitulo":"36","versiculo":"43","texto":"Magdiel e Iram.  Estos fueron los jefes de Edom según sus moradas en la tierra de su posesión.  Edom es el mismo Esaú,  padre de los edomitas."}]