[{"idTitulo":"70","id_libro":"1","capitulo":"37","versiculo":"1","titulo":"José es vendido por sus hermanos."},{"id_libro":"1","capitulo":"37","versiculo":"1","texto":"Vivió Israel en la tierra de Canaán, donde había morado su padre"},{"id_libro":"1","capitulo":"37","versiculo":"2","texto":"Esta es la historia de la familia de Israel:  José,  siendo de edad de diecisiete años, pastoreaba las ovejas con sus hermanos;  y el joven estaba con los hijos de Bilha y con los hijos de Zilpa,  mujeres de su padre;  e informaba José a su padre la mala reputación de sus hermanos."},{"id_libro":"1","capitulo":"37","versiculo":"3","texto":"Y amaba Israel a José más que a todos los demás hijos,  porque lo había tenido en su vejez;  y le hizo una túnica de diversos colores."},{"id_libro":"1","capitulo":"37","versiculo":"4","texto":"Y viendo sus hermanos que su padre lo amaba más que a todos sus hermanos,  le aborrecían,  y no le hablaban con aprecio."},{"id_libro":"1","capitulo":"37","versiculo":"5","texto":"Y soñó José un sueño,  y se lo contó a sus hermanos;  y ellos llegaron a aborrecerle aún más todavía."},{"id_libro":"1","capitulo":"37","versiculo":"6","texto":"Y él les dijo:  Oigan ahora este sueño que he tenido:"},{"id_libro":"1","capitulo":"37","versiculo":"7","texto":"He aquí que atabamos manojos en medio del sembradío,  y he aquí que mi manojo se levantaba y estaba derecho,  y que sus manojos estaban alrededor y se inclinaban al mío."},{"id_libro":"1","capitulo":"37","versiculo":"8","texto":"Y sus hermanos le respondieron:  ¿Reinarás tú sobre nosotros,  o señorearás sobre nosotros?  Y le aborrecieron aun más a causa de sus sueños y lo que les decía de los sueños."},{"id_libro":"1","capitulo":"37","versiculo":"9","texto":"Soñó aun otro sueño,  y vino a contarselo a sus hermanos,  diciendo:  He tenido otro sueño,  y he aquí que el sol y la luna y once estrellas se inclinaban a mí."},{"versiculo":"10","comprimido":[{"id_libro":"1","capitulo":"37","versiculo":"10","cita":"(En el Principio 43:26-26)","parteText":"Y lo contó a su padre y a sus hermanos;  y su padre lo regaño,  y le dijo:  ¿Qué sueño es este que soñaste?  ¿Acaso vendremos yo y tu madre y tus hermanos vendremos a reverenciarte?","ibroCita":"1","capituloCita":"43","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":188,"parteFinal":""}]},{"id_libro":"1","capitulo":"37","versiculo":"11","texto":"Y sus hermanos le tenían envidia,  mas su padre meditaba en estas cosas"},{"id_libro":"1","capitulo":"37","versiculo":"12","texto":"Luego de esto se fueron sus hermanos a apacentar las ovejas de su padre en Siquem."},{"id_libro":"1","capitulo":"37","versiculo":"13","texto":"Y dijo Israel a José:  Tus hermanos apacientan las ovejas en Siquem:  ven,  y te enviaré a ellos.  Y él respondió: Aquí estoy."},{"id_libro":"1","capitulo":"37","versiculo":"14","texto":"E Israel le dijo:  Ve ahora,  mira cómo están tus hermanos y cómo están las ovejas,  y tráeme la respuesta.  Y lo envió del valle de Hebrón,  y llegó a Siquem."},{"id_libro":"1","capitulo":"37","versiculo":"15","texto":"Y lo halló un hombre,  andando él errante por el campo,  y le preguntó aquel hombre,  diciendo:  ¿Qué buscas?"},{"id_libro":"1","capitulo":"37","versiculo":"16","texto":"José respondió:  Busco a mis hermanos; podrías decirme dónde están apacentando."},{"id_libro":"1","capitulo":"37","versiculo":"17","texto":"Aquel hombre le respondió:  Ya se han ido de aquí; pero yo les oí decir:  Vamos a Dotán.  Entonces José fue tras de sus hermanos,  y los halló en Dotán."},{"id_libro":"1","capitulo":"37","versiculo":"18","texto":"Cuando ellos lo vieron de lejos,  antes que llegara cerca de ellos, tramaron un plan contra él para matarle."},{"id_libro":"1","capitulo":"37","versiculo":"19","texto":"Y se dijeron el uno al otro:  He aquí viene el soñador."},{"id_libro":"1","capitulo":"37","versiculo":"20","texto":"Ahora pues,  vamos a matarlo y lo echamos en un pozo,  y diremos:  Alguna mala bestia lo devoró;  y veremos qué será de él y sus sueños."},{"id_libro":"1","capitulo":"37","versiculo":"21","texto":"Cuando Rubén oyó esto,  lo quiso liberar de sus hermanos y dijo:  No lo matemos."},{"id_libro":"1","capitulo":"37","versiculo":"22","texto":"Y les dijo Rubén:  No derramen sangre; échenlo en este pozo que está en el desierto,  y no lo maten;  para librarlo así de sus hermanos,  para hacerlo volver a su padre."},{"id_libro":"1","capitulo":"37","versiculo":"23","texto":"Sucedió,  pues,  que cuando llegó José a sus hermanos,  ellos quitaron a José su túnica,  la túnica de colores que tenía encima;"},{"id_libro":"1","capitulo":"37","versiculo":"24","texto":"y lo agarraron y lo echaron en el pozo; Pero el pozo estaba vacío,  no había en él agua."},{"id_libro":"1","capitulo":"37","versiculo":"25","texto":"Y se sentaron a comer pan; Y alzando los ojos miraron,  y vieron una caravana de ismaelitas que venían de Galaad,  y sus camellos traían aromas,  bálsamo y mirra,  e iban a llevarlo a Egipto."},{"id_libro":"1","capitulo":"37","versiculo":"26","texto":"Entonces Judá dijo a sus hermanos:  ¿Qué utilidad tenemos en que matemos a nuestro hermano y encubramos su muerte?"},{"id_libro":"1","capitulo":"37","versiculo":"27","texto":"Vamos y vendámoslo a los ismaelitas,  y no sea nuestra mano sobre él; Porque él es nuestro hermano,  nuestra propia famila.  Y sus hermanos convinieron con él."},{"versiculo":"28","comprimido":[{"id_libro":"1","capitulo":"37","versiculo":"28","cita":"(Amós 6:6-6)","parteText":"Y cuando pasaban los madianitas mercaderes,  sacaron ellos a José de la cisterna,  y le trajeron arriba,  y lo vendieron a los ismaelitas por veinte monedas de plata.  Y llevaron a José a Egipto.","ibroCita":"30","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":197},{"id_libro":"1","capitulo":"37","versiculo":"28","cita":"(Mateo 27:3-3)","parteText":"","ibroCita":"40","capituloCita":"27","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":197},{"id_libro":"1","capitulo":"37","versiculo":"28","cita":"(Zacarías 11:12-13)","parteText":"","ibroCita":"38","capituloCita":"11","versiculoCitaInicial":"12","versiculoCitaFinal":"13","posicion":197,"parteFinal":""}]},{"id_libro":"1","capitulo":"37","versiculo":"29","texto":"Después Rubén volvió al pozo,  y no halló a José dentro,  y rasgó sus vestidos."},{"id_libro":"1","capitulo":"37","versiculo":"30","texto":"Y volvió a sus hermanos,  y dijo:  El joven no parece;  y yo,  ¿adónde iré yo?"},{"id_libro":"1","capitulo":"37","versiculo":"31","texto":"Entonces tomaron ellos la túnica de José,  y degollaron un cabrito de las cabras,  y mancharon la túnica con la sangre;"},{"id_libro":"1","capitulo":"37","versiculo":"32","texto":"y enviaron la túnica de colores y la trajeron a su padre,  y dijeron:  Esto hemos encontrado; mira para ver si es la túnica de tu hijo,  o no."},{"id_libro":"1","capitulo":"37","versiculo":"33","texto":"Y él al verla la reconoció,  y dijo: Ay es la túnica de mi hijo; ay alguna bestia lo devoró; ay José ha sido despedazado."},{"id_libro":"1","capitulo":"37","versiculo":"34","texto":"Entonces Israel rasgó sus vestidos,  y puso cilicio sobre sus lomos,  y guardó luto por su hijo muchos años."},{"id_libro":"1","capitulo":"37","versiculo":"35","texto":"Y se levantaron todos sus hijos y todas sus hijas para consolarlo;  mas él no quiso recibir consuelo,  y dijo:  Descenderé enlutado por mi hijo hasta el seol.  Y lo lloró su padre."},{"id_libro":"1","capitulo":"37","versiculo":"36","texto":"Y los madianitas lo vendieron en Egipto a Potifar,  oficial de faraón,  capitán de la guardia."}]