[{"idTitulo":"73","id_libro":"1","capitulo":"40","versiculo":"1","titulo":"El Espíritu de Yo Soy le revela a José los sueños."},{"id_libro":"1","capitulo":"40","versiculo":"1","texto":"Aconteció después de estas cosas,  que el copero del rey de Egipto y el panadero delinquieron contra su señor el rey de Egipto."},{"id_libro":"1","capitulo":"40","versiculo":"2","texto":"Y se enojó faraón contra sus dos oficiales,  contra el jefe de los coperos y contra el jefe de los panaderos,"},{"id_libro":"1","capitulo":"40","versiculo":"3","texto":"y los puso en prisión en la casa del capitán de la guardia,  en la cárcel donde José estaba preso."},{"id_libro":"1","capitulo":"40","versiculo":"4","texto":"Y el capitán de la guardia encargó de ellos a José,  y él les servía;  y estuvieron días en la prisión."},{"id_libro":"1","capitulo":"40","versiculo":"5","texto":"Y ambos,  el copero y el panadero del rey de Egipto,  que estaban arrestados en la prisión,  tuvieron un sueño,  cada uno su propio sueño en una misma noche,  cada uno con su propio significado."},{"id_libro":"1","capitulo":"40","versiculo":"6","texto":"Vino a ellos José por la mañana,  y los miró,  y he aquí que estaban tristes."},{"id_libro":"1","capitulo":"40","versiculo":"7","texto":"Y él preguntó a aquellos oficiales de faraón,  que estaban con él en la prisión de la casa de su señor,  diciendo:  ¿Por qué parecen hoy mal vuestros semblantes?"},{"id_libro":"1","capitulo":"40","versiculo":"8","texto":"Ellos le dijeron:  Hemos tenido un sueño,  y no hay quien lo interprete.  Entonces les dijo José:  ¿No son de Dios las interpretaciones?  Cuéntamelo ahora."},{"id_libro":"1","capitulo":"40","versiculo":"9","texto":"Entonces el jefe de los coperos contó su sueño a José,  y le dijo:  Yo soñaba que veía una vid delante de mí,"},{"id_libro":"1","capitulo":"40","versiculo":"10","texto":"y en la vid tres sarmientos;  y ella como que brotaba,  y arrojaba su flor,  viniendo a madurar sus racimos de uvas."},{"id_libro":"1","capitulo":"40","versiculo":"11","texto":"Y que la copa de faraón estaba en mi mano,  y tomaba yo las uvas y las exprimía en la copa de Faraón,  y daba yo la copa en mano de Faraón."},{"id_libro":"1","capitulo":"40","versiculo":"12","texto":"Y le dijo José:  Esta es su interpretación:  los tres sarmientos son tres días."},{"id_libro":"1","capitulo":"40","versiculo":"13","texto":"Al cabo de tres días levantará faraón tu cabeza,  y te restituirá a tu puesto,  y darás la copa a faraón en su mano,  como solías hacerlo cuando eras su copero."},{"id_libro":"1","capitulo":"40","versiculo":"14","texto":"Acuérdate,  pues,  de mí cuando tengas ese bien,  y te ruego que uses conmigo de misericordia,  y hagas mención de mí a faraón,  y me saques de esta casa."},{"id_libro":"1","capitulo":"40","versiculo":"15","texto":"Porque fui hurtado de la tierra de los hebreos;  y tampoco he hecho nada ilícito aquí para qué me pusiesen en la cárcel."},{"id_libro":"1","capitulo":"40","versiculo":"16","texto":"Viendo el jefe de los panaderos que había interpretado para bien,  dijo a José:  También yo soñé que veía tres canastillos blancos sobre mi cabeza."},{"id_libro":"1","capitulo":"40","versiculo":"17","texto":"En el canastillo más alto había de toda clase de manjares de pastelería para faraón;  y las aves las comían del canastillo de sobre mi cabeza."},{"id_libro":"1","capitulo":"40","versiculo":"18","texto":"Entonces respondió José,  y dijo:  Esta es su interpretación:  Los tres canastillos tres días son."},{"id_libro":"1","capitulo":"40","versiculo":"19","texto":"Al cabo de tres días quitará faraón tu cabeza de sobre ti,  y te hará colgar en la horca,  y las aves comerán tu carne de sobre ti."},{"id_libro":"1","capitulo":"40","versiculo":"20","texto":"Al tercer día,  que era el día del cumpleaños de faraón,  el rey hizo banquete a todos sus sirvientes;  y alzó la cabeza del jefe de los coperos,  y la cabeza del jefe de los panaderos,  entre sus servidores."},{"id_libro":"1","capitulo":"40","versiculo":"21","texto":"E hizo volver a su oficio al jefe de los coperos,  y dio éste la copa en mano de faraón."},{"id_libro":"1","capitulo":"40","versiculo":"22","texto":"Mas hizo ahorcar al jefe de los panaderos,  como lo había interpretado José."},{"id_libro":"1","capitulo":"40","versiculo":"23","texto":"Y el jefe de los coperos no se acordó de José,  sino que lo olvidó."}]