[{"idTitulo":"74","id_libro":"1","capitulo":"41","versiculo":"1","titulo":" José interpreta el sueño de Faraón."},{"id_libro":"1","capitulo":"41","versiculo":"1","texto":"Aconteció que pasados dos años tuvo faraón un sueño.  Le parecía que estaba junto al río;"},{"id_libro":"1","capitulo":"41","versiculo":"2","texto":"Y que del río subían siete vacas,  hermosas a la vista,  y muy gordas,  y pacían en el prado."},{"id_libro":"1","capitulo":"41","versiculo":"3","texto":"Y que tras ellas subían del río otras siete vacas de feo aspecto y enjutas de carne,  y se pararon cerca de las vacas hermosas a la orilla del río;"},{"id_libro":"1","capitulo":"41","versiculo":"4","texto":"Y que las vacas de feo aspecto y enjutas de carne devoraban a las siete vacas hermosas y muy gordas.  Y despertó faraón."},{"id_libro":"1","capitulo":"41","versiculo":"5","texto":"Se durmió de nuevo,  y soñó la segunda vez:  Que siete espigas llenas y hermosas crecían de una sola caña,"},{"id_libro":"1","capitulo":"41","versiculo":"6","texto":"y que después de ellas salían otras siete espigas menudas y abatidas del viento solano;"},{"id_libro":"1","capitulo":"41","versiculo":"7","texto":"Y las siete espigas menudas devoraban a las siete espigas gruesas y llenas.  Y despertó faraón,  y he aquí que era sueño."},{"id_libro":"1","capitulo":"41","versiculo":"8","texto":"Sucedió que por la mañana estaba agitado su espíritu,  y envió e hizo llamar a todos los magos de Egipto,  y a todos sus sabios; Y les contó faraón sus sueños,  mas no había quien los pudiese interpretar a faraón."},{"id_libro":"1","capitulo":"41","versiculo":"9","texto":"Entonces el jefe de los coperos habló a faraón,  diciendo:  Me acuerdo hoy de mis faltas."},{"id_libro":"1","capitulo":"41","versiculo":"10","texto":"Cuando faraón se enojó contra sus siervos,  nos echó a la prisión de la casa del capitán de la guardia a mí y al jefe de los panaderos."},{"id_libro":"1","capitulo":"41","versiculo":"11","texto":"Y él y yo tuvimos un sueño en la misma noche,  y cada sueño tenía su propio significado."},{"id_libro":"1","capitulo":"41","versiculo":"12","texto":"Estaba allí con nosotros un joven hebreo,  siervo del capitán de la guardia;  y se lo contamos,  y él nos interpretó nuestros sueños,  y declaró a cada uno conforme a su sueño."},{"id_libro":"1","capitulo":"41","versiculo":"13","texto":"Y aconteció que como él nos los interpretó,  así fue:  yo fui restablecido en mi puesto,  y el otro fue colgado."},{"id_libro":"1","capitulo":"41","versiculo":"14","texto":"Entonces faraón envió y llamó a José.  Y lo sacaron apresuradamente de la cárcel,  y se afeitó,  y mudó sus vestidos,  y vino a faraón."},{"id_libro":"1","capitulo":"41","versiculo":"15","texto":"Y dijo faraón a José:  Yo he tenido un sueño,  y no hay quien lo interprete;  mas he oído decir de ti,  que oyes sueños para interpretarlos."},{"id_libro":"1","capitulo":"41","versiculo":"16","texto":"Respondió José a faraón,  diciendo:  No está en mí;  Dios será el que dé respuesta propicia a faraón."},{"id_libro":"1","capitulo":"41","versiculo":"17","texto":"Entonces faraón dijo a José:  En mi sueño me parecía que estaba a la orilla del río;"},{"id_libro":"1","capitulo":"41","versiculo":"18","texto":"Y que del río subían siete vacas de gruesas carnes y hermosa apariencia,  que pacían en el prado."},{"id_libro":"1","capitulo":"41","versiculo":"19","texto":"Y que otras siete vacas subían después de ellas,  flacas y de muy feo aspecto; Tan extenuadas,  que no he visto otras semejantes en fealdad en toda la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"20","texto":"Y las vacas flacas y feas devoraban a las siete primeras vacas gordas;"},{"id_libro":"1","capitulo":"41","versiculo":"21","texto":"Y éstas entraban en sus entrañas,  mas no se conocía que hubiesen entrado,  porque la apariencia de las flacas era aún mala,  como al principio.  Y yo desperté."},{"id_libro":"1","capitulo":"41","versiculo":"22","texto":"Vi también soñando,  que siete espigas crecían en una misma caña,  llenas y hermosas."},{"id_libro":"1","capitulo":"41","versiculo":"23","texto":"Y que otras siete espigas menudas,  marchitas,  abatidas del viento solano,  crecían después de ellas;"},{"id_libro":"1","capitulo":"41","versiculo":"24","texto":"y las espigas menudas devoraban a las siete espigas hermosas; Y lo he dicho a los magos,  mas no hay quien me lo interprete."},{"id_libro":"1","capitulo":"41","versiculo":"25","texto":"Entonces respondió José a faraón:  El sueño de faraón es uno mismo;  Dios ha mostrado a faraón lo que va a hacer."},{"id_libro":"1","capitulo":"41","versiculo":"26","texto":"Las siete vacas hermosas siete años son; Y las espigas hermosas son siete años: El sueño es uno mismo."},{"id_libro":"1","capitulo":"41","versiculo":"27","texto":"También las siete vacas flacas y feas que subían tras ellas,  son siete años; Y las siete espigas menudas y marchitas del viento solano,  siete años serán de hambre."},{"id_libro":"1","capitulo":"41","versiculo":"28","texto":"Esto es lo que respondo a faraón.  Lo que Dios va a hacer,  lo ha mostrado a faraón."},{"id_libro":"1","capitulo":"41","versiculo":"29","texto":"He aquí vienen siete años de gran abundancia en toda la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"30","texto":"Y tras ellos seguirán siete años de hambre; Y toda la abundancia será olvidada en la tierra de Egipto,  y el hambre consumirá la tierra."},{"id_libro":"1","capitulo":"41","versiculo":"31","texto":"Y aquella abundancia no se echará de ver,  a causa del hambre siguiente la cual será gravísima."},{"id_libro":"1","capitulo":"41","versiculo":"32","texto":"Y el suceder el sueño a faraón dos veces,  significa que la cosa es firme de parte de Dios,  y que Dios se apresura a hacerla."},{"id_libro":"1","capitulo":"41","versiculo":"33","texto":"Por tanto,  provéase ahora faraón de un varón prudente y sabio,  y póngalo sobre la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"34","texto":"Haga esto faraón,  y ponga gobernadores sobre el país,  y quinte la tierra de Egipto en los siete años de la abundancia."},{"id_libro":"1","capitulo":"41","versiculo":"35","texto":"Y junten toda la provisión de estos buenos años que vienen,  y recojan el trigo bajo la mano de faraón para mantenimiento de las ciudades; Y almacenarlo."},{"id_libro":"1","capitulo":"41","versiculo":"36","texto":"Y esté aquella provisión en depósito para el país,  para los siete años de hambre que habrá en la tierra de Egipto; Y el país no perecerá de hambre."},{"idTitulo":"75","id_libro":"1","capitulo":"41","versiculo":"37","titulo":"José Gobernador de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"37","texto":"El asunto pareció bien a faraón y a sus siervos,"},{"id_libro":"1","capitulo":"41","versiculo":"38","texto":"y dijo faraón a sus siervos:  ¿Acaso hallaremos a otro hombre como éste,  en quien esté el Espíritu de Dios?"},{"id_libro":"1","capitulo":"41","versiculo":"39","texto":"Y dijo faraón a José:  Pues que Dios te ha hecho saber todo esto,  no hay entendido ni sabio como tú."},{"id_libro":"1","capitulo":"41","versiculo":"40","texto":"Tú estarás sobre mi casa,  y por tu palabra se gobernará todo mi pueblo;  solamente en el trono seré yo mayor que tú."},{"id_libro":"1","capitulo":"41","versiculo":"41","texto":"Dijo además faraón a José: Yo te he puesto sobre toda la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"42","texto":"Entonces faraón quitó su anillo de su mano,  y lo puso en la mano de José,  y lo hizo vestir de ropas de lino finísimo,  y puso un collar de oro en su cuello;"},{"id_libro":"1","capitulo":"41","versiculo":"43","texto":"y lo hizo subir en su segundo carro,  y pregonaron delante de él:  ¡Doblen la rodilla!;  y lo puso sobre toda la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"44","texto":"El faraón entonces le dijo a José: Yo, el faraón de Egipto, declaro que tendrás completa autoridad sobre toda la tierra de Egipto, de modo que nadie podrá hacer algo sin tu permiso."},{"id_libro":"1","capitulo":"41","versiculo":"45","texto":"Y llamó faraón el nombre de José,  Zafnat-Panea;  y le dio por mujer a Asenat,  hija de Potifera sacerdote de On.  Y salió José por toda la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"46","texto":"Era José de edad de treinta años cuando fue presentado delante de faraón rey de Egipto;  y salió José de delante de faraón,  y recorrió toda la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"47","texto":"En aquellos siete años de abundancia la tierra produjo a montones."},{"id_libro":"1","capitulo":"41","versiculo":"48","texto":"Y él reunió todo el alimento de los siete años de abundancia que hubo en la tierra de Egipto,  y guardó alimento en las ciudades,  poniendo en cada ciudad el alimento del campo de sus alrededores."},{"id_libro":"1","capitulo":"41","versiculo":"49","texto":"Recogió José trigo como arena del mar,  mucho en extremo,  hasta no poderse contar,  porque no tenía número."},{"id_libro":"1","capitulo":"41","versiculo":"50","texto":"Y nacieron a José dos hijos antes que viniese el primer año del hambre,  los cuales le dio a luz Asenat,  hija de Potifera sacerdote de On."},{"id_libro":"1","capitulo":"41","versiculo":"51","texto":"Y llamó José el nombre del primogénito,  Manasés;  Porque dijo:  Dios me hizo olvidar todo mi trabajo,  y toda la casa de mi padre."},{"id_libro":"1","capitulo":"41","versiculo":"52","texto":"Y llamó el nombre del segundo,  Efraín;  porque dijo:  Dios me hizo fructificar en la tierra de mi aflicción."},{"id_libro":"1","capitulo":"41","versiculo":"53","texto":"Así se cumplieron los siete años de abundancia que hubo en la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"54","texto":"Y comenzaron a venir los siete años del hambre,  como José había dicho; Y hubo hambre en todos los países,  mas en toda la tierra de Egipto había pan."},{"id_libro":"1","capitulo":"41","versiculo":"55","texto":"Cuando se sintió el hambre en toda la tierra de Egipto,  el pueblo clamó a faraón por pan.  Y dijo faraón a todos los egipcios: vayan donde José,  y hagan lo que él les ordene."},{"id_libro":"1","capitulo":"41","versiculo":"56","texto":"Y el hambre estaba por toda la extensión del país.  Entonces abrió José todo granero donde había,  y vendía a los egipcios;  porque había crecido el hambre en la tierra de Egipto."},{"id_libro":"1","capitulo":"41","versiculo":"57","texto":"Y de toda la tierra venían a Egipto para comprar de José,  porque por toda la tierra había crecido el hambre."}]