[{"idTitulo":"76","id_libro":"1","capitulo":"42","versiculo":"1","titulo":" Los hermanos de José vienen por alimentos."},{"id_libro":"1","capitulo":"42","versiculo":"1","texto":"Viendo Jacob que en Egipto había alimentos,  dijo a sus hijos:  ¿Por qué se quedan mirando uno al otro?"},{"id_libro":"1","capitulo":"42","versiculo":"2","texto":"Y dijo:  He oído que hay víveres en Egipto;  desciendan allá,  y compren de allí para nosotros,  para que podamos vivir,  y no muramos."},{"id_libro":"1","capitulo":"42","versiculo":"3","texto":"Y descendieron los diez hermanos de José a comprar trigo en Egipto."},{"id_libro":"1","capitulo":"42","versiculo":"4","texto":"Mas Jacob no envió a Benjamín,  hermano de José,  con sus hermanos;  porque dijo:  No sea que le acontezca algún desastre."},{"id_libro":"1","capitulo":"42","versiculo":"5","texto":"Vinieron los hijos de Israel a comprar entre los que venían;  porque había hambre en la tierra de Canaán."},{"id_libro":"1","capitulo":"42","versiculo":"6","texto":"Y José era el señor de la tierra,  quien le vendía a todo el pueblo de la tierra;  y llegaron los hermanos de José,  y se inclinaron a él rostro a tierra."},{"id_libro":"1","capitulo":"42","versiculo":"7","texto":"Y José,  cuando vio a sus hermanos,  los conoció;  mas hizo como que no los conocía,  y les habló ásperamente,  y les dijo:  ¿De dónde han venido?  Ellos respondieron:  De la tierra de Canaán,  para comprar alimentos."},{"id_libro":"1","capitulo":"42","versiculo":"8","texto":"José,  pues,  conoció a sus hermanos;  pero ellos no lo reconocieron."},{"id_libro":"1","capitulo":"42","versiculo":"9","texto":"Entonces se acordó José de los sueños que había tenido acerca de ellos,  y les dijo:  Espías son;  por ver lo descubierto del país han venido."},{"id_libro":"1","capitulo":"42","versiculo":"10","texto":"Ellos le respondieron:  No,  señor nuestro,  sino que tus siervos han venido a comprar alimentos."},{"id_libro":"1","capitulo":"42","versiculo":"11","texto":"Todos nosotros somos hijos de un varón;  somos hombres honrados;  tus siervos nunca fueron espías."},{"id_libro":"1","capitulo":"42","versiculo":"12","texto":"Pero José les dijo:  No;  para ver lo descubierto del país han venido."},{"id_libro":"1","capitulo":"42","versiculo":"13","texto":"Y ellos respondieron:  Tus siervos somos doce hermanos,  hijos de un varón en la tierra de Canaán;  y he aquí el menor está hoy con nuestro padre,  y otro no aparece."},{"id_libro":"1","capitulo":"42","versiculo":"14","texto":"Y José les dijo:  Eso es lo que les he dicho,  afirmando que son espías."},{"id_libro":"1","capitulo":"42","versiculo":"15","texto":"En esto serán probados:  Vive faraón,  que no saldrán de aquí,  sino cuando su hermano menor venga aquí."},{"id_libro":"1","capitulo":"42","versiculo":"16","texto":"Envíen a uno de ustedes y traiga a su hermano,  y ustedes se quedad presos,  y sus palabras serán probadas,  si hay verdad en ustedes;  y si no,  vive faraón,  que son espías."},{"id_libro":"1","capitulo":"42","versiculo":"17","texto":"Entonces los puso juntos en la cárcel por tres días."},{"id_libro":"1","capitulo":"42","versiculo":"18","texto":"Y al tercer día les dijo José:  Hagan lo que les dije,  y vivitán:  Yo temo a Dios."},{"id_libro":"1","capitulo":"42","versiculo":"19","texto":"Si son hombres honrados,  quede preso en la cárcel uno de sus hermanos,  y ustedes vayan y lleven el alimento para el hambre de su casa."},{"id_libro":"1","capitulo":"42","versiculo":"20","texto":"Pero traeráns a su hermano menor,  y serán verificadas sus palabras,  y no morirán.  Y ellos lo hicieron así."},{"id_libro":"1","capitulo":"42","versiculo":"21","texto":"Y decían el uno al otro:  Verdaderamente hemos pecado contra nuestro hermano,  pues vimos la angustia de su alma cuando nos rogaba,  y no le escuchamos;  por eso ha venido sobre nosotros esta angustia."},{"id_libro":"1","capitulo":"42","versiculo":"22","texto":"Entonces Rubén les respondió,  diciendo:  ¿No les hablé yo y dije:  No pequen contra el joven,  y no me escucharon?  He aquí también se nos demanda su sangre."},{"id_libro":"1","capitulo":"42","versiculo":"23","texto":"Pero ellos no sabían que los entendía José,  porque había intérprete entre ellos."},{"id_libro":"1","capitulo":"42","versiculo":"24","texto":"Y se apartó José de ellos,  y lloró;  después volvió a ellos,  y les habló,  y tomó de entre ellos a Simeón,  y lo aprisionó a vista de ellos."},{"id_libro":"1","capitulo":"42","versiculo":"25","texto":"Después mandó José que llenaran sus sacos de trigo,  y devolvieran el dinero de cada uno de ellos,  poniéndolo en su saco,  y les diesen comida para el camino;  y así se hizo con ellos."},{"id_libro":"1","capitulo":"42","versiculo":"26","texto":"Y ellos pusieron su trigo sobre sus asnos,  y se fueron de allí."},{"id_libro":"1","capitulo":"42","versiculo":"27","texto":"Pero abriendo uno de ellos su saco para dar de comer a su asno en el mesón,  vio su dinero que estaba en la boca de su costal."},{"id_libro":"1","capitulo":"42","versiculo":"28","texto":"Y dijo a sus hermanos:  Mi dinero se me ha devuelto,  y está aquí en mi saco.  Entonces se les sobresaltó el corazón,  y atemorizados se dijeron el uno al otro:  ¿Qué es esto que nos ha hecho Dios?"},{"id_libro":"1","capitulo":"42","versiculo":"29","texto":"Y al llegar a donde Jacob su padre en tierra de Canaán,  le contaron todo lo que les había acontecido,  diciendo:"},{"id_libro":"1","capitulo":"42","versiculo":"30","texto":"Aquel varón,  el señor de la tierra,  nos habló ásperamente,  y nos trató como a espías de la tierra."},{"id_libro":"1","capitulo":"42","versiculo":"31","texto":"Y nosotros le dijimos:  Somos hombres honrados,  nunca fuimos espías."},{"id_libro":"1","capitulo":"42","versiculo":"32","texto":"Somos doce hermanos,  hijos de nuestro padre; Uno no aparece,  y el menor está hoy con nuestro padre en la tierra de Canaán."},{"id_libro":"1","capitulo":"42","versiculo":"33","texto":"Entonces aquel varón,  el señor de la tierra,  nos dijo:  En esto conoceré que son hombres honrados:  dejen conmigo uno de sus hermanos,  y lleven el alimento para el hambre de sus casas,  y vayan,"},{"id_libro":"1","capitulo":"42","versiculo":"34","texto":"y tráiganme a su hermano el menor,  para que yo sepa que no son espías,  sino hombres honrados;  así les devolveré a su hermano,  y podrán negociar en la tierra."},{"id_libro":"1","capitulo":"42","versiculo":"35","texto":"Y aconteció que vaciando ellos sus sacos,  he aquí que en el saco de cada uno estaba el atado de su dinero;  y viendo ellos y su padre los atados de su dinero,  tuvieron temor."},{"id_libro":"1","capitulo":"42","versiculo":"36","texto":"Entonces su padre Jacob les dijo:  Me han privado de mis hijos;  José no parece,  ni Simeón tampoco,  y a Benjamín lo llevarán;  contra mí son todas estas cosas."},{"id_libro":"1","capitulo":"42","versiculo":"37","texto":"Y Rubén habló a su padre,  diciendo:  Harás morir a mis dos hijos,  si no te lo devuelvo;  entrégalo en mi mano,  que yo lo devolveré a usted padre."},{"id_libro":"1","capitulo":"42","versiculo":"38","texto":"Y él dijo:  No descenderá mi hijo con ustedes,  pues su hermano ha muerto,  y él solo ha quedado;  y si le acontece algún desastre en el camino por donde van,  harán descender mis canas con dolor al seol."}]