[{"idTitulo":"77","id_libro":"1","capitulo":"43","versiculo":"1","titulo":"Los hermanos de José regresan a Egipto con Benjamín."},{"id_libro":"1","capitulo":"43","versiculo":"1","texto":"La hambruna era grande en la tierra;"},{"id_libro":"1","capitulo":"43","versiculo":"2","texto":"y sucedió que cuando acabaron de comer el trigo que trajeron de Egipto,  les dijo su padre:  Vuelvan,  y compren para nosotros un poco de alimento."},{"id_libro":"1","capitulo":"43","versiculo":"3","texto":"Respondió Judá,  diciendo:  Aquel varón nos protestó con ánimo resuelto,  diciendo:  No verán mi rostro si no traen a su hermano con ustedes."},{"id_libro":"1","capitulo":"43","versiculo":"4","texto":"Si envías a nuestro hermano con nosotros,  descenderemos y compraremos alimento."},{"id_libro":"1","capitulo":"43","versiculo":"5","texto":"Pero si no lo envías,  no descenderemos;  porque aquel varón nos dijo:  No verán mi rostro si no traen a su hermano con ustedes."},{"id_libro":"1","capitulo":"43","versiculo":"6","texto":"Dijo entonces Israel:  ¿Por qué me hicieron tanto mal,  declarando al varón que tenían otro hermano?"},{"id_libro":"1","capitulo":"43","versiculo":"7","texto":"Y ellos respondieron:  Aquel varón nos preguntó expresamente por nosotros,  y por nuestra familia,  diciendo:  ¿Vive aún su padre?  ¿Tienen otro hermano?  Y le respondimos conforme a sus preguntas.  ¿Acaso podíamos saber que él nos diría:  Hagan venir a su hermano?"},{"id_libro":"1","capitulo":"43","versiculo":"8","texto":"Entonces Judá dijo a Israel su padre:  Envía al joven conmigo,  y nos levantaremos e iremos,  a fin de que vivamos y no muramos nosotros,  y tú,  y nuestros niños."},{"id_libro":"1","capitulo":"43","versiculo":"9","texto":"Yo te respondo por él;  a mí me pedirás cuenta.  Si yo no te lo vuelvo a traer,  y si no lo pongo delante de ti,  seré para ti el culpable para siempre;"},{"id_libro":"1","capitulo":"43","versiculo":"10","texto":"pues si no nos hubiéramos demorado,  ciertamente hubiéramos ya ido y vuelto dos veces."},{"id_libro":"1","capitulo":"43","versiculo":"11","texto":"Entonces Israel su padre les respondió:  Pues que así es,  háganlo;  tomen de lo mejor de la tierra en sus sacos,  y lleven a aquel varón un presente,  un poco de bálsamo,  un poco de miel,  aromas y mirra,  nueces y almendras."},{"id_libro":"1","capitulo":"43","versiculo":"12","texto":"Y tomen en sus manos doble cantidad de dinero,  y lleven en sus manos el dinero devuelto en las bocas de sus costales;  quizá fue equivocación."},{"id_libro":"1","capitulo":"43","versiculo":"13","texto":"Tomen también a su hermano,  y levántense, y regresen a aquel varón."},{"id_libro":"1","capitulo":"43","versiculo":"14","texto":"Y el Dios Omnipotente les dé misericordia delante de aquel varón,  y les suelte a su otro hermano,  y a este Benjamín.  Y si he de ser privado de mis hijos,  sea así."},{"id_libro":"1","capitulo":"43","versiculo":"15","texto":"Entonces tomaron aquellos varones el presente,  y tomaron en su mano doble cantidad de dinero,  y a Benjamín;  y se levantaron y descendieron a Egipto,  y se presentaron delante de José."},{"id_libro":"1","capitulo":"43","versiculo":"16","texto":"Y vio José a Benjamín con ellos,  y dijo al mayordomo de su casa:  Llévense a casa a esos hombres,  y degüella una res y prepárala,  pues estos hombres comerán conmigo al mediodía."},{"id_libro":"1","capitulo":"43","versiculo":"17","texto":"E hizo el hombre como José dijo,  y llevó a los hombres a casa de José."},{"id_libro":"1","capitulo":"43","versiculo":"18","texto":"Entonces aquellos hombres tuvieron temor,  cuando fueron llevados a casa de José,  y decían:  Por el dinero que fue devuelto en nuestros costales la primera vez nos han traído aquí,  para tendernos lazo,  y atacarnos,  y tomarnos por esclavos a nosotros,  y a nuestros asnos."},{"id_libro":"1","capitulo":"43","versiculo":"19","texto":"Y se acercaron al mayordomo de la casa de José,  y le hablaron a la entrada de la casa."},{"id_libro":"1","capitulo":"43","versiculo":"20","texto":"Y dijeron:  Ay,  señor nuestro,  nosotros en realidad de verdad descendimos al principio a comprar alimentos."},{"id_libro":"1","capitulo":"43","versiculo":"21","texto":"Y aconteció que cuando llegamos al mesón y abrimos nuestros costales,  he aquí el dinero de cada uno estaba en la boca de su costal,  nuestro dinero en su justo peso;  y lo hemos vuelto a traer con nosotros."},{"id_libro":"1","capitulo":"43","versiculo":"22","texto":"Hemos también traído en nuestras manos otro dinero para comprar alimentos;  nosotros no sabemos quién haya puesto nuestro dinero en nuestros costales."},{"id_libro":"1","capitulo":"43","versiculo":"23","texto":"El les respondió:  Paz a ustedes,  no teman; su Dios y el Dios de su padre les dio el tesoro en sus costales;  yo recibí su dinero.  Y sacó a Simeón a ellos."},{"id_libro":"1","capitulo":"43","versiculo":"24","texto":"Y llevó aquel varón a los hombres a casa de José;  y les dio agua,  y lavaron sus pies,  y dio de comer a sus asnos."},{"id_libro":"1","capitulo":"43","versiculo":"25","texto":"Y ellos prepararon el presente entretanto que venía José a mediodía,  porque habían oído que allí habrían de almorzar."},{"versiculo":"26","comprimido":[{"id_libro":"1","capitulo":"43","versiculo":"26","cita":"(En el Principio 37:5-10)","parteText":"Y vino José a casa,  y ellos le trajeron el presente que tenían en su mano dentro de la casa,  y se inclinaron ante él hasta la tierra.","ibroCita":"1","capituloCita":"37","versiculoCitaInicial":"5","versiculoCitaFinal":"10","posicion":138,"parteFinal":""}]},{"id_libro":"1","capitulo":"43","versiculo":"27","texto":"Entonces les preguntó José cómo estaban,  y dijo:  ¿Su padre,  el anciano que me dijeron, está bien?  ¿Vive todavía?"},{"id_libro":"1","capitulo":"43","versiculo":"28","texto":"Y ellos respondieron: Está bien, a tu siervo nuestro padre;  aún vive.  Y se inclinaron,  e hicieron reverencia."},{"id_libro":"1","capitulo":"43","versiculo":"29","texto":"Y alzando José sus ojos vio a Benjamín su hermano,  hijo de su madre,  y dijo:  ¿Es éste su hermano menor,  de quien me hablaron?  Y dijo:  Dios tenga misericordia de ti,  hijo mío."},{"id_libro":"1","capitulo":"43","versiculo":"30","texto":"Entonces José se apresuró,  porque se conmovió su alma a causa de su hermano,  y buscó dónde llorar;  y entró en su recámara,  y lloró allí."},{"id_libro":"1","capitulo":"43","versiculo":"31","texto":"Y lavó su rostro y salió,  y se contuvo,  y dijo: Sirvan pan."},{"id_libro":"1","capitulo":"43","versiculo":"32","texto":"Y pusieron para él aparte,  y separadamente para ellos,  y aparte para los egipcios que con él comían;  porque los egipcios no pueden comer pan con los hebreos,  lo cual es abominación a los egipcios."},{"id_libro":"1","capitulo":"43","versiculo":"33","texto":"Y se sentaron delante de él,  el mayor conforme a su primogenitura,  y el menor conforme a su menor edad;  y estaban aquellos hombres atónitos mirándose el uno al otro."},{"id_libro":"1","capitulo":"43","versiculo":"34","texto":"Y José tomó viandas de delante de sí para ellos;  mas la porción de Benjamín era cinco veces mayor que cualquiera de las de ellos.  Y bebieron,  y se alegraron con él."}]