[{"idTitulo":"78","id_libro":"1","capitulo":"44","versiculo":"1","titulo":"La copa de José."},{"id_libro":"1","capitulo":"44","versiculo":"1","texto":"Mandó José al mayordomo de su casa,  diciendo:  Llena de alimento los costales de estos varones,  cuanto puedan llevar,  y pon el dinero de cada uno en la boca de su costal."},{"id_libro":"1","capitulo":"44","versiculo":"2","texto":"Y pondrás mi copa,  la copa de plata,  en la boca del costal del menor,  con el dinero de su trigo.  Y él hizo como dijo José."},{"id_libro":"1","capitulo":"44","versiculo":"3","texto":"Al llegar el amanecer,  los hombres fueron despedidos con sus asnos."},{"id_libro":"1","capitulo":"44","versiculo":"4","texto":"Habiendo ellos salido de la ciudad,  de la que aún no se habían alejado,  dijo José a su mayordomo:  Levántate y sigue a esos hombres;  y cuando los alcances,  diles:  ¿Por qué han vuelto mal por bien?  ¿Por qué han robado mi copa de plata?"},{"id_libro":"1","capitulo":"44","versiculo":"5","texto":"¿No es ésta en la que bebe mi señor,  y por la que suele adivinar?  Han hecho mal en lo que hicieron."},{"id_libro":"1","capitulo":"44","versiculo":"6","texto":"Cuando él los alcanzó,  les dijo estas palabras."},{"id_libro":"1","capitulo":"44","versiculo":"7","texto":"Y ellos le respondieron:  ¿Por qué dice nuestro señor tales cosas?  Nunca tal hagan tus siervos."},{"id_libro":"1","capitulo":"44","versiculo":"8","texto":"He aquí,  el dinero que hallamos en la boca de nuestros costales,  te lo volvimos a traer desde la tierra de Canaán;  ¿cómo,  pues,  habíamos de hurtar de casa de tu señor plata ni oro?"},{"id_libro":"1","capitulo":"44","versiculo":"9","texto":"Aquel de tus siervos en quien fuere hallada la copa,  que muera,  y aun nosotros seremos esclavos de mi señor."},{"id_libro":"1","capitulo":"44","versiculo":"10","texto":"Y él dijo:  También ahora sea conforme a sus palabras;  aquel en quien se hallare será mi esclavo,  y ustedes serán sin culpa."},{"id_libro":"1","capitulo":"44","versiculo":"11","texto":"Ellos entonces se dieron prisa,  y derribando cada uno su costal en tierra,  abrió cada cual el costal suyo."},{"id_libro":"1","capitulo":"44","versiculo":"12","texto":"Y buscó;  desde el mayor comenzó,  y acabó en el menor;  y la copa fue hallada en el costal de Benjamín."},{"id_libro":"1","capitulo":"44","versiculo":"13","texto":"Entonces ellos rasgaron sus vestidos,  y cargó cada uno su asno y volvieron a la ciudad."},{"id_libro":"1","capitulo":"44","versiculo":"14","texto":"Vino Judá con sus hermanos a casa de José,  que aún estaba allí,  y se postraron delante de él en tierra."},{"id_libro":"1","capitulo":"44","versiculo":"15","texto":"Y les dijo José:  ¿Qué acción es esta que han hecho?  ¿No saben que un hombre como yo sabe adivinar?"},{"id_libro":"1","capitulo":"44","versiculo":"16","texto":"Entonces dijo Judá:  ¿Qué diremos a mi señor?  ¿Qué hablaremos,  o con qué nos justificaremos?  Dios ha hallado la maldad de tus siervos;  he aquí,  nosotros somos esclavos de mi señor,  nosotros,  y también aquel en cuyo poder fue hallada la copa."},{"id_libro":"1","capitulo":"44","versiculo":"17","texto":"José respondió:  Nunca yo tal haga.  El varón en cuyo poder fue hallada la copa,  él será mi siervo; ustedes vayan en paz a su padre."},{"idTitulo":"79","id_libro":"1","capitulo":"44","versiculo":"18","titulo":"Judá intercede por Benjamín."},{"id_libro":"1","capitulo":"44","versiculo":"18","texto":"Entonces Judá se acercó a él,  y dijo:  Ay,  señor mío,  te ruego que permitas que hable tu esclavo una palabra en oídos de mi señor,  y no se encienda su enojo contra su siervo,  pues tú eres como faraón."},{"id_libro":"1","capitulo":"44","versiculo":"19","texto":"Mi señor preguntó a sus siervos,  diciendo:  ¿Tienen padre o hermano?"},{"id_libro":"1","capitulo":"44","versiculo":"20","texto":"Y nosotros respondimos a mi señor:  Tenemos un padre anciano,  y un hermano joven,  pequeño aún,  que le nació en su vejez;  y un hermano suyo murió,  y él solo quedó de los hijos de su madre;  y su padre lo ama."},{"id_libro":"1","capitulo":"44","versiculo":"21","texto":"Y tú dijiste a tus siervos:  Tráiganmelo,  y pondré mis ojos sobre él."},{"id_libro":"1","capitulo":"44","versiculo":"22","texto":"Y nosotros dijimos a mi señor:  El joven no puede dejar a su padre,  porque si lo dejare,  su padre morirá."},{"id_libro":"1","capitulo":"44","versiculo":"23","texto":"Y dijiste a sus siervos:  Si su hermano menor no desciende con ustedes,  no verán más mi rostro."},{"id_libro":"1","capitulo":"44","versiculo":"24","texto":"Aconteció,  pues,  que cuando llegamos a mi padre tu siervo,  le contamos las palabras de mi señor."},{"id_libro":"1","capitulo":"44","versiculo":"25","texto":"Y dijo nuestro padre:  Vuelvan a comprarnos un poco de alimento."},{"id_libro":"1","capitulo":"44","versiculo":"26","texto":"Y nosotros respondimos:  No podemos ir;  si nuestro hermano va con nosotros,  iremos;  porque no podremos ver el rostro del varón,  si no está con nosotros nuestro hermano el menor."},{"id_libro":"1","capitulo":"44","versiculo":"27","texto":"Entonces tu siervo mi padre nos dijo: Ustedes saben que dos hijos me dio a luz mi mujer;"},{"id_libro":"1","capitulo":"44","versiculo":"28","texto":"y el uno salió de mi presencia,  y pienso de cierto que fue despedazado,  y hasta ahora no lo he visto."},{"id_libro":"1","capitulo":"44","versiculo":"29","texto":"Y si también a éste me lo arrebatan de delante de mí,  y le acontece algún desastre,  harán descender mis canas con dolor al seol."},{"id_libro":"1","capitulo":"44","versiculo":"30","texto":"Ahora,  pues,  cuando vuelva yo a tu siervo mi padre,  si el joven no va conmigo,  como su vida está ligada a la vida de él,"},{"id_libro":"1","capitulo":"44","versiculo":"31","texto":"sucederá que cuando no vea al joven,  morirá;  y tus siervos harán descender las canas de tu siervo nuestro padre con dolor al seol."},{"id_libro":"1","capitulo":"44","versiculo":"32","texto":"Como tu siervo salió por fiador del joven con mi padre,  diciendo:  Si no te lo vuelvo a traer,  entonces yo seré culpable ante mi padre para siempre;"},{"id_libro":"1","capitulo":"44","versiculo":"33","texto":"te ruego,  por tanto,  que quede ahora tu siervo en lugar del joven por siervo de mi señor,  y que el joven vaya con sus hermanos."},{"id_libro":"1","capitulo":"44","versiculo":"34","texto":"Porque  ¿cómo volveré yo a mi padre sin el joven?  No podré,  por no ver el mal que sobrevendrá a mi padre."}]