[{"idTitulo":"83","id_libro":"1","capitulo":"48","versiculo":"1","titulo":"Israel bendice a Efraín y a Manasés."},{"id_libro":"1","capitulo":"48","versiculo":"1","texto":"Sucedió después de estas cosas que dijeron a José:  He aquí tu padre está en cama.  Y él tomó consigo a sus dos hijos,  Manasés y Efraín."},{"id_libro":"1","capitulo":"48","versiculo":"2","texto":"Se le notificó a Jacob,  diciendo:  He aquí tu hijo José viene a ti.  Entonces él hizo un esfuerzo,  y se sentó sobre la cama,"},{"id_libro":"1","capitulo":"48","versiculo":"3","texto":"y dijo a José:  El Dios Omnipotente me apareció en Luz en la tierra de Canaán,  y me bendijo,"},{"id_libro":"1","capitulo":"48","versiculo":"4","texto":"y me dijo:  He aquí Yo te haré crecer,  y te multiplicaré,  y te pondré por linaje de naciones;  y daré esta tierra a tu descendencia después de ti por heredad perpetua."},{"id_libro":"1","capitulo":"48","versiculo":"5","texto":"Y ahora tus dos hijos mayores (Efraín y Manasés),  que te nacieron en la tierra de Egipto,  antes que yo viniese a ti a la tierra de Egipto,  míos son; tal como Rubén y Simeón,  serán míos."},{"id_libro":"1","capitulo":"48","versiculo":"6","texto":"Y los que después de ellos has engendrado,  serán tuyos; Pero por el nombre de sus hermanos mayores (Efraín y Manasés) heredarán en la tierra que les será a ellos repartida."},{"id_libro":"1","capitulo":"48","versiculo":"7","texto":"Porque cuando yo venía de Padan-aram,  se me murió tu madre Raquel en la tierra de Canaán,  en el camino, cuando faltaba poco para llegar a la tierra de Efrata;  y la sepulté allí en el camino de Efrata,  que es Belén."},{"id_libro":"1","capitulo":"48","versiculo":"8","texto":"Y vio Israel los hijos de José,  y dijo:  ¿Quiénes son éstos?"},{"id_libro":"1","capitulo":"48","versiculo":"9","texto":"Y respondió José a su padre:  Son mis hijos,  que Dios me ha dado aquí.  Y él dijo:  Acércalos ahora a mí,  y los bendeciré."},{"id_libro":"1","capitulo":"48","versiculo":"10","texto":"Y los ojos de Israel estaban tan agravados por la vejez,  que no podía ver.  Les hizo,  pues,  acercarse a él,  y él los besó y los abrazó."},{"id_libro":"1","capitulo":"48","versiculo":"11","texto":"Y dijo Israel a José:  No pensaba yo ver tu rostro,  y he aquí Dios me ha hecho ver también a tu descendencia."},{"id_libro":"1","capitulo":"48","versiculo":"12","texto":"Entonces José los sacó de entre sus rodillas,  y se inclinó a tierra."},{"id_libro":"1","capitulo":"48","versiculo":"13","texto":"Y los tomó José a ambos,  Efraín a su derecha,  a la izquierda de Israel,  y Manasés a su izquierda,  a la derecha de Israel;  y los acercó a él."},{"id_libro":"1","capitulo":"48","versiculo":"14","texto":"Entonces Israel extendió su mano derecha,  y la puso sobre la cabeza de Efraín,  que era el menor,  y su mano izquierda sobre la cabeza de Manasés,  colocando así sus manos adrede,  aunque Manasés era el primogénito."},{"id_libro":"1","capitulo":"48","versiculo":"15","texto":"Y bendijo a José,  diciendo:  El Dios en cuya presencia anduvieron mis padres Abraham e Isaac,  el Dios que me mantiene desde que nací hasta este día,"},{"id_libro":"1","capitulo":"48","versiculo":"16","texto":"el Protector e Intercesor de Dios que me liberta de todo mal,  bendiga a estos jóvenes; Y sea perpetuado en ellos mi nombre,  y el nombre de mis padres Abraham e Isaac,  y multiplíquense en gran manera en medio de la tierra."},{"id_libro":"1","capitulo":"48","versiculo":"17","texto":"Pero viendo José que su padre ponía la mano derecha sobre la cabeza de Efraín,  le causó esto disgusto; Y tomó la diestra de su padre,  para cambiarla de la cabeza de Efraín a la cabeza de Manasés."},{"id_libro":"1","capitulo":"48","versiculo":"18","texto":"Y dijo José a su padre:  No así,  padre mío,  porque éste es el primogénito; Pon tu mano derecha sobre su cabeza."},{"versiculo":"19","comprimido":[{"id_libro":"1","capitulo":"48","versiculo":"19","cita":"(1 Reyes 11:26-40)","parteText":"Mas su padre no quiso,  y dijo:  Lo sé,  hijo mío,  lo sé;  también él vendrá a ser un pueblo,  y será también engrandecido; Pero su hermano menor será más grande que él,  y su descendencia formará multitud de naciones.","ibroCita":"11","capituloCita":"11","versiculoCitaInicial":"26","versiculoCitaFinal":"40","posicion":231},{"id_libro":"1","capitulo":"48","versiculo":"19","cita":"(1 Reyes 11:26-26)","parteText":"","ibroCita":"11","capituloCita":"11","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":231},{"id_libro":"1","capitulo":"48","versiculo":"19","cita":"(1 Reyes 12:19-19)","parteText":"","ibroCita":"11","capituloCita":"12","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":231},{"id_libro":"1","capitulo":"48","versiculo":"19","cita":"(Efesios 2:12-12)","parteText":"","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":231},{"id_libro":"1","capitulo":"48","versiculo":"19","cita":"(Romanos 11:17-21)","parteText":"","ibroCita":"45","capituloCita":"11","versiculoCitaInicial":"17","versiculoCitaFinal":"21","posicion":231,"parteFinal":""}]},{"id_libro":"1","capitulo":"48","versiculo":"20","texto":"Y los bendijo aquel día,  diciendo:  En ti bendecirá Israel,  diciendo:  Hágate Dios como a Efraín y como a Manasés.  Y puso a Efraín antes de Manasés."},{"id_libro":"1","capitulo":"48","versiculo":"21","texto":"Y dijo Israel a José:  He aquí yo muero;  pero Dios estará con ustedes,  y les hará volver a la tierra de sus padres."},{"id_libro":"1","capitulo":"48","versiculo":"22","texto":"Y yo te he dado a ti una parte más de la heredad que a tus hermanos,  la cual tomé yo de mano del amorreo con mi espada y con mi arco."}]