[{"idTitulo":"84","id_libro":"1","capitulo":"49","versiculo":"1","titulo":" Profecía de Israel acerca de sus hijos, las doce tribus."},{"id_libro":"1","capitulo":"49","versiculo":"1","texto":"Y llamó Jacob a sus hijos,  y les dijo:  Unidos,  y les declararé lo que Dios me ha revelado y les ha de acontecer en los años venideros."},{"id_libro":"1","capitulo":"49","versiculo":"2","texto":"Unidos y oigan,  hijos de Jacob, Y escuchen a su padre Israel."},{"id_libro":"1","capitulo":"49","versiculo":"3","texto":"Rubén,  tú eres mi primogénito, mi fortaleza,  y el principio de mi vigor; Principal en dignidad,  principal en poder."},{"id_libro":"1","capitulo":"49","versiculo":"4","texto":"Impetuoso como las aguas,  no serás el principal, Por cuanto subiste al lecho de tu padre; Entonces te envileciste,  subiendo a mi estrado."},{"id_libro":"1","capitulo":"49","versiculo":"5","texto":"Simeón y Leví son hermanos; Armas de violencia sus armas."},{"id_libro":"1","capitulo":"49","versiculo":"6","texto":"En su consejo no entre mi alma, Ni mi espíritu se junte en su compañía. Porque en su furor mataron hombres, Y en su temeridad amputaron toros."},{"id_libro":"1","capitulo":"49","versiculo":"7","texto":"Maldito su furor,  que es cruel; Y su ira,  que fue dura.Yo los esparciré en Israel."},{"id_libro":"1","capitulo":"49","versiculo":"8","texto":"Judá,  te alabarán tus hermanos; Tu Diestra vencerá por tus hermanos a tus enemigos; Los hijos de tu padre se inclinarán a ti."},{"id_libro":"1","capitulo":"49","versiculo":"9","texto":"Cachorro de León,  Judá; tomaste la presa,  hijo mío. Se encorvó,  se echó como león, Así como león viejo:  ¿quién lo despertará?"},{"versiculo":"10","comprimido":[{"id_libro":"1","capitulo":"49","versiculo":"10","cita":"(Ezequiel 21:27-27)","parteText":"No será quitado el Trono de Judá, Ni el Cetro de tu poder, Hasta que venga el Justo a Siloh;","ibroCita":"26","capituloCita":"21","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":94,"parteFinal":" Y a Él se congregarán las naciones."}]},{"id_libro":"1","capitulo":"49","versiculo":"11","texto":"Atando a la vid su burrito, Y a la cepa el hijo de su asna, Lavó en el vino su vestido, Y en la sangre de uvas su manto."},{"id_libro":"1","capitulo":"49","versiculo":"12","texto":"Sus ojos,  rojos del vino, Y sus dientes blancos de la leche."},{"id_libro":"1","capitulo":"49","versiculo":"13","texto":"Zabulón en puertos de mar habitará; Será para puerto de naves, Y su límite hasta Sidón."},{"id_libro":"1","capitulo":"49","versiculo":"14","texto":"Isacar,  asno fuerte; Que se recuesta entre los apriscos;"},{"id_libro":"1","capitulo":"49","versiculo":"15","texto":"Y vio que el descanso era bueno, y que la tierra era placentera; Y bajó su hombro para llevar la carga, Y sirvió en trabajos de esclavos."},{"id_libro":"1","capitulo":"49","versiculo":"16","texto":"Dan juzgará a su pueblo, Como una de las tribus de Israel."},{"id_libro":"1","capitulo":"49","versiculo":"17","texto":"Será Dan serpiente junto al camino; Víbora junto a la senda, que muerde los talones del caballo, y hace derribar hacia atrás al jinete."},{"id_libro":"1","capitulo":"49","versiculo":"18","texto":"Tu salvación esperaré,  oh Yo Soy."},{"id_libro":"1","capitulo":"49","versiculo":"19","texto":"Gad,  ejército de perversos acometerá; Mas él acometerá al fin.<br>"},{"id_libro":"1","capitulo":"49","versiculo":"20","texto":"El pan de Aser será exquisito; Y él dará deleites al rey."},{"id_libro":"1","capitulo":"49","versiculo":"21","texto":"Neftalí, gacela libre, Que pronunciará dichos hermosos."},{"id_libro":"1","capitulo":"49","versiculo":"22","texto":"Rama fructífera es José, Rama fructífera junto a las aguas, Cuyos vástagos se extienden sobre el muro."},{"id_libro":"1","capitulo":"49","versiculo":"23","texto":"Le causaron amargura, Le disparan flechas, le hostigaron los arqueros;"},{"id_libro":"1","capitulo":"49","versiculo":"24","texto":"Mas su arco se mantuvo poderoso, los brazos de sus manos se hicieron fuertes; Por las manos del Poderoso de Jacob (Por el Nombre del Pastor,  la Roca de Israel),"},{"id_libro":"1","capitulo":"49","versiculo":"25","texto":"Por el Dios de tu padre,  el cual te ayuda; Por el Dios Omnipotente,  el cual te bendecirá con bendiciones de los cielos de arriba, con bendiciones de las profundidades que está abajo, con bendiciones de las madres que alimentan a sus hijos."},{"id_libro":"1","capitulo":"49","versiculo":"26","texto":"Las bendiciones de tu padre, fueron mayores que las bendiciones de mis progenitores; Hasta el término de las montañas eternas, serán sobre la cabeza de José, sobre la frente del que fue escogido de entre sus hermanos."},{"id_libro":"1","capitulo":"49","versiculo":"27","texto":"Benjamín es lobo feroz; A la mañana comerá la presa y en la tarde repartirá los restos."},{"idTitulo":"85","id_libro":"1","capitulo":"49","versiculo":"28","titulo":"Muerte y sepultura de Jacob."},{"id_libro":"1","capitulo":"49","versiculo":"28","texto":"Estas son las doce tribus de Israel,  y esto fue lo que su padre les dijo,  al bendecirlos;  a cada uno los bendijo."},{"id_libro":"1","capitulo":"49","versiculo":"29","texto":"Les dijo:  Yo voy a ser reunido con mi pueblo.  Sepultenme con mis padres en la cueva que está en el campo de Efrón el heteo,"},{"id_libro":"1","capitulo":"49","versiculo":"30","texto":"En la cueva que está en el campo de Macpela,  al oriente de Mamre en la tierra de Canaán,  la cual compró Abraham en el mismo campo de Efrón el heteo,  para heredad de sepultura."},{"id_libro":"1","capitulo":"49","versiculo":"31","texto":"Allí sepultaron a Abraham y a Sara su mujer;  allí sepultaron a Isaac y a Rebeca su mujer;  allí también sepulté yo a Lea."},{"id_libro":"1","capitulo":"49","versiculo":"32","texto":"La compra del campo y de la cueva y todo lo que hay en el terreno, comprado a los hijos de Het."},{"id_libro":"1","capitulo":"49","versiculo":"33","texto":"Y cuando acabó Jacob de dar mandamientos a sus hijos,  encogió sus pies en la cama,  y expiró,  y fue reunido con sus padres."}]