[{"idTitulo":"16","id_libro":"1","capitulo":"5","versiculo":"1","titulo":" Los descendientes de Adán."},{"id_libro":"1","capitulo":"5","versiculo":"1","texto":"Este es el libro de los descendientes de Adán.  El día en que Yo Soy Dios los creó"},{"id_libro":"1","capitulo":"5","versiculo":"2","texto":"Varón y hembra los creó;  y los bendijo,  y llamó el nombre de ellos: Ser humano,  el día en que fueron creados."},{"versiculo":"3","comprimido":[{"id_libro":"1","capitulo":"5","versiculo":"3","cita":"(1 Corintios 15:48-48)","parteText":"Y vivió Adán ciento treinta años,  y engendró un hijo a su semejanza,  conforme a su imagen,","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"48","versiculoCitaFinal":"48","posicion":96,"parteFinal":" y llamó su nombre Set."}]},{"id_libro":"1","capitulo":"5","versiculo":"4","texto":"Y fueron los días de Adán después que engendró a Set,  ochocientos años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"5","texto":"Y Adán vivió novecientos treinta años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"6","texto":"Vivió Set ciento cinco años,  y engendró a Enós."},{"id_libro":"1","capitulo":"5","versiculo":"7","texto":"Y vivió Set,  después que engendró a Enós,  ochocientos siete años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"8","texto":"Y Set vivió novecientos doce años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"9","texto":"Vivió Enós noventa años,  y engendró a Cainán."},{"id_libro":"1","capitulo":"5","versiculo":"10","texto":"Y vivió Enós,  después que engendró a Cainán,  ochocientos quince años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"11","texto":"Y vivió Enós novecientos cinco años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"12","texto":"Vivió Cainán setenta años,  y engendró a Mahalaleel."},{"id_libro":"1","capitulo":"5","versiculo":"13","texto":"Y vivió Cainán,  después que engendró a Mahalaleel,  ochocientos cuarenta años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"14","texto":"Y vivió Cainán novecientos diez años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"15","texto":"Vivió Mahalaleel sesenta y cinco años,  y engendró a Jared."},{"id_libro":"1","capitulo":"5","versiculo":"16","texto":"Y vivió Mahalaleel,  después que engendró a Jared,  ochocientos treinta años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"17","texto":"Y vivió Mahalaleel ochocientos noventa y cinco años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"18","texto":"Vivió Jared ciento sesenta y dos años,  y engendró a Enoc."},{"id_libro":"1","capitulo":"5","versiculo":"19","texto":"Y vivió Jared,  después que engendró a Enoc,  ochocientos años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"20","texto":"Y vivió Jared novecientos sesenta y dos años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"21","texto":"Vivió Enoc sesenta y cinco años,  y engendró a Matusalén."},{"id_libro":"1","capitulo":"5","versiculo":"22","texto":"Y caminó Enoc con Dios,  después que engendró a Matusalén,  trescientos años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"23","texto":"Y fueron todos los días de Enoc trescientos sesenta y cinco años."},{"idTitulo":"17","id_libro":"1","capitulo":"5","versiculo":"24","titulo":" Enoc fue raptado por Yo Soy."},{"id_libro":"1","capitulo":"5","versiculo":"24","texto":"Caminó,  pues,  Enoc con Yo Soy Dios,  y desapareció,  porque se lo llevó Yo Soy Dios."},{"id_libro":"1","capitulo":"5","versiculo":"25","texto":"Vivió Matusalén ciento ochenta y siete años,  y engendró a Lamec."},{"id_libro":"1","capitulo":"5","versiculo":"26","texto":"Y vivió Matusalén,  después que engendró a Lamec,  setecientos ochenta y dos años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"27","texto":"Vivió Matusalén novecientos sesenta y nueve años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"28","texto":"Vivió Lamec ciento ochenta y dos años,  y engendró un hijo;"},{"id_libro":"1","capitulo":"5","versiculo":"29","texto":"y llamó su nombre Noé,  diciendo:  Este nos aliviará de nuestras obras y del trabajo de nuestras manos,  a causa de la tierra que Yo Soy maldijo."},{"id_libro":"1","capitulo":"5","versiculo":"30","texto":"Y vivió Lamec,  después que engendró a Noé,  quinientos noventa y cinco años,  y engendró hijos e hijas."},{"id_libro":"1","capitulo":"5","versiculo":"31","texto":"Y fueron todos los días de Lamec setecientos setenta y siete años, y murió."},{"id_libro":"1","capitulo":"5","versiculo":"32","texto":"Y siendo Noé de quinientos años,  engendró a Sem,  a Cam y a Jafet."}]