[{"id_libro":"1","capitulo":"50","versiculo":"1","texto":"Entonces José se echó a llorar y abrazó y besó a su padre."},{"id_libro":"1","capitulo":"50","versiculo":"2","texto":"Y mandó José a los médicos que le servían que embalsamaran a su padre;  y los médicos embalsamaron a Jacob."},{"id_libro":"1","capitulo":"50","versiculo":"3","texto":"Y se cumplieron cuarenta días,  porque así cumplían los días de los embalsamados,  y lo lloraron los egipcios por setenta días."},{"id_libro":"1","capitulo":"50","versiculo":"4","texto":"Y pasados los días de su luto,  habló José a los de la casa de faraón,  diciendo:  Si he hallado ahora gracia en sus ojos, les ruego que hablen a faraón, y le digan:"},{"id_libro":"1","capitulo":"50","versiculo":"5","texto":"Mi padre me hizo jurar,  diciendo:  He aquí que voy a morir; En el sepulcro que cavé para mí en la tierra de Canaán,  allí me sepultarán; Ruego,  pues,  que vaya yo ahora y le de sepultura a mi padre,  y volveré."},{"id_libro":"1","capitulo":"50","versiculo":"6","texto":"Vaya dijo faraón y sepulta a tu padre,  como él te hizo jurar."},{"id_libro":"1","capitulo":"50","versiculo":"7","texto":"Entonces José subió para sepultar a su padre; Y subieron con él todos los funcionarios de faraón,  los ancianos de su casa,  y todos los ancianos de la tierra de Egipto,"},{"id_libro":"1","capitulo":"50","versiculo":"8","texto":"y toda la familia de José,  y sus hermanos,  y la familia de su padre; Solamente se quedaron en la tierra de Gosén sus niños,  y sus ovejas y sus vacas."},{"id_libro":"1","capitulo":"50","versiculo":"9","texto":"Subieron también con él carros y gente de a caballo,  y se hizo un cortejo muy grande."},{"id_libro":"1","capitulo":"50","versiculo":"10","texto":"Y llegaron hasta la era de Atad,  que está al otro lado del Jordán,  y endecharon allí con grande y muy triste lamentación; Y José hizo a su padre duelo por siete días."},{"id_libro":"1","capitulo":"50","versiculo":"11","texto":"Y viendo los habitantes de esa tierra,  los cananeos,  el llanto en la era de Atad,  dijeron:  Llanto grande es este de los egipcios; Por eso fue llamado su nombre Abel-Mizraim, (campo de lágrimas egipcias) que está al otro lado del Jordán."},{"id_libro":"1","capitulo":"50","versiculo":"12","texto":"E hicieron,  pues,  sus hijos con él según les había ordenado;"},{"id_libro":"1","capitulo":"50","versiculo":"13","texto":"Pues sus hijos lo llevaron a la tierra de Canaán,  y lo sepultaron en la cueva del campo de Macpela,  la que había comprado Abraham con el mismo campo,  para heredad de sepultura,  de Efrón el heteo,  al oriente de Mamre."},{"id_libro":"1","capitulo":"50","versiculo":"14","texto":"Y volvió José a Egipto,  él y sus hermanos,  y todos los que fueron con él a sepultar a su padre,  después que lo hubo sepultado."},{"idTitulo":"86","id_libro":"1","capitulo":"50","versiculo":"15","titulo":"Muerte y sepultura de José."},{"id_libro":"1","capitulo":"50","versiculo":"15","texto":"Al ver los hermanos de José que su padre había muerto, se dijeron:  Quizá nos aborrecerá José,  y nos dará el pago de todo el mal que le hicimos."},{"id_libro":"1","capitulo":"50","versiculo":"16","texto":"Y enviaron a decir a José:  Tu padre mandó antes de su muerte, a decir:"},{"id_libro":"1","capitulo":"50","versiculo":"17","texto":"Así dirán a José:  Te ruego que perdones ahora la maldad de tus hermanos y su pecado,  porque mal te trataron; Por tanto,  ahora te rogamos que perdones la maldad de los siervos del Dios de tu padre.  Y José lloró mientras hablaban."},{"id_libro":"1","capitulo":"50","versiculo":"18","texto":"sus hermanos vinieron y se postraron delante de él,  y dijeron: Aquí estamos como siervos tuyos."},{"id_libro":"1","capitulo":"50","versiculo":"19","texto":"Y les respondió José:  No teman;  ¿Acaso estoy yo en lugar de Dios?"},{"versiculo":"20","comprimido":[{"id_libro":"1","capitulo":"50","versiculo":"20","cita":"(Romanos 8:28-29)","parteText":"Ustedes pensaron hacerme mal,  mas Dios lo encaminó a bien,  para hacer lo que vemos hoy,  para mantener con vida a mucho pueblo.","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"28","versiculoCitaFinal":"29","posicion":130,"parteFinal":""}]},{"id_libro":"1","capitulo":"50","versiculo":"21","texto":"Ahora,  pues,  no tengan miedo; Yo los sustentaré a ustedes y a sus hijos.  Así los consoló,  y les habló al corazón."},{"id_libro":"1","capitulo":"50","versiculo":"22","texto":"Y vivió José en Egipto,  él y la descendencia de su padre; Y vivió José ciento diez años."},{"id_libro":"1","capitulo":"50","versiculo":"23","texto":"Y llegó a ver José los hijos de Efraín hasta la tercera generación; También los hijos de Maquir hijo de Manasés fueron criados sobre las rodillas de José."},{"id_libro":"1","capitulo":"50","versiculo":"24","texto":"Y José dijo a sus hermanos:  Yo voy a morir;  mas Dios ciertamente los visitará,  y los hará subir de esta tierra a la tierra que juró a Abraham,  a Isaac y a Jacob."},{"id_libro":"1","capitulo":"50","versiculo":"25","texto":"E hizo jurar José a los hijos de Israel,  diciendo:  Dios ciertamente los visitará,  y llevarán de aquí mis cenizas."},{"id_libro":"1","capitulo":"50","versiculo":"26","texto":"Y murió José a la edad de ciento diez años;  y lo embalsamaron,  y fue puesto en un ataúd en Egipto."}]