[{"id_libro":"1","capitulo":"8","versiculo":"1","texto":"Y se acordó Dios de Noé,  y de todos los animales,  y de todas las bestias que estaban con él en el arca; E hizo pasar Dios un viento sobre la tierra,  y disminuyeron las aguas."},{"id_libro":"1","capitulo":"8","versiculo":"2","texto":"Y se cerraron las fuentes del abismo y las cataratas de los cielos, y la lluvia de los cielos fue detenida."},{"id_libro":"1","capitulo":"8","versiculo":"3","texto":"Y las aguas decrecían gradualmente de sobre la tierra; Y se retiraron las aguas al cabo de ciento cincuenta días."},{"id_libro":"1","capitulo":"8","versiculo":"4","texto":"Y reposó el arca en el mes séptimo,  a los diecisiete días del mes,  sobre las montañas de Ararat."},{"id_libro":"1","capitulo":"8","versiculo":"5","texto":"Y las aguas fueron decreciendo hasta el mes décimo, en el décimo,  al primero del mes,  se descubrieron las cimas de las montañas."},{"id_libro":"1","capitulo":"8","versiculo":"6","texto":"Sucedió que al cabo de cuarenta días abrió Noé la ventana del arca que había hecho,"},{"id_libro":"1","capitulo":"8","versiculo":"7","texto":"y envió un cuervo,  el cual salió,  y estuvo yendo y volviendo hasta que las aguas se secaron sobre la tierra."},{"id_libro":"1","capitulo":"8","versiculo":"8","texto":"Envió también de sí una paloma,  para ver si las aguas se habían retirado de sobre la faz de la tierra."},{"id_libro":"1","capitulo":"8","versiculo":"9","texto":"Y no halló la paloma donde sentar la planta de su pie,  y volvió a él al arca,  porque las aguas estaban aún sobre la faz de toda la tierra.  Entonces él extendió su mano,  y tomándola,  la hizo entrar consigo en el arca."},{"id_libro":"1","capitulo":"8","versiculo":"10","texto":"Esperó aún otros siete días,  y volvió a enviar la paloma fuera del arca."},{"id_libro":"1","capitulo":"8","versiculo":"11","texto":"Y la paloma volvió a él a la hora de la tarde;  y he aquí que traía una hoja de olivo en el pico;  y entendió Noé que las aguas se habían retirado de sobre la tierra."},{"id_libro":"1","capitulo":"8","versiculo":"12","texto":"Y esperó aún otros siete días,  y envió la paloma,  la cual no volvió ya más a él."},{"id_libro":"1","capitulo":"8","versiculo":"13","texto":"Y sucedió que en el año seiscientos uno de Noé,  en el mes primero,  el día primero del mes,  las aguas se secaron sobre la tierra; Y quitó Noé la cubierta del arca,  y miró,  y he aquí que la faz de la tierra estaba seca."},{"id_libro":"1","capitulo":"8","versiculo":"14","texto":"Y en el mes segundo,  a los veintisiete días del mes,  se secó la tierra."},{"id_libro":"1","capitulo":"8","versiculo":"15","texto":"Entonces habló Dios a Noé,  diciendo:"},{"id_libro":"1","capitulo":"8","versiculo":"16","texto":"Sal del arca tú,  y tu mujer,  y tus hijos,  y las mujeres de tus hijos contigo."},{"id_libro":"1","capitulo":"8","versiculo":"17","texto":"Todos los animales que están contigo de todo ser viviente,  de aves y de bestias y de todo reptil que se arrastra sobre la tierra,  sacarás contigo; Y vayan por la tierra,  y se reproduzcan y multiplíquen sobre la tierra."},{"id_libro":"1","capitulo":"8","versiculo":"18","texto":"Entonces salió Noé,  y sus hijos,  su mujer,  y las mujeres de sus hijos con él."},{"id_libro":"1","capitulo":"8","versiculo":"19","texto":"Todos los animales,  y todo reptil y toda ave,  todo lo que se mueve sobre la tierra según sus especies,  salieron del arca."},{"idTitulo":"113","id_libro":"1","capitulo":"8","versiculo":"20","titulo":"Noé edifica altar a Yo Soy."},{"id_libro":"1","capitulo":"8","versiculo":"20","texto":"Y edificó Noé un altar a Yo Soy,  y tomó de todo animal limpio y de toda ave limpia,  y ofreció holocausto en el altar."},{"id_libro":"1","capitulo":"8","versiculo":"21","texto":"Y percibió Yo Soy olor grato;  y dijo Yo Soy en su corazón:  No volveré más a maldecir la tierra por causa de la humanidad; Porque el intento del corazón del ser humano es malo desde su juventud;  ni volveré más a destruir todo ser viviente,  como he hecho."},{"id_libro":"1","capitulo":"8","versiculo":"22","texto":"Mientras la tierra permanezca, no cesarán la siembra y la cosecha,  el frío y el calor,  el verano y el invierno,  y el día y la noche."}]