[{"idTitulo":"2567","id_libro":"1","capitulo":"9","versiculo":"1","titulo":"Pacto de Yo Soy con Noé y sus descendientes."},{"id_libro":"1","capitulo":"9","versiculo":"1","texto":"Bendijo Dios a Noé y a su familia,  y les dijo: quiero que se reproduzcan y multipliquen,  y llenen la tierra."},{"id_libro":"1","capitulo":"9","versiculo":"2","texto":"El temor y la autoridad de ustedes estarán sobre todo animal de la tierra,  y sobre toda ave de los cielos,  en todo lo que se mueva sobre la tierra,  y en todos los peces del mar;  en sus manos le son entregados."},{"id_libro":"1","capitulo":"9","versiculo":"3","texto":"Todo lo que se mueve y vive, les será para mantenimiento: Así como las legumbres y plantas verdes, se los he dado todo."},{"id_libro":"1","capitulo":"9","versiculo":"4","texto":"Pero carne con su vida,  que es su sangre,  no comerán."},{"id_libro":"1","capitulo":"9","versiculo":"5","texto":"Porque ciertamente demandaré la sangre de sus vidas; Si un animal mata a un ser humano, deberá ser muerto; Y si es un ser humano quien mata a su semejante, de mano de otro ser humano su hermano demandaré la vida del hombre."},{"id_libro":"1","capitulo":"9","versiculo":"6","texto":"El que derramare sangre del ser humano,  por otro ser humano su sangre será derramada;  porque a imagen de Dios es hecho el ser humano."},{"id_libro":"1","capitulo":"9","versiculo":"7","texto":"Mas a ustedes quiero que se reproduzcan y multipliquen, sean fecundos abundantemente en la tierra,  y multiplíquense en ella."},{"id_libro":"1","capitulo":"9","versiculo":"8","texto":"Y habló Yo Soy Dios a Noé y a sus hijos con él,  diciendo:"},{"id_libro":"1","capitulo":"9","versiculo":"9","texto":"He aquí que Yo establezco Mi pacto con ustedes,  y con sus descendientes después de ustedes;"},{"id_libro":"1","capitulo":"9","versiculo":"10","texto":"Y con todo ser viviente que está con ustedes;  aves,  animales y toda bestia de la tierra que está con ustedes,  desde todos los que salieron del arca hasta todo animal de la tierra."},{"id_libro":"1","capitulo":"9","versiculo":"11","texto":"Estableceré Mi pacto con ustedes,  y no exterminaré ya más a los seres vivientes con aguas de diluvio,  ni habrá más diluvio para destruir la tierra."},{"id_libro":"1","capitulo":"9","versiculo":"12","texto":"Y dijo Yo Soy Dios:  Esta es la señal del pacto que yo establezco entre Mí y ustedes y todo ser viviente que está con ustedes,  por siglos perpetuos:"},{"idTitulo":"24","id_libro":"1","capitulo":"9","versiculo":"13","titulo":"Yo Soy, pone el arco iris como pacto con la humanidad."},{"id_libro":"1","capitulo":"9","versiculo":"13","texto":"Mi arco he puesto en las nubes,  el cual será por señal del pacto entre Mí y la humanidad."},{"id_libro":"1","capitulo":"9","versiculo":"14","texto":"Y sucederá que cuando haga venir nubes sobre la tierra,  se dejará ver entonces Mi arco en las nubes."},{"id_libro":"1","capitulo":"9","versiculo":"15","texto":"Y Me acordaré del pacto Mío,  que hay entre Mí y ustedes y todo ser viviente; Y no habrá más diluvio de aguas para destruir todos los seres vivientes."},{"id_libro":"1","capitulo":"9","versiculo":"16","texto":"Estará el arco en las nubes,  y lo veré,  y Me acordaré del pacto perpetuo entre Dios y todo ser viviente, que hay sobre la tierra."},{"id_libro":"1","capitulo":"9","versiculo":"17","texto":"Dijo,  pues,  Dios a Noé:  Esta es la señal del pacto que he establecido entre Mí y todo ser viviente que está sobre la tierra."},{"id_libro":"1","capitulo":"9","versiculo":"18","texto":"Y los hijos de Noé que salieron del arca fueron Sem,  Cam y Jafet;  y Cam es el padre de Canaán."},{"versiculo":"19","comprimido":[{"id_libro":"1","capitulo":"9","versiculo":"19","cita":"(1 Timoteo 2:15)","parteText":"Estos tres son los hijos de Noé,  y de ellos fue llena toda la Tierra.","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":71,"parteFinal":""}]},{"id_libro":"1","capitulo":"9","versiculo":"20","texto":"Después comenzó Noé a labrar la tierra,  y plantó una viña;"},{"id_libro":"1","capitulo":"9","versiculo":"21","texto":"y bebió del vino,  y se embriagó,  y estaba desnudo en medio de su tienda."},{"versiculo":"22","comprimido":[{"id_libro":"1","capitulo":"9","versiculo":"22","cita":"(1 Juan)","parteText":"Y Cam,  padre de Canaán,  vio a su padre ebrio y desnudo y lo deshonró;","ibroCita":"62","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":73},{"id_libro":"1","capitulo":"9","versiculo":"22","cita":"(Habacuc 2:15-15)","parteText":"Y lo dijo a sus dos hermanos que estaban afuera.","ibroCita":"35","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":122,"parteFinal":" "}]},{"id_libro":"1","capitulo":"9","versiculo":"23","texto":"Entonces Sem y Jafet tomaron la ropa,  y la pusieron sobre sus propios hombros,  y andando hacia atrás,  cubrieron la desnudez de su padre,  teniendo vueltos sus rostros,  y así no vieron la desnudez de su padre."},{"id_libro":"1","capitulo":"9","versiculo":"24","texto":"Y despertó Noé de su embriaguez,  y supo lo que le había hecho su hijo más joven,"},{"versiculo":"25","comprimido":[{"id_libro":"1","capitulo":"9","versiculo":"25","cita":"(Deuteronomio 22:24)","parteText":"y dijo: Maldito sea Canaán; Siervo de siervos será a sus hermanos.","ibroCita":"5","capituloCita":"22","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":70,"parteFinal":""}]},{"versiculo":"26","comprimido":[{"id_libro":"1","capitulo":"9","versiculo":"26","cita":"(Éxodo 20:12)","parteText":"Dijo más: Bendito por mi Señor y mi Dios sea Sem,","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":51,"parteFinal":"Y sea Canaán su siervo."}]},{"id_libro":"1","capitulo":"9","versiculo":"27","texto":"Engrandezca Dios a Jafet, Y habite en las tiendas de Sem, y sea Canaán su siervo."},{"id_libro":"1","capitulo":"9","versiculo":"28","texto":"Y vivió Noé después del diluvio trescientos cincuenta años."},{"id_libro":"1","capitulo":"9","versiculo":"29","texto":"Y fueron todos los días de Noé novecientos cincuenta años; Y murió."}]