[{"idTitulo":"1891","id_libro":"42","capitulo":"12","versiculo":"1","titulo":"Advertencia de aparentar lo que no eres ante los demás."},{"versiculo":"1","comprimido":[{"id_libro":"42","capitulo":"12","versiculo":"1","cita":"(Isaías 1:10)","parteText":"En esto, se congregaron miles de personas, tantas que se atropellaban unas a otras. Antes de hablarle a la gente, el Mesías les habló primeramente a Sus seguidores:","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":166,"parteFinal":"Tengan mucho cuidado con de la levadura de los fariseos, que es la hipocresía."}]},{"id_libro":"42","capitulo":"12","versiculo":"2","texto":"Porque nada hay encubierto,  que no haya de descubrirse; Ni oculto,  que no se rinda cuenta."},{"id_libro":"42","capitulo":"12","versiculo":"3","texto":"Por tanto,  todo lo que han hecho en tinieblas,  a la luz será expuesto; Y lo que han pactado en sus reuniones secretas,  se proclamará en las azoteas."},{"id_libro":"42","capitulo":"12","versiculo":"4","texto":"Mas les digo,  amigos míos:  No teman a los que matan el cuerpo,  y después nada más pueden hacer."},{"id_libro":"42","capitulo":"12","versiculo":"5","texto":"Pero les enseñaré a quién deben temer:  Teman a Aquel que después de haber quitado la vida,  tiene poder de echar en el lago de fuego; Sí, les digo,  a Éste teman."},{"id_libro":"42","capitulo":"12","versiculo":"6","texto":"¿No se venden cinco pajarillos por dos cuartos o monedas?  Con todo,  ni uno de ellos está olvidado delante de la presencia de Dios."},{"id_libro":"42","capitulo":"12","versiculo":"7","texto":"Pues aun los cabellos de sus cabezas están todos contados.  No teman,  pues; Más valen ustedes que muchos pajarillos."},{"id_libro":"42","capitulo":"12","versiculo":"8","texto":"Les digo que todo aquel que Me reconoce públicamente delante de esta humanidad pecadora,  también el Hijo del Hombre le dirá que le conozco delante de los ángeles de Dios;"},{"id_libro":"42","capitulo":"12","versiculo":"9","texto":"mas el que no Me reconoce delante de los hombres, lo negaré delante de los ángeles de Dios."},{"id_libro":"42","capitulo":"12","versiculo":"10","texto":"A todo aquel que dijera alguna palabra contra el Hijo del Hombre,  le será perdonado; Pero al que blasfeme el Espíritu del Santo,  no le será perdonado."},{"id_libro":"42","capitulo":"12","versiculo":"11","texto":"Cuando los presenten ante las congregaciones y sinagogas,  y ante los jueces y las autoridades,  no se preocupen por defenderme o qué habrán de responder,  o qué habrán de decir;"},{"id_libro":"42","capitulo":"12","versiculo":"12","texto":"porque el Espíritu de Yo Soy les enseñará en ese momento lo que deben decir."},{"idTitulo":"1892","id_libro":"42","capitulo":"12","versiculo":"13","titulo":"Reprensión contra la avaricia y el codiciar las riquezas que ofrece este sistema enemigo."},{"id_libro":"42","capitulo":"12","versiculo":"13","texto":"Le dijo uno de la multitud:  Maestro,  di a mi hermano que me de la parte de la herencia."},{"id_libro":"42","capitulo":"12","versiculo":"14","texto":"Mas Él le dijo:   Hombre,  ¿Quién Me ha puesto sobre ustedes como juez o administrador de estas cosas?"},{"id_libro":"42","capitulo":"12","versiculo":"15","texto":"Y les dijo:   Miren,  y cuídense de toda avaricia; Porque la vida del ser humano no consiste en la abundancia de los bienes que posee."},{"id_libro":"42","capitulo":"12","versiculo":"16","texto":"También les refirió un proverbio,  diciendo:   La hacienda de un hombre rico había producido demasiado."},{"id_libro":"42","capitulo":"12","versiculo":"17","texto":"Y él pensaba dentro de sí,  diciendo:  ¿Qué haré,  porque no tengo dónde guardar tantos frutos?"},{"id_libro":"42","capitulo":"12","versiculo":"18","texto":"Y dijo:  Esto haré:  derribaré mis graneros,  y los edificaré mas grandes,  y allí guardaré todos mis frutos y mis riquezas;"},{"id_libro":"42","capitulo":"12","versiculo":"19","texto":"y diré a mi alma:  Alma,  muchos bienes tienes guardados para el resto de mis años de vida; Así que tranquilo,  come,  bebe, y disfruta la buena vida."},{"id_libro":"42","capitulo":"12","versiculo":"20","texto":"Pero Dios le dijo:  Necio,  esta noche vienen a pedirte tu alma; Y lo que has atesorado,  ¿Quién lo disfrutará?"},{"id_libro":"42","capitulo":"12","versiculo":"21","texto":"Así es el que hace riquezas para condenación de su alma,  y no es rico para el Reino de Dios."},{"idTitulo":"1893","id_libro":"42","capitulo":"12","versiculo":"22","titulo":"Exhortación contra las preocupaciones."},{"id_libro":"42","capitulo":"12","versiculo":"22","texto":"Dijo luego a sus discípulos:   Por tanto les digo:  No se afanen por  sus vidas,  qué comeremos; Ni por el cuerpo,  qué vestiremos."},{"id_libro":"42","capitulo":"12","versiculo":"23","texto":"La vida es más que la comida,  y el cuerpo que el vestido."},{"id_libro":"42","capitulo":"12","versiculo":"24","texto":"Consideren los pájaros,  que ni siembran,  ni siegan; Que no tienen despensa,  ni granero,  y Dios los alimenta.  ¿No valen ustedes mucho más que las aves?"},{"id_libro":"42","capitulo":"12","versiculo":"25","texto":"¿Y quién de ustedes podrá con preocuparse agregar a su estatura medio metro?"},{"id_libro":"42","capitulo":"12","versiculo":"26","texto":"Pues si no pueden con lo mas elemental,  ¿Por qué se afanan por lo demás?"},{"id_libro":"42","capitulo":"12","versiculo":"27","texto":"Consideren los lirios,  cómo crecen; No trabajan,  ni tejen; Mas les digo,  que ni aun Salomón con toda su gloria se vistió como uno de ellos."},{"id_libro":"42","capitulo":"12","versiculo":"28","texto":"Y si así viste Dios la hierba que hoy está en el campo,  y mañana se seca y es echada al fuego,  ¿Cuánto más a ustedes, oh hombres de poca fe?"},{"id_libro":"42","capitulo":"12","versiculo":"29","texto":"Ustedes dejen de preocuparse, por lo que han de comer,  ni por lo que han de beber,  ni estén estresados e inquietudes."},{"id_libro":"42","capitulo":"12","versiculo":"30","texto":"Porque todas estas cosas procuran las gentes del mundo; Pero el Padre sabe que tienen necesidad de estas cosas."},{"id_libro":"42","capitulo":"12","versiculo":"31","texto":"Mas procuren el Reino de Dios,  y todas estas cosas les serán añadidas."},{"id_libro":"42","capitulo":"12","versiculo":"32","texto":"No tengan miedo, ovejas mías; Ustedes son pocos, pero el Padre, en Su bondad, ha decidido darles el reino."},{"id_libro":"42","capitulo":"12","versiculo":"33","texto":"Vendan lo que posean,  y den limosna; hagan sacos que no se les rompan; Hagan tesoros en los cielos, donde ladrón no llega,  ni polilla destruye."},{"id_libro":"42","capitulo":"12","versiculo":"34","texto":"Porque donde esté atesorando,  allí estará también su corazón."},{"idTitulo":"1894","id_libro":"42","capitulo":"12","versiculo":"35","titulo":"Proverbio sobre los servidores en vigilia."},{"id_libro":"42","capitulo":"12","versiculo":"35","texto":"Estén siempre preparados para la batalla,  y las lámparas encendidas;"},{"id_libro":"42","capitulo":"12","versiculo":"36","texto":"Y ustedes tienen que estar siempre listos. Deben ser como los servidores de aquel señor que va a una fiesta de bodas. Ellos se quedan despiertos, con las lámparas encendidas, pendientes de que su dueño llame a la puerta y le abran en seguida."},{"id_libro":"42","capitulo":"12","versiculo":"37","texto":"Bienaventurados aquellos servidores a los cuales su señor,  cuando venga, y los halle velando; De cierto les digo que se ceñirá,  y hará que se sienten a la mesa,  y vendrá a servirles."},{"id_libro":"42","capitulo":"12","versiculo":"38","texto":"Y aunque venga a la segunda vigilia de la noche,  y aunque venga a la tercera vigilia,  si los encuentra así,  bienaventurados son aquellos servidores."},{"id_libro":"42","capitulo":"12","versiculo":"39","texto":"Pero sepan esto,  que si supiera el padre de familia a qué hora el ladrón había de venir, no dormiría ciertamente,  y no dejaría robar en su casa."},{"id_libro":"42","capitulo":"12","versiculo":"40","texto":"Ustedes,  pues,  también,  estén preparados,  porque a la hora que no piensen,  el Hijo del Hombre vendrá."},{"idTitulo":"1895","id_libro":"42","capitulo":"12","versiculo":"41","titulo":"Proverbio sobre los pastores impíos, pues serán enviados junto con los hijos de maldad."},{"id_libro":"42","capitulo":"12","versiculo":"41","texto":"Entonces Pedro le dijo:  Señor,  ¿Dices este proverbio a nosotros,  o también a todos?"},{"id_libro":"42","capitulo":"12","versiculo":"42","texto":"Contestó el Mesías:   ¿Quién es el mayordomo fiel y prudente al cual su Señor pondrá sobre su Casa,  para que a tiempo les dé su provisión?"},{"id_libro":"42","capitulo":"12","versiculo":"43","texto":"Bienaventurado aquel siervo al cual,  cuando su señor venga,  lo halle haciendo así."},{"id_libro":"42","capitulo":"12","versiculo":"44","texto":"En verdad les digo que lo pondrá sobre todos sus bienes."},{"id_libro":"42","capitulo":"12","versiculo":"45","texto":"Mas si aquel servidor dijera en su corazón:  Mi Señor tarda en venir; Y comenzara a maltratar a los criados y a las criadas,  y a comer y beber y embriagarse,"},{"id_libro":"42","capitulo":"12","versiculo":"46","texto":"vendrá el Señor de aquel servidor en día que éste no espera,  y a la hora que no sabe,  y lo castigará duramente,  y a ese infiel lo enviará junto con los perversos."},{"id_libro":"42","capitulo":"12","versiculo":"47","texto":"Aquel servidor que conociendo la voluntad de su Señor,  no se preparó,  ni hizo conforme a su voluntad,  recibirá muchos azotes."},{"id_libro":"42","capitulo":"12","versiculo":"48","texto":"Mas el que sin conocerla hizo cosas dignas de azotes,  será azotado poco; Porque a todo aquel a quien se haya dado mucho,  mucho se le demandará; Y al que mucho se le haya confiado,  más se le exigirá."},{"idTitulo":"1896","id_libro":"42","capitulo":"12","versiculo":"49","titulo":"Israel Tres dan Testimonio en los Cielos y Tres dan Testimonio en la Tierra: El Mesías anuncia el bautismo en Su Nombre; Y en el Espíritu del Santo."},{"versiculo":"49","comprimido":[{"id_libro":"42","capitulo":"12","versiculo":"49","cita":"(1 Juan 5:8-8)","parteText":"Yo he venido a purificar con fuego a este mundo, y ¡cómo quisiera que ya estuviera ardiendo!","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":94},{"id_libro":"42","capitulo":"12","versiculo":"49","cita":"(Hechos 2:3-3)","parteText":"","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":94,"parteFinal":""}]},{"versiculo":"50","comprimido":[{"id_libro":"42","capitulo":"12","versiculo":"50","cita":"(Tito 1:1-1)","parteText":"Pero antes de un bautismo","ibroCita":"56","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":25},{"id_libro":"42","capitulo":"12","versiculo":"50","cita":"(Marcos 10:39-39)","parteText":"tengo que ser bautizado;","ibroCita":"41","capituloCita":"10","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":54},{"id_libro":"42","capitulo":"12","versiculo":"50","cita":"(1 Juan 5:6-6)","parteText":"Y ¡Cómo Me angustio y sufro hasta que se cumpla!","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":107},{"id_libro":"42","capitulo":"12","versiculo":"50","cita":"(1 Juan 5:6-8)","parteText":"","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"8","posicion":107},{"id_libro":"42","capitulo":"12","versiculo":"50","cita":"(Juan 2:4-4)","parteText":"","ibroCita":"43","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":107,"parteFinal":" "}]},{"idTitulo":"1897","id_libro":"42","capitulo":"12","versiculo":"51","titulo":"El Mesías causa de división entre el pueblo de Israel."},{"id_libro":"42","capitulo":"12","versiculo":"51","texto":"¿Piensan que he venido para dar paz en este mundo? Les digo:  No,  sino disensión."},{"id_libro":"42","capitulo":"12","versiculo":"52","texto":"Porque de aquí en adelante,  cinco en una familia estarán divididos entre seguir al Mesías,  tres contra dos,  y dos contra tres."},{"id_libro":"42","capitulo":"12","versiculo":"53","texto":"Estará dividido el padre contra el hijo,  y el hijo contra el padre;  la madre contra la hija,  y la hija contra la madre; La suegra contra su nuera,  y la nuera contra su suegra."},{"id_libro":"42","capitulo":"12","versiculo":"54","texto":"Decía también a la multitud:   Cuando ven la nube que sale del poniente,  luego dicen: LLuvia viene; Y así sucede."},{"id_libro":"42","capitulo":"12","versiculo":"55","texto":"Y cuando sopla el viento del austro,  dicen:  Hará calor; Y hace calor."},{"id_libro":"42","capitulo":"12","versiculo":"56","texto":"¡Hipócritas!  Saben distinguir si el día va a ser bueno o malo;  ¿Y cómo no distinguen este tiempo presente?"},{"id_libro":"42","capitulo":"12","versiculo":"57","texto":"¿Y por qué no disciernen por ustedes mismos lo que es justo?"},{"id_libro":"42","capitulo":"12","versiculo":"58","texto":"Cuando vayan camino al juicio con tu adversario, traten de resolver el asunto en el camino. De no ser así, podría arrastrarlos ante el juez, quien los entregará a un oficial, y este los meterá en la cárcel."},{"id_libro":"42","capitulo":"12","versiculo":"59","texto":"Te digo que no saldrás de allí,  hasta que hayas pagado aun la última blanca o monedita."}]