[{"idTitulo":"1826","id_libro":"42","capitulo":"1","versiculo":"1","titulo":"Introducción de las Buenas Noticias para los que anhelan ser amigos de Yo Soy (YH)."},{"id_libro":"42","capitulo":"1","versiculo":"1","texto":"Por cuanto muchos han tratado de poner en orden y escribir los hechos de las cosas que entre nosotros son muy ciertas y hay plena convicción,"},{"id_libro":"42","capitulo":"1","versiculo":"2","texto":"tal como nos lo enseñaron desde el Principio y fueron Sus testigos al verlo con sus propios ojos,  y fueron ministros de Su Palabra,"},{"versiculo":"3","comprimido":[{"id_libro":"42","capitulo":"1","versiculo":"3","cita":"(Juan 11:1-1)","parteText":"me ha parecido también a mí,  después de haber investigado con diligencia todas las cosas desde su origen,  escribírtelas por orden en un Libro; Oh excelentísimo es ser amigo","ibroCita":"43","capituloCita":"11","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":179},{"id_libro":"42","capitulo":"1","versiculo":"3","cita":"(1 Juan 3:6)","parteText":"de nuestro Dios Yo Soy el Salvador (YaHshua),","ibroCita":"62","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":229,"parteFinal":" "}]},{"id_libro":"42","capitulo":"1","versiculo":"4","texto":"para que conozcas bien la verdad de las cosas en las cuales has sido instruido."},{"idTitulo":"1827","id_libro":"42","capitulo":"1","versiculo":"5","titulo":"Anuncio del nacimiento del profeta Juan el que lavará al pueblo de Israel con Agua."},{"id_libro":"42","capitulo":"1","versiculo":"5","texto":"Hubo en los días de Herodes,  rey de Judea,  un sacerdote llamado Zacarías,  de la clase de Abías; Su mujer era de las hijas de Aarón,  y se llamaba Elisabet."},{"versiculo":"6","comprimido":[{"id_libro":"42","capitulo":"1","versiculo":"6","cita":"(Salmos 68:4-4)","parteText":"Ambos eran justos delante del Señor,    y andaban irreprensibles en todos los mandamientos y ordenanzas establecidos en el Pacto entre Yo Soy Dios","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":147,"parteFinal":"y Su pueblo Israel."}]},{"id_libro":"42","capitulo":"1","versiculo":"7","texto":"Pero no tenían hijo,  porque Elisabet era estéril,  y ambos eran ya de edad avanzada."},{"versiculo":"8","comprimido":[{"id_libro":"42","capitulo":"1","versiculo":"8","cita":"(Levítico 8:35)","parteText":"Aconteció que ejerciendo Zacarías el sacerdocio delante de Yo Soy Dios de Israel según el orden de su clase,","ibroCita":"3","capituloCita":"8","versiculoCitaInicial":"35","versiculoCitaFinal":"35","posicion":111},{"id_libro":"42","capitulo":"1","versiculo":"8","cita":"(Éxodo 29:30-30)","parteText":"","ibroCita":"2","capituloCita":"29","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":111,"parteFinal":""}]},{"id_libro":"42","capitulo":"1","versiculo":"9","texto":"conforme a la costumbre del sacerdocio,  le tocó en suerte ofrecer el incienso,  entrando en el santuario del Señor."},{"id_libro":"42","capitulo":"1","versiculo":"10","texto":"Y toda la congregación del pueblo estaba fuera orando a la hora del incienso."},{"id_libro":"42","capitulo":"1","versiculo":"11","texto":"Y se le apareció un ángel de Yo Soy (YH) puesto en pie a la derecha del altar del incienso."},{"id_libro":"42","capitulo":"1","versiculo":"12","texto":"Y se asustó Zacarías al verlo,  y tuvo mucho miedo."},{"id_libro":"42","capitulo":"1","versiculo":"13","texto":"Pero el ángel le dijo:  Zacarías,  no temas; Porque tu oración ha sido oída,  y tu esposa Elisabet te dará a luz un hijo,  y llamarás su nombre Juan."},{"id_libro":"42","capitulo":"1","versiculo":"14","texto":"Y tendrás gozo y alegría,  y muchos se regocijarán de su nacimiento;"},{"id_libro":"42","capitulo":"1","versiculo":"15","texto":"porque será un gran profeta delante de Dios. Será nazareo, no beberá vino ni sidra,  y será lleno del Espíritu del Santo,  aun desde el vientre de su madre."},{"id_libro":"42","capitulo":"1","versiculo":"16","texto":"Y hará que muchos de los hijos de Israel se conviertan a Yo Soy su Dios."},{"versiculo":"17","comprimido":[{"id_libro":"42","capitulo":"1","versiculo":"17","cita":"(Malaquías 4:6-6)","parteText":"E irá delante del Señor y Su Espíritu estará sobre él con poder como el del profeta Elías,  para reconciliar los corazones de los padres a sus hijos,  y de los rebeldes a la sabiduría de los justos,","ibroCita":"39","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":205,"parteFinal":"para preparar la congregación de Su pueblo un corazón dispuesto para recibir al Ungido (Mesías para los judíos o Cristo o Ungido para los gentes de las naciones), de Dios."}]},{"id_libro":"42","capitulo":"1","versiculo":"18","texto":"Dijo Zacarías al ángel:  ¿Cómo será esto posible?  Porque ya soy anciano,  y mi mujer es de edad avanzada."},{"id_libro":"42","capitulo":"1","versiculo":"19","texto":"Respondiendo el ángel,  le dijo: Soy el ángel Gabriel,  que estoy ante la presencia de Yo Soy Dios; Y he sido enviado a hablarte,  y darte estas buenas noticias."},{"versiculo":"20","comprimido":[{"id_libro":"42","capitulo":"1","versiculo":"20","cita":"(Hebreos 2:2-2)","parteText":"Y ahora quedarás mudo; No podrás hablar,  hasta el día en que la Palabra de Dios se cumpla,  por cuanto no creíste,  las cuales se cumplirán a su tiempo.","ibroCita":"58","capituloCita":"2","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":158,"parteFinal":""}]},{"id_libro":"42","capitulo":"1","versiculo":"21","texto":"Y el pueblo estaba esperando a Zacarías,  y se extrañaba de que él se demorara en el santuario."},{"id_libro":"42","capitulo":"1","versiculo":"22","texto":"Pero cuando salió,  no les podía hablar; Y comprendieron que había visto visión en el santuario.  El les hablaba por señas,  y permaneció mudo."},{"id_libro":"42","capitulo":"1","versiculo":"23","texto":"Y cumplidos los días de su servicio del Ministerio sacerdotal,  se fue a su casa."},{"id_libro":"42","capitulo":"1","versiculo":"24","texto":"Después de aquellos días concibió su esposa Elisabet,  y se recluyó en casa por cinco meses,  diciendo:"},{"id_libro":"42","capitulo":"1","versiculo":"25","texto":"Así ha obrado el Señor conmigo, bendito seas; Pues se dignó quitar mi afrenta de entre mis hermanos de no haber podido tener hijos."},{"idTitulo":"1828","id_libro":"42","capitulo":"1","versiculo":"26","titulo":"Anuncio del cumplimiento de la Promesa al Pueblo de Israel, el nacimiento como Hijo de Hombre del Príncipe de Dios, el Mesías."},{"id_libro":"42","capitulo":"1","versiculo":"26","texto":"Al sexto mes el ángel Gabriel fue enviado por Yo Soy Dios a una ciudad de Galilea,  llamada Nazaret,"},{"id_libro":"42","capitulo":"1","versiculo":"27","texto":"a una doncella virgen comprometida con un varón que se llamaba José,  de la descendencia del rey David; Y el nombre de la comprometida era María."},{"id_libro":"42","capitulo":"1","versiculo":"28","texto":"Y entrando el ángel en donde ella estaba,  dijo:  ¡Saludos,  muy favorecida!  El Señor está contigo; Has sido bendecida tú entre tantas mujeres."},{"id_libro":"42","capitulo":"1","versiculo":"29","texto":"Mas ella,  cuando vio al ángel, se sorprendió por sus palabras,  y pensaba ¿por qué me saludó de esta manera?"},{"id_libro":"42","capitulo":"1","versiculo":"30","texto":"Entonces el ángel le dijo:  María,  no temas,  porque has hallado gracia delante de Yo Soy Dios."},{"id_libro":"42","capitulo":"1","versiculo":"31","texto":"Y ahora,  concebirás en tu vientre,  y darás a luz un Hijo,  y llamarás Su Nombre: Yo Soy el Salvador (YaHshua)."},{"id_libro":"42","capitulo":"1","versiculo":"32","texto":"Este será grande,  y será llamado Hijo del Altísimo; Y el Dios de Israel le dará el Trono de David su padre;"},{"id_libro":"42","capitulo":"1","versiculo":"33","texto":"y reinará sobre la nación de Israel para siempre,  y Su Reino no tendrá fin."},{"id_libro":"42","capitulo":"1","versiculo":"34","texto":"Entonces María dijo al ángel:  ¿Y cómo será esto?  pues no he tenido relaciones sexuales."},{"id_libro":"42","capitulo":"1","versiculo":"35","texto":"Respondiendo el ángel,  le dijo:  El Santo Espíritu vendrá sobre ti,  y el Poder del Altísimo te cubrirá con Su Presencia; Por lo tanto el Santo Ser que nacerá,  será llamado Hijo de Dios."},{"id_libro":"42","capitulo":"1","versiculo":"36","texto":"Y para tu conocimiento tu parienta Elisabet,  ella también ha concebido hijo en su vejez; Y este es el sexto mes para ella,  la que llamaban estéril;"},{"id_libro":"42","capitulo":"1","versiculo":"37","texto":"Porque nada hay imposible para Yo Soy."},{"id_libro":"42","capitulo":"1","versiculo":"38","texto":"Entonces María dijo: Aquí está la servidora del Señor;  Hágase conmigo conforme a Su Palabra.  Y el ángel se fue de su presencia."},{"idTitulo":"1829","id_libro":"42","capitulo":"1","versiculo":"39","titulo":"María la esposa de José el hijo de David, lleva en su vientre al Santo Hijo de Dios, el Mesías de Israel; Y visita a su pariente Elisabet quien lleva en su vientre al profeta Juan."},{"id_libro":"42","capitulo":"1","versiculo":"39","texto":"En aquellos días,  levantándose María,  fue de prisa a la montaña,  a una ciudad de Judá;"},{"id_libro":"42","capitulo":"1","versiculo":"40","texto":"y entró en casa de Zacarías,  y saludó a Elisabet."},{"id_libro":"42","capitulo":"1","versiculo":"41","texto":"Y aconteció que cuando oyó Elisabet la salutación de María,  la criatura saltó en su vientre; Y Elisabet fue llena del Santo Espíritu de Yo Soy,"},{"id_libro":"42","capitulo":"1","versiculo":"42","texto":"y exclamó a gran voz,  y dijo: Haz sido bendecida tú entre todas las mujeres,  y bendito el Fruto de tu vientre."},{"id_libro":"42","capitulo":"1","versiculo":"43","texto":"¿Por qué se me concede esto a mí,  que la madre de mi Señor venga a mí?"},{"id_libro":"42","capitulo":"1","versiculo":"44","texto":"Porque tan pronto como llegó la voz de tu saludo a mis oídos,  la criatura saltó de alegría en mi vientre."},{"id_libro":"42","capitulo":"1","versiculo":"45","texto":"Y bienaventurada la que creyó,  porque se cumplirá lo que le fue dicho de parte del Señor."},{"id_libro":"42","capitulo":"1","versiculo":"46","texto":"Entonces María dijo: Mi alma alaba la grandeza de Yo Soy (YH);"},{"id_libro":"42","capitulo":"1","versiculo":"47","texto":"Y mi espíritu se regocija en Yo Soy mi Salvador. "},{"id_libro":"42","capitulo":"1","versiculo":"48","texto":"Porque ha puesto Sus ojos en está humilde servidora dispuesta a honrarle; Y desde ahora me dirán bienaventurada todas las generaciones."},{"id_libro":"42","capitulo":"1","versiculo":"49","texto":"Porque me ha hecho grandes cosas el Poderoso; Santo es Su Nombre,"},{"id_libro":"42","capitulo":"1","versiculo":"50","texto":"Y Su misericordia es de generación en generación   A los que Le sirven y Le honran."},{"id_libro":"42","capitulo":"1","versiculo":"51","texto":"Hizo proezas con Su Diestra; Destruyó las intrigas de los soberbios de corazón."},{"id_libro":"42","capitulo":"1","versiculo":"52","texto":"Quitó de los tronos a los tiranos; Y exaltó a los humildes."},{"id_libro":"42","capitulo":"1","versiculo":"53","texto":"A los hambrientos colmó de bienes,   Y a los ricos envió vacíos."},{"id_libro":"42","capitulo":"1","versiculo":"54","texto":"Socorrió a Israel Su servidor,   Acordándose de la Promesa."},{"id_libro":"42","capitulo":"1","versiculo":"55","texto":"La cual prometió a nuestros padres,   Para con Abraham y sus hijos para siempre."},{"id_libro":"42","capitulo":"1","versiculo":"56","texto":"Y se quedó María con ella como tres meses; Después se volvió a su casa."},{"idTitulo":"1830","id_libro":"42","capitulo":"1","versiculo":"57","titulo":"Nacimiento del profeta Juan el que bautizará con Agua."},{"id_libro":"42","capitulo":"1","versiculo":"57","texto":"Cuando a Elisabet se le cumplió el tiempo de su alumbramiento,  dio a luz un hijo."},{"id_libro":"42","capitulo":"1","versiculo":"58","texto":"Y cuando oyeron los vecinos y sus familiares que Dios había sido tan misericordioso para con ella,  se alegraron junto con ella."},{"id_libro":"42","capitulo":"1","versiculo":"59","texto":"Aconteció que al octavo día vinieron para circuncidar al niño;  Y lo llamaban con el nombre de su padre: Zacarías;"},{"id_libro":"42","capitulo":"1","versiculo":"60","texto":"Pero respondiendo su madre,  dijo:  No; Se llamará Juan."},{"id_libro":"42","capitulo":"1","versiculo":"61","texto":"Le dijeron:  ¿Por qué?  No hay nadie en tu familia que se llame con ese nombre."},{"id_libro":"42","capitulo":"1","versiculo":"62","texto":"Entonces preguntaron por señas a su padre,  cómo lo quería llamar."},{"id_libro":"42","capitulo":"1","versiculo":"63","texto":"Y pidiendo una tablilla,  escribió,  diciendo:  Juan es su nombre.  Y todos se maravillaron."},{"id_libro":"42","capitulo":"1","versiculo":"64","texto":"Al momento Zacarías empezó a hablar de nuevo, y comenzó bendiciendo a Yo Soy."},{"id_libro":"42","capitulo":"1","versiculo":"65","texto":"Y se llenaron de temor todos sus vecinos; Y en toda la región de Judea se divulgaron todas estas cosas."},{"id_libro":"42","capitulo":"1","versiculo":"66","texto":"Y todos los que las oían las guardaban en su corazón,  diciendo:  ¿Quién,  pues,  será este niño?  Y el Espíritu de Yo Soy estaba sobre él."},{"idTitulo":"1831","id_libro":"42","capitulo":"1","versiculo":"67","titulo":"Profecía del sacerdote Zacarías: Padre de Juan el profeta que purificará en Agua al pueblo de Israel."},{"id_libro":"42","capitulo":"1","versiculo":"67","texto":"Y Zacarías su padre fue lleno del Espíritu del Santo,  y profetizó,  diciendo:"},{"id_libro":"42","capitulo":"1","versiculo":"68","texto":"Yo Soy el Señor Dios de Israel es muy bueno; Porque ha visitado a Su pueblo para redimirlo,"},{"id_libro":"42","capitulo":"1","versiculo":"69","texto":"Y nos levantó un poderoso Salvador; De la descendencia de David Su servidor,"},{"id_libro":"42","capitulo":"1","versiculo":"70","texto":"Como profetizó por boca de Sus santos profetas que fueron desde el Principio;"},{"id_libro":"42","capitulo":"1","versiculo":"71","texto":"Salvación de nuestros enemigos,  y del poder de todos los que nos aborrecen;"},{"versiculo":"72","comprimido":[{"id_libro":"42","capitulo":"1","versiculo":"72","cita":"(Éxodo 24:1-11)","parteText":"Por Amor a la Alianza con nuestros padres,   Y acordarse de Su santo Pacto;","ibroCita":"2","capituloCita":"24","versiculoCitaInicial":"1","versiculoCitaFinal":"11","posicion":75,"parteFinal":""}]},{"id_libro":"42","capitulo":"1","versiculo":"73","texto":"La Promesa del juramento que hizo a Abraham nuestro padre,   Que nos había de conceder."},{"id_libro":"42","capitulo":"1","versiculo":"74","texto":"Que,  librados de nuestros enemigos; Sin temor Le serviríamos"},{"id_libro":"42","capitulo":"1","versiculo":"75","texto":"En santidad y en justicia delante de Él,  todos nuestros días."},{"id_libro":"42","capitulo":"1","versiculo":"76","texto":"Y tú,  niño,  profeta del Altísimo serás llamado;   Porque irás delante de la Presencia del Señor,  para preparar Su Camino;"},{"id_libro":"42","capitulo":"1","versiculo":"77","texto":"Para dar a conocer al Mesías y Salvador de Israel; Para perdón de sus pecados,"},{"id_libro":"42","capitulo":"1","versiculo":"78","texto":"Por el entrañable amor de Yo Soy nuestro Dios; Nos visita la Aurora de un nuevo Día,"},{"id_libro":"42","capitulo":"1","versiculo":"79","texto":"Para dar Luz a los que habitan en tinieblas y a la sombra de la muerte;   Para encaminar nuestros pies por el Camino de la Paz y la Reconciliación."},{"id_libro":"42","capitulo":"1","versiculo":"80","texto":"Y el niño crecía,  y se fortalecía en espíritu; Y estuvo en lugares desiertos hasta el día de su manifestación a Israel."}]