[{"idTitulo":"1886","id_libro":"42","capitulo":"11","versiculo":"1","titulo":"El Maestro enseña a Sus discípulos un modelo de oración cuando se dirijan a Yo Soy Dios el Padre."},{"id_libro":"42","capitulo":"11","versiculo":"1","texto":"Una vez, Yo Soy el Hijo del Hombre estaba orando a Su Dios y Padre; Cuando terminó, uno de Sus discípulos le dijo: Señor, enséñanos a orar, así como Juan enseñó a sus discípulos."},{"id_libro":"42","capitulo":"11","versiculo":"2","texto":"Y les dijo: Cuando vayan a suplicar ante Yo Soy digan:  Padre nuestro que moras en los cielos, Tu Nombre sea santificado. Reines en nosotros.  Hágase tu voluntad, como en el cielo,  así también en la tierra."},{"id_libro":"42","capitulo":"11","versiculo":"3","texto":"El pan que nos da fuerzas,  dánoslo cada día."},{"id_libro":"42","capitulo":"11","versiculo":"4","texto":"Y perdónanos nuestros pecados,  porque también nosotros perdonamos a los que nos ofenden.  Y danos poder para vencer en la tentación; Y líbranos del yugo del mal."},{"idTitulo":"2747","id_libro":"42","capitulo":"11","versiculo":"5","titulo":"Persistir en las súplicas hasta obtener las victorias."},{"id_libro":"42","capitulo":"11","versiculo":"5","texto":"Les dijo también:   ¿Quién de ustedes que tenga un amigo,  va a él a medianoche y le dice:  Amigo,  préstame tres panes,"},{"id_libro":"42","capitulo":"11","versiculo":"6","texto":"porque un amigo mío ha venido a mí de viaje,  y no tengo nada que ofrecerle;"},{"id_libro":"42","capitulo":"11","versiculo":"7","texto":"Y aquél,  respondiendo desde adentro,  le dice:  No me molestes;  la puerta ya está cerrada,  y mis niños están conmigo en cama; No puedo levantarme,  y dártelos?"},{"id_libro":"42","capitulo":"11","versiculo":"8","texto":"Les digo,  que aunque no se levante a dárselos por ser su amigo,  sin embargo por ser insistente y perseverante se levantará y le dará todo lo que necesite."},{"id_libro":"42","capitulo":"11","versiculo":"9","texto":"Y Yo les digo: Oren,  y se les dará; Clamen,  y hallarán respuestas; Supliquen y serán atendidos."},{"id_libro":"42","capitulo":"11","versiculo":"10","texto":"Porque todo aquel que pide,  recibe; Y el que insiste,  halla respuesta; Y el que persevera,  será atendido."},{"id_libro":"42","capitulo":"11","versiculo":"11","texto":"¿Qué padre de ustedes,  si su hijo le pide pan,  le dará una piedra?  ¿O si pescado,  en lugar de pescado,  le dará una serpiente?"},{"id_libro":"42","capitulo":"11","versiculo":"12","texto":"¿O si le pide un huevo,  le dará un escorpión?"},{"id_libro":"42","capitulo":"11","versiculo":"13","texto":"Pues si ustedes,  siendo malos,  saben dar buenos dones regalos y heredad a sus hijos,  ¿Cuánto más el Padre celestial dará de Su Santo Espíritu a los que se lo pidan?"},{"idTitulo":"1887","id_libro":"42","capitulo":"11","versiculo":"14","titulo":"El Mesías y satanás; La Luz y las tinieblas."},{"id_libro":"42","capitulo":"11","versiculo":"14","texto":"Estaba Yo Soy el Mesías echando fuera un espíritu de los rebeldes a Dios,  que tenía al poseído mudo; Y sucedió que al expulsarlo,  el mudo habló;  y el pueblo se maravilló."},{"id_libro":"42","capitulo":"11","versiculo":"15","texto":"Pero algunos de ellos decían:  Por satanás, el que preside las tinieblas, es que echa fuera los espíritus."},{"id_libro":"42","capitulo":"11","versiculo":"16","texto":"Otros,  para tentarlo, les pedía que realizara alguna señal para comprobar que era enviado del cielo."},{"id_libro":"42","capitulo":"11","versiculo":"17","texto":"Mas Él,  conociendo los pensamientos de ellos,  les dijo:   Todo reino dividido contra sí mismo,  es destruido; Y un gobierno dividido atenta contra sí mismo."},{"id_libro":"42","capitulo":"11","versiculo":"18","texto":"Y si también satanás está dividido contra sí mismo,  ¿Cómo impondría su poder? Ya que dicen que por satanás el adversario de Yo Soy echo Yo fuera los espíritus que él comanda."},{"id_libro":"42","capitulo":"11","versiculo":"19","texto":"Pues si Yo echo fuera los espíritus por satanás,  ¿Entonces quién es Aquel que les da el poder a sus seguidores para expulsarlos?  Por tanto,  ellos mismos serán quienes los juzgarán y demostrarán lo errado de sus juicios."},{"id_libro":"42","capitulo":"11","versiculo":"20","texto":"Mas si la Diestra de Yo Soy echa fuera los espíritus de las tinieblas,  ciertamente Yo Soy ya reina entre ustedes."},{"id_libro":"42","capitulo":"11","versiculo":"21","texto":"Cuando un hombre fuerte está bien armado y cuida su casa, lo que en ella guarda está seguro."},{"id_libro":"42","capitulo":"11","versiculo":"22","texto":"Pero cuando viene otro más fuerte que él y le vence,  le quita todas sus armas en que confiaba,  y reparte el botín."},{"id_libro":"42","capitulo":"11","versiculo":"23","texto":"El que no es Conmigo,  contra Mí es; Y el que Conmigo no cosecha, dispersa."},{"id_libro":"42","capitulo":"11","versiculo":"24","texto":"Cuando el espíritu de vicios e inmundicias sale del ser humano,  anda por lugares errantes,  buscando reposo; Y no hallándolo,  dice:  Volveré a mi morada de donde salí."},{"id_libro":"42","capitulo":"11","versiculo":"25","texto":"Y cuando llega,  la halla barrida y vacante."},{"id_libro":"42","capitulo":"11","versiculo":"26","texto":"Entonces va,  y toma otros siete espíritus peores que él; Y poseyendo,  moran allí; Y el postrer estado de aquel ser humano viene a ser peor que su primera condición."},{"id_libro":"42","capitulo":"11","versiculo":"27","texto":"Mientras él decía estas cosas,  una mujer de entre la multitud levantó la voz y le dijo:  Bienaventurado el vientre que Te trajo,  y los senos que mamaste."},{"id_libro":"42","capitulo":"11","versiculo":"28","texto":"Y Él Le respondió:   Antes bienaventurados los que oyen la Palabra de Dios,  y la obedecen."},{"idTitulo":"1888","id_libro":"42","capitulo":"11","versiculo":"29","titulo":"Esta generación humana y perversa de este mundo exige señales a los servidores de Yo Soy para aprobarlos en sus congregaciones."},{"id_libro":"42","capitulo":"11","versiculo":"29","texto":"Y apiñándose la multitud de la congregación,  comenzó a decir: Los seres humanos de este mundo son perversos; Y exigen que hayan milagros para confirmar los enviados de Yo Soy,  pero señales no tendrán,  sino la señal de Jonás."},{"id_libro":"42","capitulo":"11","versiculo":"30","texto":"Porque así como Jonás fue señal a los ninivitas,  también lo será el Hijo del Hombre para esta generación perversa."},{"id_libro":"42","capitulo":"11","versiculo":"31","texto":"La reina del Sur se levantará en el juicio contra los hombres de esta generación,  y los condenará; Porque ella vino de los confines de la tierra para oír la sabiduría de Salomón,  y aquí tienen más que Salomón en este lugar."},{"id_libro":"42","capitulo":"11","versiculo":"32","texto":"Los hombres de Nínive se levantarán en el juicio contra esta generación,  y la condenarán; Porque a la predicación de Jonás se arrepintieron,  y aquí tienen más que Jonás en este lugar."},{"idTitulo":"1889","id_libro":"42","capitulo":"11","versiculo":"33","titulo":"Donde pongas la mirada, ahí estará tu galardón."},{"id_libro":"42","capitulo":"11","versiculo":"33","texto":"Nadie pone en oculto la luz encendida,  ni debajo de un cajón, sino en el candelero,  para que los que entran vean el lugar iluminado."},{"id_libro":"42","capitulo":"11","versiculo":"34","texto":"Lo que ilumina el ser es lo que andas mirando; Cuando tu ojo pone la mirada en lo bueno,  también todo tu ser estará lleno de luz; Pero cuando tu ojo mira hacia el mal,  también tu ser estará en tinieblas."},{"id_libro":"42","capitulo":"11","versiculo":"35","texto":"Mira pues,  no suceda que la luz que en ti hay,  sea tinieblas."},{"id_libro":"42","capitulo":"11","versiculo":"36","texto":"Así que,  si todo tu ser está lleno de luz,  no teniendo parte con las tinieblas,  será todo iluminado,  como cuando una lámpara te alumbra con su resplandor."},{"idTitulo":"1890","id_libro":"42","capitulo":"11","versiculo":"37","titulo":"El Maestro de Israel exhorta a los religiosos y maestros bíblicos de Su pueblo."},{"id_libro":"42","capitulo":"11","versiculo":"37","texto":"Luego que hubo hablado,  le rogó un miembro de la denominación llamada los fariseos (Los escogidos) que comiera con él; Y entrando Yo Soy en la casa,  se sentó a la mesa."},{"id_libro":"42","capitulo":"11","versiculo":"38","texto":"El fariseo,  cuando lo vio,  se extrañó de que no cumpliera con el rito de santidad de purificarse antes de comer."},{"id_libro":"42","capitulo":"11","versiculo":"39","texto":"Pero el Maestro de Israel le dijo:   Ahora bien, ustedes los de la congregación los fariseos ceremonialmente limpian lo externo del vaso y del plato,  pero sus corazones están llenos de astucias y de maldad."},{"id_libro":"42","capitulo":"11","versiculo":"40","texto":"Necios,  ¿Acaso el que hizo lo externo,  no hizo también lo interno?"},{"id_libro":"42","capitulo":"11","versiculo":"41","texto":"Pero pongan atención a lo de adentro y ayuden a los pobres y entonces lo interno estará limpio en ustedes"},{"id_libro":"42","capitulo":"11","versiculo":"42","texto":"Mas  ¡ay de ustedes,  fariseos!  que diezman hasta  la menta,  y la ruda,  y toda hortaliza, pero pasan por alto la justicia y el amor de Dios.  Esto les era necesario hacer,  sin descuidar aquello."},{"id_libro":"42","capitulo":"11","versiculo":"43","texto":"¡Ay de ustedes,  fariseos!  que les gusta figurar en las primeras sillas en las sinagogas,  y las salutaciones en las plazas."},{"id_libro":"42","capitulo":"11","versiculo":"44","texto":"¡Ay de ustedes,  escribas y fariseos,  hipócritas!  que son como sepulcros que no se ven,  y los seres humanos que andan encima no lo saben."},{"id_libro":"42","capitulo":"11","versiculo":"45","texto":"Respondiendo uno de los intérpretes de la Ley,  le dijo:  Maestro,  cuando dices esto,  también nos afrentas a nosotros."},{"id_libro":"42","capitulo":"11","versiculo":"46","texto":"Y él dijo:   ¡Ay de ustedes también,  intérpretes de la Biblia!  porque ponen cargas a los creyentes con ordenamientos e imposiciones que no pueden llevar,  pero ustedes ni aun con un dedo las cargarían."},{"id_libro":"42","capitulo":"11","versiculo":"47","texto":"¡Ay de ustedes,  que edifican los sepulcros de los profetas a quienes sus seguidores mataron!"},{"versiculo":"48","comprimido":[{"id_libro":"42","capitulo":"11","versiculo":"48","cita":"(En el Principio 6:4-4)","parteText":"De modo que son testigos y cómplices de los hechos de sus antepasados; Porque a la verdad ellos los asesinaron,","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":112,"parteFinal":"y ustedes edifican sus mausoleos."}]},{"id_libro":"42","capitulo":"11","versiculo":"49","texto":"Por esto la sabiduría de Yo Soy también dijo:  Les enviaré profetas y apóstoles; Y de ellos,  a unos matarán y a otros perseguirán,"},{"id_libro":"42","capitulo":"11","versiculo":"50","texto":"para que se demande a esta generación perversa la sangre de todos los profetas que se ha derramado desde la fundación del mundo,"},{"id_libro":"42","capitulo":"11","versiculo":"51","texto":"desde la sangre de Abel hasta la sangre de Zacarías,  que murió entre el altar y el santuario; Sí, les digo que será demandada a los seres humanos de este mundo perverso."},{"id_libro":"42","capitulo":"11","versiculo":"52","texto":"¡Ay de ustedes, maestros de la Escritura!  porque han quitado la llave de la ciencia; Y ustedes mismos no entran,  y a los que entraban se lo impidieron."},{"id_libro":"42","capitulo":"11","versiculo":"53","texto":"Diciéndoles él estas cosas,  los escribas y los fariseos comenzaron a presionarlo en gran manera,  y a provocarlo a que hablara de muchas cosas;"},{"id_libro":"42","capitulo":"11","versiculo":"54","texto":"Acechándolo y procurando hacerlo caer en alguna palabra de Sus enseñanzas para tener motivos de que acusarlo."}]