[{"idTitulo":"1919","id_libro":"42","capitulo":"18","versiculo":"1","titulo":"Proverbio de la viuda perseverante."},{"id_libro":"42","capitulo":"18","versiculo":"1","texto":"También les refirió Yo Soy el Salvador un proverbio a Sus discípulos, para enseñarles que debían orar siempre y clamar insistentemente sin perder la fe,"},{"id_libro":"42","capitulo":"18","versiculo":"2","texto":"diciendo:   Había en una ciudad un juez,  que ni temía a Dios,  ni tenía respeto por el ser humano."},{"id_libro":"42","capitulo":"18","versiculo":"3","texto":"Había también en aquella ciudad una viuda,  la cual venía a él,  diciéndole insistentemente:  Hazme justicia por favor en su corte."},{"id_libro":"42","capitulo":"18","versiculo":"4","texto":"Y él fue indiferente a sus rogativas por un período; Pero después de cierto tiempo dijo dentro de sí:  Aunque no creo en Dios, y los problemas de la gente no me desvelan,"},{"id_libro":"42","capitulo":"18","versiculo":"5","texto":"sin embargo,  porque esta viuda me tiene fastidiado,  le haré justicia,  no sea que viniendo de continuo,  me agote la paciencia."},{"id_libro":"42","capitulo":"18","versiculo":"6","texto":"Y dijo el Señor: Oigan lo que dijo el juez injusto."},{"id_libro":"42","capitulo":"18","versiculo":"7","texto":"¿Y acaso Dios no hará justicia a los creyentes,  que claman a Él día y noche?  ¿Se tardará en dar respuestas a sus oraciones?"},{"versiculo":"8","comprimido":[{"id_libro":"42","capitulo":"18","versiculo":"8","cita":"(Amós 5:18-18)","parteText":"Les digo que pronto les hará justicia.  Pero cuando regrese el Hijo del Ser Humano,  ¿encontrará creyentes en la tierra?","ibroCita":"30","capituloCita":"5","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":123},{"id_libro":"42","capitulo":"18","versiculo":"8","cita":"(En el Principio 6:5-7)","parteText":"","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"7","posicion":123},{"id_libro":"42","capitulo":"18","versiculo":"8","cita":"(Ezequiel 30:3-3)","parteText":"","ibroCita":"26","capituloCita":"30","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":123,"parteFinal":" "}]},{"idTitulo":"1920","id_libro":"42","capitulo":"18","versiculo":"9","titulo":"Proverbio del religioso soberbio y del menospreciado congregacionalmente."},{"id_libro":"42","capitulo":"18","versiculo":"9","texto":"A unos que se daban testimonio a sí mismos como justificados ante Dios,  y por ello menospreciaban a los demás hermanos,  dijo también esta parábola:"},{"id_libro":"42","capitulo":"18","versiculo":"10","texto":"Dos hombres subieron al templo a orar: Uno era religioso perteneciente al grupo congregacional fariseo (Los escogidos),  y el otro su semejante pero impedido de entrar en la sinagoga, por ser cobrador de impuestos para Roma."},{"id_libro":"42","capitulo":"18","versiculo":"11","texto":"El fariseo,  puesto en pie,  oraba consigo mismo de esta manera:  Dios,  te doy gracias porque no soy como los otros del pueblo,  ladrones,  injustos,  adúlteros,  ni aun como este pecador traidor a la nación;"},{"id_libro":"42","capitulo":"18","versiculo":"12","texto":"Yo ayuno dos veces a la semana,  doy diezmos de todos mis ingresos."},{"id_libro":"42","capitulo":"18","versiculo":"13","texto":"Mas el cobrador de impuestos,  estando lejos,  no quería ni aun alzar los ojos al cielo,  sino que se golpeaba el pecho,  diciendo:  Dios,  sé propicio a mí, pues soy pecador."},{"id_libro":"42","capitulo":"18","versiculo":"14","texto":"Les digo que éste descendió a su casa en paz con Dios antes que el otro; Porque cualquiera que se enaltece,  será humillado; Y el que se humilla será enaltecido."},{"idTitulo":"1921","id_libro":"42","capitulo":"18","versiculo":"15","titulo":"Si no son humildes y agradecidos, no podrán entrar al reino de Yo Soy."},{"id_libro":"42","capitulo":"18","versiculo":"15","texto":"Traían a él los niños para que impusiera Sus manos sobre ellos; Lo cual viendo los discípulos,  los reprendieron."},{"id_libro":"42","capitulo":"18","versiculo":"16","texto":"Mas Yo Soy llamándolos,  dijo:   Dejen que los niños vengan a mí,  y no se lo impidan; Porque los semejantes a los niños les pertenece el Reino de Dios."},{"id_libro":"42","capitulo":"18","versiculo":"17","texto":"De cierto les digo, que el que no recibe el mensaje del Reino de Yo Soy como lo hace un niño, no podrá entrar en él."},{"idTitulo":"1922","id_libro":"42","capitulo":"18","versiculo":"18","titulo":"Un servidor de la prosperidad en las riquezas de este mundo, no puede ministrar en el altar del Rey de los cielos."},{"id_libro":"42","capitulo":"18","versiculo":"18","texto":"Un pastor principal de una sinagoga le preguntó,  diciendo:  Maestro bueno,  ¿Qué haré para heredar la vida eterna?"},{"id_libro":"42","capitulo":"18","versiculo":"19","texto":"Yo Soy el Salvador le dijo:   ¿Por qué Me llamas bueno?  No hay ni un justo, Y sólo Dios es bueno."},{"id_libro":"42","capitulo":"18","versiculo":"20","texto":"Cumple los mandamientos:  No adulterarás; No matarás; No hurtarás; No dirás falso testimonio; Honra a tu padre y a tu madre."},{"id_libro":"42","capitulo":"18","versiculo":"21","texto":"El dijo:  Todo esto lo he guardado desde mi juventud."},{"id_libro":"42","capitulo":"18","versiculo":"22","texto":"Yo Soy el Señor,  oyendo esto,  le dijo:   Aún te falta una cosa: Vende todo lo que posees,  y repártalo a los pobres del pueblo,  y tendrás dones y tesoros del Reino de los cielos; Y ven,  sígueme."},{"id_libro":"42","capitulo":"18","versiculo":"23","texto":"Entonces él,  oyendo esto,  se puso muy triste,  porque era muy próspero."},{"id_libro":"42","capitulo":"18","versiculo":"24","texto":"Al ver Yo Soy que se había entristecido mucho,  dijo:   ¡Cuán difícilmente entrarán en el Reino de Dios los que idolatran las riquezas!"},{"id_libro":"42","capitulo":"18","versiculo":"25","texto":"Porque es más fácil pasar un camello por el ojo de una aguja,  que entrar un rico en el Reino de Dios."},{"id_libro":"42","capitulo":"18","versiculo":"26","texto":"Y los que oyeron esto dijeron:  ¿Entonces quién,  pues,  podrá ser salvo?"},{"id_libro":"42","capitulo":"18","versiculo":"27","texto":"El les dijo: Para los seres humanos es imposible, Pero Yo Soy lo ha hecho posible."},{"id_libro":"42","capitulo":"18","versiculo":"28","texto":"Entonces Pedro dijo: Señor,  nosotros hemos dejado nuestras posesiones y Te hemos seguido."},{"id_libro":"42","capitulo":"18","versiculo":"29","texto":"Y Él les dijo:   De cierto les digo,  que no hay nadie que haya dejado casa,  o padres,  o hermanos,  o mujer,  o hijos,  por el Reino de Dios,"},{"id_libro":"42","capitulo":"18","versiculo":"30","texto":"que no haya de recibir mucho más en la tierra,  y en el siglo venidero la vida eterna."},{"idTitulo":"1923","id_libro":"42","capitulo":"18","versiculo":"31","titulo":"El Mesías profetiza otra vez pagar la deuda del pecado de Sus hermanos con Su muerte."},{"id_libro":"42","capitulo":"18","versiculo":"31","texto":"Tomando Yo Soy a los doce,  les dijo: Amados vamos a YaHrushalem (Jerusalén),  y se cumplirán todas las profecías escritas en la Biblia acerca del Hijo de la Promesa."},{"id_libro":"42","capitulo":"18","versiculo":"32","texto":"Pues será entregado a la gente del mundo,  y será objeto de burla,  y humillado,  y escupido."},{"id_libro":"42","capitulo":"18","versiculo":"33","texto":"Y después que Lo hayan azotado, Lo asesinarán; Mas al tercer día resucitará."},{"id_libro":"42","capitulo":"18","versiculo":"34","texto":"Los apóstoles no entendieron de qué hablaba Yo Soy el Mesías. pues Su Palabra les era encubierta."},{"idTitulo":"1924","id_libro":"42","capitulo":"18","versiculo":"35","titulo":"Yo Soy es Luz para los que están en tinieblas."},{"id_libro":"42","capitulo":"18","versiculo":"35","texto":"Aconteció que acercándose Yo Soy el Mesías a Jericó,  un ciego estaba sentado junto al camino mendigando;"},{"id_libro":"42","capitulo":"18","versiculo":"36","texto":"Y al oír a la multitud que pasaba,  preguntó qué estaba sucediendo."},{"id_libro":"42","capitulo":"18","versiculo":"37","texto":"Y le dijeron que Yo Soy el Salvador (YaHshua) el nazareno, pasaba por allí."},{"id_libro":"42","capitulo":"18","versiculo":"38","texto":"Entonces empezó a gritar,  diciendo:  ¡Yo Soy,  Hijo de David,  ten misericordia de mí!"},{"id_libro":"42","capitulo":"18","versiculo":"39","texto":"Y los que iban delante lo regañaban para que callara; Pero él clamaba mucho más:  ¡Hijo de David,  ten misericordia de mí!"},{"id_libro":"42","capitulo":"18","versiculo":"40","texto":"Yo Soy entonces,  deteniéndose,  mandó traerlo a Su presencia; Y cuando llegó,  le preguntó,"},{"id_libro":"42","capitulo":"18","versiculo":"41","texto":"diciendo:   ¿Qué quieres?  Y él dijo:  Señor,  quiero recibir la vista."},{"id_libro":"42","capitulo":"18","versiculo":"42","texto":"Yo Soy le dijo:   Recíbela,  tu fe te ha salvado."},{"id_libro":"42","capitulo":"18","versiculo":"43","texto":"Y luego al recibir la vista, Lo seguía,  glorificando a Dios; Y todo el pueblo,  cuando vio aquello,  dio alabanza a Dios."}]