[{"idTitulo":"1914","id_libro":"42","capitulo":"17","versiculo":"1","titulo":"El Maestro de Israel enseña sobre el perdón."},{"id_libro":"42","capitulo":"17","versiculo":"1","texto":"Yo Soy el Señor dijo a Sus discípulos: No se puede evitar que haya incitaciones al pecado; Pero ¡ay del ser humano que haga pecar a los demás!"},{"id_libro":"42","capitulo":"17","versiculo":"2","texto":"Mejor le sería que lo echaran al mar con una piedra de molino atada al cuello, que hacer caer en pecado a uno de estos pequeños que creen en Mí."},{"id_libro":"42","capitulo":"17","versiculo":"3","texto":"Ténganlo presente ustedes mismos.  Si tu hermano peca contra ti,  repréndalo; Y si se arrepiente,  perdónalo."},{"id_libro":"42","capitulo":"17","versiculo":"4","texto":"Y si siete veces al día pecara contra ti,  y siete veces al día regresa arrepentido;  perdónalo."},{"idTitulo":"1915","id_libro":"42","capitulo":"17","versiculo":"5","titulo":"El Mesías de Israel enseña sobre la fe."},{"id_libro":"42","capitulo":"17","versiculo":"5","texto":"Dijeron los apóstoles al Señor: Haz que nuestra fe aumente."},{"id_libro":"42","capitulo":"17","versiculo":"6","texto":"Entonces el Señor dijo:   Si tuvieran convicción en la Palabra de Dios del tamaño de un grano de mostaza,  podrían decir a este árbol:  Desarráigate,  y plántate en el mar; Y obedecería."},{"idTitulo":"1916","id_libro":"42","capitulo":"17","versiculo":"7","titulo":"Servicio en el altar de Yo Soy es por gratitud."},{"id_libro":"42","capitulo":"17","versiculo":"7","texto":"¿Quién de ustedes,  teniendo un trabajador que ara o apacienta ganado,  al terminar su jornada laboral,  luego le dice:  Pasa,  siéntate para atenderte?"},{"id_libro":"42","capitulo":"17","versiculo":"8","texto":"¿No le dice más bien: Aséate, prepáreme la cena y sírvame y cuando haya terminado; Tu comerás y beberás?"},{"id_libro":"42","capitulo":"17","versiculo":"9","texto":"¿Acaso da gracias al sirviente porque hizo lo que se le había ordenado?  Pienso que no."},{"id_libro":"42","capitulo":"17","versiculo":"10","texto":"Así también ustedes,  cuando hayan hecho todo lo que les ha sido ordenado,  digan: Obreros inútiles somos,  pues lo que debíamos hacer, eso hicimos."},{"idTitulo":"1917","id_libro":"42","capitulo":"17","versiculo":"11","titulo":"Un extranjero sanado de lepra regresa para adorar y dar gracias a Yo Soy."},{"id_libro":"42","capitulo":"17","versiculo":"11","texto":"Yendo el Mesías a Jerusalén,  pasaba entre Samaria y Galilea."},{"id_libro":"42","capitulo":"17","versiculo":"12","texto":"Y al entrar en una aldea,  le salieron al encuentro diez hombres leprosos,  los cuales se pararon de lejos"},{"id_libro":"42","capitulo":"17","versiculo":"13","texto":"y pegando gritos,  decían:  ¡Yo Soy,  Maestro,  ten misericordia de nosotros!"},{"id_libro":"42","capitulo":"17","versiculo":"14","texto":"Cuando Él los vio,  les dijo: Vayan, y se muestran ante los sacerdotes.  Y aconteció que mientras iban,  fueron limpiados."},{"id_libro":"42","capitulo":"17","versiculo":"15","texto":"Entonces uno de ellos,  viendo que había sido sanado,  volvió,  glorificando a Dios a gran voz,"},{"id_libro":"42","capitulo":"17","versiculo":"16","texto":"y se arrodilló con el rostro en tierra a los pies del Señor,  dándole gracias;  y éste era samaritano."},{"id_libro":"42","capitulo":"17","versiculo":"17","texto":"Entonces el Señor Yo Soy,  dijo:   ¿No son diez los que fueron limpiados?  Y los nueve,  ¿Dónde están?"},{"id_libro":"42","capitulo":"17","versiculo":"18","texto":"¿No hubo quien volviera y diera gloria a Yo Soy sino este extranjero?"},{"id_libro":"42","capitulo":"17","versiculo":"19","texto":"Y le dijo:  Levántate,  vete; Tu fe te ha salvado."},{"idTitulo":"1918","id_libro":"42","capitulo":"17","versiculo":"20","titulo":"¿Cuándo Yo Soy instaurará Su reino?"},{"id_libro":"42","capitulo":"17","versiculo":"20","texto":"Preguntado por los fariseos,  cuándo empezaba Dios a reinar aquí en la tierra,  les respondió y dijo: La llegada del reinado de Yo Soy no es algo que todo el mundo pueda ver."},{"id_libro":"42","capitulo":"17","versiculo":"21","texto":"Ni dirán: Allí está,  o aquí lo tienes; Porque Yo Soy reina ya en ustedes."},{"id_libro":"42","capitulo":"17","versiculo":"22","texto":"Entonces dijo a Sus discípulos: Llegará el tiempo en que ustedes anhelarán ver el día que el Hijo del Hombre vuelva, pero no lo verán."},{"id_libro":"42","capitulo":"17","versiculo":"23","texto":"Y les dirán: Allí está o aquí está. Pues no vayan,  ni los sigan."},{"id_libro":"42","capitulo":"17","versiculo":"24","texto":"Porque como el relámpago que al fulgurar resplandece desde un extremo del cielo hasta el otro,  así también será el regreso del Hijo del Hombre en Su Día."},{"id_libro":"42","capitulo":"17","versiculo":"25","texto":"Pero primero es necesario que padezca mucho,  y sea desechado por esta generación humana en rebeldía."},{"id_libro":"42","capitulo":"17","versiculo":"26","texto":"Como sucedió en los días del diluvio de Noé,  así también será en los días del regreso del Hijo del Hombre."},{"id_libro":"42","capitulo":"17","versiculo":"27","texto":"Comían,  bebían,  se casaban y se comprometían en matrimonio,  hasta el día en que entró Noé en el arca,  y vino el diluvio y destruyó a toda la humanidad perversa."},{"id_libro":"42","capitulo":"17","versiculo":"28","texto":"Asimismo como sucedió en los días de Lot; Comían,  bebían,  compraban,  vendían,  plantaban,  edificaban;"},{"id_libro":"42","capitulo":"17","versiculo":"29","texto":"Mas el día en que Lot salió de Sodoma,  llovió del cielo fuego y azufre,  y destruyó a todos los pecadores."},{"id_libro":"42","capitulo":"17","versiculo":"30","texto":"Así será el día en que el Hijo del Hombre se manifieste."},{"id_libro":"42","capitulo":"17","versiculo":"31","texto":"En aquel día,  el que esté en la azotea,  y sus bienes en casa,  no descienda a tomarlos; Y el que en el campo,  asimismo no vuelva atrás."},{"id_libro":"42","capitulo":"17","versiculo":"32","texto":"Acuérdense de la esposa de Lot."},{"id_libro":"42","capitulo":"17","versiculo":"33","texto":"Tiempos que los que quieran salvar su vida, la perderán. Pero los que la pierdan, se salvarán."},{"id_libro":"42","capitulo":"17","versiculo":"34","texto":"Les digo que en aquella noche cuando regrese, estarán dos en una cama; Y uno será tomado,  y el otro será dejado."},{"id_libro":"42","capitulo":"17","versiculo":"35","texto":"Dos mujeres estarán moliendo juntas; Y una será tomada,  y la otra dejada."},{"id_libro":"42","capitulo":"17","versiculo":"36","texto":"Dos estarán en el campo; Y uno será tomado,  y el otro dejado."},{"id_libro":"42","capitulo":"17","versiculo":"37","texto":"Y le preguntaron:  ¿Dónde será dejado, Señor?  El les dijo:   Donde esté el muerto,  allí estarán también los buitres."}]