[{"idTitulo":"1911","id_libro":"42","capitulo":"16","versiculo":"1","titulo":"Proverbio del administrador astuto."},{"id_libro":"42","capitulo":"16","versiculo":"1","texto":"Dijo también a sus discípulos:   Había un hombre rico que tenía un administrador,  y éste fue acusado ante él como disipador de sus bienes."},{"id_libro":"42","capitulo":"16","versiculo":"2","texto":"Entonces lo llamó,  y le dijo:  ¿Qué es esto que oigo acerca de tí?  Da cuenta de tu encargaduría,  porque ya no podrás ser quien me represente."},{"id_libro":"42","capitulo":"16","versiculo":"3","texto":"Entonces el administrador dijo para sí:  ¿Qué haré?  Porque mi jefe me quita la cobertura.  Cavar,  no puedo; Mendigar,  me da vergüenza."},{"id_libro":"42","capitulo":"16","versiculo":"4","texto":"Ya sé lo que haré para que cuando se me quite de la administración,  me reciban en sus casas."},{"id_libro":"42","capitulo":"16","versiculo":"5","texto":"Y llamando a cada uno de los deudores de su jefe,  dijo al primero:  ¿Cuánto debes a mi jefe?"},{"id_libro":"42","capitulo":"16","versiculo":"6","texto":"El dijo:  Cien barriles de aceite.  Y le dijo:  Toma tu cuenta,  siéntate pronto,  y escribe cincuenta."},{"id_libro":"42","capitulo":"16","versiculo":"7","texto":"Después dijo a otro:  Y tú,  ¿cuánto debes?  Y él dijo:  Cien medidas de trigo.  El le dijo:  Toma tu cuenta,  y escribe ochenta."},{"id_libro":"42","capitulo":"16","versiculo":"8","texto":"Y el jefe reconoció que el administrador malo actuó sagazmente; Porque los hijos de este siglo son más sagaces en el trato con sus semejantes que los hijos de luz."},{"id_libro":"42","capitulo":"16","versiculo":"9","texto":"Y Yo les digo:  Ganen amigos por medio de las riquezas de este mundo,  para que cuando éstas no existan, sean recibidos en las moradas eternas."},{"id_libro":"42","capitulo":"16","versiculo":"10","texto":"El que es honrado en lo muy poco,  también en lo mucho es justo; Y el que en lo muy poco es injusto,  también en lo más es deshonesto."},{"id_libro":"42","capitulo":"16","versiculo":"11","texto":"Pues si en las riquezas de este mundo fuiste corrupto,  ¿Quién les confiará lo valioso?"},{"id_libro":"42","capitulo":"16","versiculo":"12","texto":"Y si con lo ajeno no fueron fieles,  ¿Quién les dará lo que les pertenece?"},{"id_libro":"42","capitulo":"16","versiculo":"13","texto":"Nadie puede servir a dos jefes; Porque o atenderá a uno y desobedecerá al otro,  o decide inclinarse por uno y despreciará al otro. por tanto no pueden servir en el Reino de Yo Soy y atesorar las riquezas que este mundo ofrece."},{"id_libro":"42","capitulo":"16","versiculo":"14","texto":"Y oían también todas estas cosas los fariseos,  que eran avaros,  y se burlaban del Señor."},{"id_libro":"42","capitulo":"16","versiculo":"15","texto":"Entonces les dijo: Ustedes predican ante las personas la justicia, y de practicar la piedad y ser rectos; Pero Yo Soy conoce sus corazones;  Pues aunque las personas los llamen reverendo y excelencia,  delante de Yo Soy les produce naúseas."},{"idTitulo":"1912","id_libro":"42","capitulo":"16","versiculo":"16","titulo":"La enseñanza de los Libros de la Ley, y los exhortos de los Libros de los Profetas del Primer Pacto son anunciados por Juan; Y ahora él anuncia el reino de Yo Soy en el Segundo Pacto."},{"id_libro":"42","capitulo":"16","versiculo":"16","texto":"Los mandamientos de la Ley de Dios dados a Moisés y los exhortos de los Profetas del Primer Pacto son hasta Juan; Desde entonces el Reino de Yo Soy en la humanidad es anunciado,  y todos batallan por entrar por la Puerta."},{"id_libro":"42","capitulo":"16","versiculo":"17","texto":"Pero es más fácil que el cielo y la tierra dejen de existir, que deje de cumplirse una sola letra de los mandamientos de la Ley dada por Dios a Moisés."},{"idTitulo":"2711","id_libro":"42","capitulo":"16","versiculo":"18","titulo":"Oye Israel: Ustedes que Me siguen en el Camino a la cruz."},{"id_libro":"42","capitulo":"16","versiculo":"18","texto":"Todo el que se separa de su pareja, y se marcha con otra,  adultera; Y todo el que mantenga relaciones sexuales con el repudiado de su cónyuge,  adultera."},{"idTitulo":"1913","id_libro":"42","capitulo":"16","versiculo":"19","titulo":"El proverbio del rico que escoge hermanos pudientes y desprecian al hermano pobre."},{"id_libro":"42","capitulo":"16","versiculo":"19","texto":"Había un hombre acaudalado, que se vestía con ropa de lino fino de púrpura y elegante y que todos los días ofrecía espléndidos banquetes."},{"versiculo":"20","comprimido":[{"id_libro":"42","capitulo":"16","versiculo":"20","cita":"(Job 2:7-8)","parteText":"Y también había un mendigo llamado Lázaro,  que estaba echado a la puerta de la mansión de aquél,  lleno de llagas,","ibroCita":"18","capituloCita":"2","versiculoCitaInicial":"7","versiculoCitaFinal":"8","posicion":120,"parteFinal":""}]},{"id_libro":"42","capitulo":"16","versiculo":"21","texto":"y anhelaba saciar su hambre con las migajas que caían del mesón de su hermano el rico; Y aun los perros venían y le lamían las llagas."},{"id_libro":"42","capitulo":"16","versiculo":"22","texto":"Al pasar el tiempo murió el mendigo,  y fue llevado por los ángeles al seno de Abraham; Y murió también el adinerado,  y fue sepultado."},{"id_libro":"42","capitulo":"16","versiculo":"23","texto":"Y en el seol alzó sus ojos,  estando atormentado,  y vio de lejos a Abraham,  y a Lázaro  recostado en su pecho."},{"id_libro":"42","capitulo":"16","versiculo":"24","texto":"Entonces él, pegando gritos,  dijo:  Padre Abraham,  ten misericordia de mí,  y envía a Lázaro para que moje la punta de su dedo en agua,  y refresque mi lengua; Porque estoy atormentado en esta llama."},{"versiculo":"25","comprimido":[{"id_libro":"42","capitulo":"16","versiculo":"25","cita":"(Santiago 1:10)","parteText":"Pero Abraham le dijo:  Hijo,  acuérdate que en la tierra tuviste infinidad de bienes en tu vida,","ibroCita":"59","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":97},{"id_libro":"42","capitulo":"16","versiculo":"25","cita":"(Santiago 5:3-3)","parteText":"en cambio Lázaro muchas necesidades; Pero ahora éste es consolado aquí,  y tú ahora estás atormentado.","ibroCita":"59","capituloCita":"5","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":205,"parteFinal":""}]},{"id_libro":"42","capitulo":"16","versiculo":"26","texto":"Además de todo esto,  una gran sima está puesta entre nosotros y ustedes,  de manera que los que quisieran pasar de aquí a ustedes,  no pueden; Y ni los de allá pasar acá."},{"id_libro":"42","capitulo":"16","versiculo":"27","texto":"Entonces le dijo:  Te ruego, entonces,  padre,  que lo envíes a la familia de mi padre,"},{"id_libro":"42","capitulo":"16","versiculo":"28","texto":"porque tengo cinco hermanos,  para que les de testimonio,  a fin de que no vengan ellos también a este lugar de tormento."},{"id_libro":"42","capitulo":"16","versiculo":"29","texto":"Y Abraham le dijo: En las congregaciones se predica la Ley de Moisés y a los profetas; El que tenga oídos, óiganlos."},{"id_libro":"42","capitulo":"16","versiculo":"30","texto":"El entonces dijo:  No,  padre Abraham;  Pero si alguno de entre los muertos, va a ellos se arrepentirán."},{"id_libro":"42","capitulo":"16","versiculo":"31","texto":"Mas Abraham le dijo:  Si no oyen las enseñanzas de Moisés y la de los profetas,  tampoco se persuadirán aunque alguno sea enviado de los muertos."}]