[{"idTitulo":"1908","id_libro":"42","capitulo":"15","versiculo":"1","titulo":"Proverbio de la oveja perdida."},{"id_libro":"42","capitulo":"15","versiculo":"1","texto":"Mientras el Maestro de Israel enseñaba, se acercaban a oírlo muchos israelitas quienes eran funcionarios del gobierno de Roma, y también otros del pueblo a quienes los fariseos despreciaban y no los aceptaban en sus congregaciones."},{"id_libro":"42","capitulo":"15","versiculo":"2","texto":"Y los fariseos y los maestros bíblicos murmuraban,  diciendo: Éste tiene como amigos a los pecadores,  y con ellos comparte."},{"id_libro":"42","capitulo":"15","versiculo":"3","texto":"Entonces Él les refirió esta parábola,  diciendo:"},{"id_libro":"42","capitulo":"15","versiculo":"4","texto":"¿Quién de ustedes,  teniendo cien ovejas,  si pierde una de ellas,  no deja las noventa y nueve en el desierto,  y va tras la que se perdió,  hasta encontrarla?"},{"id_libro":"42","capitulo":"15","versiculo":"5","texto":"Y cuando la encuentra,  la pone sobre sus hombros contento;"},{"id_libro":"42","capitulo":"15","versiculo":"6","texto":"y al llegar a casa,  reúne a sus amigos y vecinos,  diciéndoles: Estoy contento,  porque he encontrado mi oveja que se había perdido, compartan mi alegría."},{"id_libro":"42","capitulo":"15","versiculo":"7","texto":"Les digo que así habrá más gozo en el cielo por un pecador que se arrepiente,  que por noventa y nueve justos que no tienen de que arrepentirse."},{"idTitulo":"1909","id_libro":"42","capitulo":"15","versiculo":"8","titulo":"Proverbio de la moneda perdida."},{"id_libro":"42","capitulo":"15","versiculo":"8","texto":"¿O qué mujer que tiene diez dracmas o monedas de plata,  si pierde una dracma,  no enciende la lámpara,  y barre la casa,  y busca con diligencia hasta encontrarla?"},{"id_libro":"42","capitulo":"15","versiculo":"9","texto":"Y cuando la encuentra,  reúne a sus amigas y vecinas,  diciendo: Alégrense conmigo,  porque he encontrado la moneda de plata que había extraviado."},{"id_libro":"42","capitulo":"15","versiculo":"10","texto":"Les digo que hay fiesta delante de los ángeles de Yo Soy por un pecador que vuelve al Camino de la vida."},{"idTitulo":"1910","id_libro":"42","capitulo":"15","versiculo":"11","titulo":"Proverbio del hijo que despilfarra sus dones con las rameras y regresa a Casa."},{"id_libro":"42","capitulo":"15","versiculo":"11","texto":"También dijo:   Un hombre tenía dos hijos;"},{"versiculo":"12","comprimido":[{"id_libro":"42","capitulo":"15","versiculo":"12","cita":"(Mateo 25:14)","parteText":"y el menor de ellos dijo a su padre:  Padre,  dame la parte de la herencia que me corresponde; Y les repartió los bienes.","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":122,"parteFinal":""}]},{"id_libro":"42","capitulo":"15","versiculo":"13","texto":"No muchos días después,  juntándolo todo el hijo menor,  se fue lejos a un pueblo apartado; Y allí dilapidó sus dotes viviendo perdidamente."},{"id_libro":"42","capitulo":"15","versiculo":"14","texto":"Y cuando todo lo hubo malgastado,  vino una carencia de alimentos en aquella provincia,  y comenzó a faltarle su provisión."},{"id_libro":"42","capitulo":"15","versiculo":"15","texto":"Y fue y se arrimó a la gente de esa nación, los cuales lo enviaron a sus haciendas para que apacentara cerdos."},{"id_libro":"42","capitulo":"15","versiculo":"16","texto":"Y deseaba llenar su vientre de las algarrobas que comían los cerdos,  pero nadie le daba."},{"id_libro":"42","capitulo":"15","versiculo":"17","texto":"Y volviendo en sí,  dijo:  ¡Cuántos obreros tiene mi padre  que viven en abundancia de pan,  y yo aquí perezco de sustento!"},{"id_libro":"42","capitulo":"15","versiculo":"18","texto":"Me levantaré e iré a mi padre,  y le diré:  Padre,  he pecado contra el cielo y contra usted."},{"versiculo":"19","comprimido":[{"id_libro":"42","capitulo":"15","versiculo":"19","cita":"(1 Corintios 15:8)","parteText":"Ya no soy digno de ser llamado tu hijo; Hazme como a uno de tus jornaleros.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":75,"parteFinal":""}]},{"versiculo":"20","comprimido":[{"id_libro":"42","capitulo":"15","versiculo":"20","cita":"(Lucas 15:4)","parteText":"Y levantándose,  vino a su padre.  Y cuando aún estaba lejos,  lo vio su padre,  y fue movido a misericordia,  y corrió,  y se echó sobre su cuello,  y lo besó.","ibroCita":"42","capituloCita":"15","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":165,"parteFinal":""}]},{"id_libro":"42","capitulo":"15","versiculo":"21","texto":"Y el hijo le dijo:  Padre,  he pecado contra el cielo y contra usted,  y ya no soy digno de ser llamado tu hijo."},{"versiculo":"22","comprimido":[{"id_libro":"42","capitulo":"15","versiculo":"22","cita":"(Mateo 22:11)","parteText":"Pero el padre dijo a sus servidores: Traigan nuevas vestiduras,  y vístanlo para la ocasión; Y pónganle un anillo en su mano,  y calzado en sus pies.","ibroCita":"40","capituloCita":"22","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":152,"parteFinal":""}]},{"id_libro":"42","capitulo":"15","versiculo":"23","texto":"Y traigan el becerro gordo y sacrifíquenlo,  y comamos y hagamos fiesta;"},{"id_libro":"42","capitulo":"15","versiculo":"24","texto":"Porque este mi hijo muerto era,  y ha revivido; Se había perdido,  y es hallado.  Y comenzaron a regocijarse."},{"id_libro":"42","capitulo":"15","versiculo":"25","texto":"Y su hijo mayor estaba en las labores diarias; Y cuando vino,  y llegó cerca de la casa,  oyó la música y las danzas;"},{"id_libro":"42","capitulo":"15","versiculo":"26","texto":"Y llamando a uno de los criados,  le preguntó qué era aquello."},{"id_libro":"42","capitulo":"15","versiculo":"27","texto":"El le dijo:  Tu hermano ha regresado; Y tu padre ha hecho matar el becerro mas gordo,  por haberlo recibido bueno y sano."},{"versiculo":"28","comprimido":[{"id_libro":"42","capitulo":"15","versiculo":"28","cita":"(Mateo 25:21)","parteText":"Entonces se enojó,  y no quería entrar.  Salió por tanto su padre,  y le rogaba que entrara.","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":95,"parteFinal":""}]},{"id_libro":"42","capitulo":"15","versiculo":"29","texto":"Mas él,  respondiendo,  dijo al padre: Padre,  tantos años te sirvo,  no habiéndote desobedecido jamás,  y nunca me has dado ni un cabrito para gozarme con mis amigos."},{"id_libro":"42","capitulo":"15","versiculo":"30","texto":"Pero cuando vino este tu hijo,  que ha despilfarrado tu hacienda con rameras,  has hecho matar para él el becerro mas gordo."},{"id_libro":"42","capitulo":"15","versiculo":"31","texto":"El entonces le dijo:  Hijo,  tú siempre estás conmigo,  y todas mis cosas son tuyas."},{"id_libro":"42","capitulo":"15","versiculo":"32","texto":"Mas era necesario hacer fiesta y regocijarnos,  porque este tu hermano era muerto,  y ha revivido; Se había perdido,  y es hallado."}]