[{"idTitulo":"1904","id_libro":"42","capitulo":"14","versiculo":"1","titulo":"El Maestro de Israel les pregunta a los que defienden tradiciones, si por la Ley Dios puede sanar en el Día del Perdón."},{"id_libro":"42","capitulo":"14","versiculo":"1","texto":"Y aconteció que un día de reposo, Yo Soy el Señor fue invitado a comer en casa de uno de los principales pastores de una denominación de interpretación bíblica llamada los fariseos (Los escogidos), y ellos Lo estaban acechando."},{"id_libro":"42","capitulo":"14","versiculo":"2","texto":"Y entre los congregados estaba ante Él un hombre hidrópico."},{"id_libro":"42","capitulo":"14","versiculo":"3","texto":"Entonces el Sanador de Israel preguntó a los intérpretes de la Escritura y a los fariseos congregados: ¿Es conforme a la Ley sanar en el día de reposo?"},{"id_libro":"42","capitulo":"14","versiculo":"4","texto":"Mas ellos callaron.  Y Él,  tomándolo,  lo sanó,  y lo despidió."},{"id_libro":"42","capitulo":"14","versiculo":"5","texto":"Y dirigiéndose a ellos,  dijo:   ¿Quién de ustedes,  si posee un animal en casa y sufre un percance,  no lo atenderá inmediatamente,  aunque sea en día de reposo?"},{"id_libro":"42","capitulo":"14","versiculo":"6","texto":"Y no le podían contradecir bíblicamente  a Su pregunta."},{"idTitulo":"1905","id_libro":"42","capitulo":"14","versiculo":"7","titulo":"El Maestro de Israel enseña sobre la humildad."},{"id_libro":"42","capitulo":"14","versiculo":"7","texto":"Observando cómo escogían los primeros asientos a la mesa,  refirió a los convidados una parábola,  diciéndoles:"},{"id_libro":"42","capitulo":"14","versiculo":"8","texto":"Cuando te inviten alguien a unas bodas,  no te sientes en los primeros asientos,  no sea que otro más distinguido que tú esté convidado por él,"},{"id_libro":"42","capitulo":"14","versiculo":"9","texto":"y viniendo el que te invitó a ti y a él,  te diga:  Dale el puesto a éste; Y entonces comiences con vergüenza a ocupar los últimos asientos."},{"id_libro":"42","capitulo":"14","versiculo":"10","texto":"Mas cuando fueres convidado,  ve y siéntate en el último lugar,  para que cuando venga el que te convidó,  te diga:  Amigo,  sube más arriba; Entonces serás honrado delante de los que se sientan contigo a la mesa."},{"id_libro":"42","capitulo":"14","versiculo":"11","texto":"Porque cualquiera que se enaltece,  será humillado; Y el que sea humilde,  será enaltecido."},{"id_libro":"42","capitulo":"14","versiculo":"12","texto":"Dijo también al que lo había invitado:   Cuando hagas comida o cena,  no llames a tus amigos,  ni a tus hermanos,  ni a tus parientes,  ni a tus vecinos ricos; Pues ellos a su vez te volverán a convidar,  y te compensarán tu invitación."},{"id_libro":"42","capitulo":"14","versiculo":"13","texto":"Mas cuando hagas banquete,  llama a los hermanos de tu pueblo que son pobres,  los mancos,  los cojos y los ciegos;"},{"id_libro":"42","capitulo":"14","versiculo":"14","texto":"Y serás bienaventurado; Porque ellos no te pueden recompensar,  pero Yo Soy viendo tu generosidad te recompensará en la resurrección de los justos."},{"idTitulo":"1906","id_libro":"42","capitulo":"14","versiculo":"15","titulo":"Proverbio sobre el Banquete de las Bodas del Cordero."},{"id_libro":"42","capitulo":"14","versiculo":"15","texto":"Oyendo esto uno de los que estaban sentados con Él a la mesa,  le dijo:  Bienaventurado el que coma pan en el reino de Dios."},{"id_libro":"42","capitulo":"14","versiculo":"16","texto":"Entonces Yo Soy el Salvador le dijo:   Un hombre hizo una gran Cena,  y convidó a muchos."},{"id_libro":"42","capitulo":"14","versiculo":"17","texto":"Y a la hora de la Cena envió a Su servidor a decir a los convidados:  Vengan,  que ya todo está preparado."},{"id_libro":"42","capitulo":"14","versiculo":"18","texto":"Y todos comenzaron a excusarse.  El primero dijo:  He comprado una hacienda,  y necesito ir a verla; Te pido que me perdones."},{"id_libro":"42","capitulo":"14","versiculo":"19","texto":"Otro dijo:  He comprado cinco yuntas de bueyes,  y voy a probarlos; Te ruego que me excuses."},{"id_libro":"42","capitulo":"14","versiculo":"20","texto":"Y otro dijo:  Acabo de casarme,  y obviamente no puedo ir."},{"id_libro":"42","capitulo":"14","versiculo":"21","texto":"El servidor,  hizo saber estas cosas a su Señor.  Entonces enojado el Padre de familia,  dijo a Su servidor:  Ve pronto por las plazas y las calles de la ciudad, e invita entonces a los pobres,  los mancos,  los cojos y los ciegos."},{"id_libro":"42","capitulo":"14","versiculo":"22","texto":"Y dijo el servidor:  Señor,  se ha hecho como ordenaste,  y aún hay lugar."},{"id_libro":"42","capitulo":"14","versiculo":"23","texto":"Dijo el Señor al servidor:  Ve por los caminos y por los senderos,  y oblígalos a entrar,  para que se llene Mi Casa."},{"id_libro":"42","capitulo":"14","versiculo":"24","texto":"Porque les digo que ninguno de aquellos hombres que fueron convidados, estarán en Mi Cena."},{"idTitulo":"1907","id_libro":"42","capitulo":"14","versiculo":"25","titulo":"Requisitos para los que anhelan seguir el Camino del Mesías."},{"id_libro":"42","capitulo":"14","versiculo":"25","texto":"Grandes multitudes iban con Él;  y volviéndose,  les dijo:"},{"id_libro":"42","capitulo":"14","versiculo":"26","texto":"Si alguno quiere seguirme,  y ama mas a su padre,  y madre,  y a su mujer,  e hijos,  y a sus hermanos,  y hermanas,  y aun también su propia vida,  no puede ser Mi discípulo."},{"versiculo":"27","comprimido":[{"id_libro":"42","capitulo":"14","versiculo":"27","cita":"(Mateo 11:28-28)","parteText":"Y el que no carga su cruz","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":25},{"id_libro":"42","capitulo":"14","versiculo":"27","cita":"(Romanos 5:6-6)","parteText":"","ibroCita":"45","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":25},{"id_libro":"42","capitulo":"14","versiculo":"27","cita":"(Romanos 8:2-2)","parteText":"y viene en pos de Mí,","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":52},{"id_libro":"42","capitulo":"14","versiculo":"27","cita":"(Romanos 6:6-6)","parteText":"no puede decir que Me sigue.","ibroCita":"45","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":88,"parteFinal":""}]},{"id_libro":"42","capitulo":"14","versiculo":"28","texto":"Porque  ¿Quién de ustedes,  queriendo edificar un edificio,  no se sienta primero y planifica los gastos,  a ver si tiene lo que necesita para culminar la obra?"},{"id_libro":"42","capitulo":"14","versiculo":"29","texto":"No sea que después que haya puesto la base, no pueda terminarla,  todos los que lo vean comiencen a burlarse de él,"},{"id_libro":"42","capitulo":"14","versiculo":"30","texto":"diciendo:  Esta persona comenzó a construir,  y no pudo acabar."},{"id_libro":"42","capitulo":"14","versiculo":"31","texto":"¿O qué rey,  al marchar a la guerra contra otro rey,  no se sienta primero y considera si puede hacerle frente con diez mil soldados al que viene contra él con veinte mil?"},{"id_libro":"42","capitulo":"14","versiculo":"32","texto":"Y si no puede,  cuando el otro está todavía lejos,  le envía cancilleres y le pide condiciones de paz."},{"id_libro":"42","capitulo":"14","versiculo":"33","texto":"Así,  pues,  cualquiera de ustedes que no renuncia a todo lo que posee,  no puede decir que es Mí prosélito."},{"id_libro":"42","capitulo":"14","versiculo":"34","texto":"Buena es la sal; Mas si la sal se hiciere insípida,  ¿Con qué se salará?"},{"id_libro":"42","capitulo":"14","versiculo":"35","texto":"Ni para la tierra ni para el abono es útil; La botan a la basura. Si tienen oidos, oigan lo que se les enseña."}]