[{"idTitulo":"1925","id_libro":"42","capitulo":"19","versiculo":"1","titulo":"Zaqueo menospreciado por los religiosos, es hijo de Abraham y encontró al Salvador de Israel."},{"id_libro":"42","capitulo":"19","versiculo":"1","texto":"Yo Soy entró en Jericó, y cuando iba pasando por la ciudad,"},{"id_libro":"42","capitulo":"19","versiculo":"2","texto":"sucedió que un varón llamado Zaqueo,  que era jefe de los cobradores de impuestos,  y rico,"},{"id_libro":"42","capitulo":"19","versiculo":"3","texto":"procuraba ver quién era Yo Soy; Pero no podía a causa de la multitud,  pues era pequeño de estatura."},{"id_libro":"42","capitulo":"19","versiculo":"4","texto":"Y corriendo delante,  subió a un árbol sicómoro para verlo; Porque había de pasar por allí."},{"id_libro":"42","capitulo":"19","versiculo":"5","texto":"Cuando Yo Soy llegó a aquel lugar,  mirando hacia arriba,  lo vio,  y le dijo:   Zaqueo,  date prisa,  desciende,  porque hoy es necesario que pose Yo en tu casa."},{"id_libro":"42","capitulo":"19","versiculo":"6","texto":"Entonces él descendió aprisa, Lo recibió lleno de gozo."},{"id_libro":"42","capitulo":"19","versiculo":"7","texto":"Al ver esto, el pueblo murmuraba,  diciendo que había entrado a casa de un hombre pecador."},{"id_libro":"42","capitulo":"19","versiculo":"8","texto":"Entonces Zaqueo,  puesto en pie,  dijo a Yo Soy: Señor,  la mitad de mis bienes doy a los pobres del pueblo; Y si en algo he defraudado a alguno,  se lo devuelvo cuadruplicado."},{"id_libro":"42","capitulo":"19","versiculo":"9","texto":"Yo Soy el Salvador le dijo:   Hoy ha venido la salvación a esta familia; Por cuanto él también es hijo de Abraham."},{"id_libro":"42","capitulo":"19","versiculo":"10","texto":"Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido."},{"idTitulo":"1926","id_libro":"42","capitulo":"19","versiculo":"11","titulo":"Proverbio de los diez administradores del reino."},{"id_libro":"42","capitulo":"19","versiculo":"11","texto":"Estaba Yo Soy el Mesías muy cerca de la ciudad de YaHrushalem (Jerusalén), y el pueblo de Israel que lo escuchaba creía que el Reino de Dios se establecería de inmediato. Entonces les dijo el siguiente proverbio:"},{"id_libro":"42","capitulo":"19","versiculo":"12","texto":"Dijo,  pues:   Un Príncipe se fue a una tierra lejana,  para recibir un reino y volver."},{"id_libro":"42","capitulo":"19","versiculo":"13","texto":"Y llamando a diez súbditos colaboradores Suyos,  les entregó de Sus riquezas diez minas,  y les dijo: Administren el tesoro entre tanto que regreso."},{"id_libro":"42","capitulo":"19","versiculo":"14","texto":"Pero Sus conciudadanos Lo aborrecían,  y nombrando ministros y embajadores, predicaban:  No queremos que Éste sea el Rey sobre nosotros."},{"id_libro":"42","capitulo":"19","versiculo":"15","texto":"Aconteció que cuando Él regresó a recibir el reino,  mandó llamar ante Él a aquellos servidores a los cuales había entregado Sus tesoros,  para saber como habían administrado cada uno Sus dones."},{"id_libro":"42","capitulo":"19","versiculo":"16","texto":"Vino el primero,  diciendo:  Señor,  tu mina ha ganado diez veces de lo que me entregaste."},{"id_libro":"42","capitulo":"19","versiculo":"17","texto":"Él le dijo:  Está bien,  buen administrador; Por cuanto en lo poco has sido fiel creyente en el reino,  tendrás autoridad sobre diez ciudades."},{"id_libro":"42","capitulo":"19","versiculo":"18","texto":"Vino otro,  diciendo:  Señor,  tu mina ha producido cinco veces más de lo que me has dado."},{"id_libro":"42","capitulo":"19","versiculo":"19","texto":"Y también a éste dijo:  Tú también serás gobernador sobre cinco ciudades."},{"id_libro":"42","capitulo":"19","versiculo":"20","texto":"Vino otro,  diciendo:  Señor,  aquí está tu mina,  la cual he tenido atesorada y aquí la tienes;"},{"versiculo":"21","comprimido":[{"id_libro":"42","capitulo":"19","versiculo":"21","cita":"(2 Corintios 9:6-6)","parteText":"porque, yo   sé que Tu eres un Rey poderoso, que para Ti nada es imposible. Por eso Te tuve miedo; Aquí Te lo devuelvo todo.","ibroCita":"47","capituloCita":"9","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":126,"parteFinal":""}]},{"id_libro":"42","capitulo":"19","versiculo":"22","texto":"Entonces Él le dijo: Administrador negligente,  por tu propia boca te juzgo.  Sabías que Soy poderoso y que se hace Mi voluntad;"},{"id_libro":"42","capitulo":"19","versiculo":"23","texto":"¿Por qué,  pues,  no pusiste Mi tesoro en el banco,  para que al volver Yo,  lo hubiera recibido con los intereses?"},{"id_libro":"42","capitulo":"19","versiculo":"24","texto":"Y dijo a los que estaban presentes:  Quítenle la mina,  y se la dan al administrador que tiene las diez minas de Mi tesoro."},{"id_libro":"42","capitulo":"19","versiculo":"25","texto":"Ellos le dijeron:  Señor, ya tiene diez minas."},{"id_libro":"42","capitulo":"19","versiculo":"26","texto":"El Rey les dijo: Yo les digo, a todo el que hace buen uso de lo que le ha sido confiado, se le dará más; Pero al que no hace buen uso de lo que se le a concedido, se le quitará todo."},{"versiculo":"27","comprimido":[{"id_libro":"42","capitulo":"19","versiculo":"27","cita":"(1 Corintios 15:24-24)","parteText":"Y también a aquellos Mis enemigos que no querían que Yo reinara sobre ellos,  tráiganlos acá,  y decapítenlos delante de Mí.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":130},{"id_libro":"42","capitulo":"19","versiculo":"27","cita":"(Hebreos 2:8-8)","parteText":"","ibroCita":"58","capituloCita":"2","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":130,"parteFinal":""}]},{"idTitulo":"1927","id_libro":"42","capitulo":"19","versiculo":"28","titulo":"La entrada triunfal del Mesías en YaHrushalem (Jerusalén)."},{"id_libro":"42","capitulo":"19","versiculo":"28","texto":"Después de decir esto, Yo Soy el Redentor siguió adelante Su Camino hacia YaHrushalem (Jerusalén)."},{"id_libro":"42","capitulo":"19","versiculo":"29","texto":"Y aconteció que llegando cerca de Betfagé y de Betania,  al monte que se llama de los Olivos,  envió dos de Sus discípulos,"},{"id_libro":"42","capitulo":"19","versiculo":"30","texto":"diciendo: Vayan a la aldea de enfrente,  y al entrar en ella hallarán un pollino atado,  en el cual ningún ser humano lo ha montado jamás; Lo desatan y lo traen."},{"id_libro":"42","capitulo":"19","versiculo":"31","texto":"Y si alguien les pregunta:  ¿Por qué lo desatan?  le responderás así:  Porque el Señor lo necesita."},{"id_libro":"42","capitulo":"19","versiculo":"32","texto":"Fueron los que habían sido enviados,  y lo hallaron como les dijo el Señor."},{"id_libro":"42","capitulo":"19","versiculo":"33","texto":"Y cuando desataban el pollino,  sus dueños les dijeron:  ¿Por qué desatas el pollino?"},{"id_libro":"42","capitulo":"19","versiculo":"34","texto":"Ellos dijeron:  Porque el Señor lo necesita."},{"id_libro":"42","capitulo":"19","versiculo":"35","texto":"Y lo trajeron al Señor; Y habiendo echado sus mantos sobre el lomo del pollino y subieron al Señor encima."},{"id_libro":"42","capitulo":"19","versiculo":"36","texto":"Y a su paso tendían sus mantos por donde Él pasaba."},{"id_libro":"42","capitulo":"19","versiculo":"37","texto":"Cuando llegaban ya cerca de la bajada del monte de los Olivos,  toda la multitud de los seguidores,  gozándose,  comenzó a alabar a Dios, dando gritos de: ¡HalleluYaH! ¡Alabemos a Yo Soy! Por los hechos admirables que habían visto,"},{"id_libro":"42","capitulo":"19","versiculo":"38","texto":"diciendo:  ¡Bendito el Rey que viene en el Nombre de Dios; Paz en el cielo,  y gloria al Altísimo!"},{"id_libro":"42","capitulo":"19","versiculo":"39","texto":"Entonces algunos de los fariseos de entre la multitud le dijeron:  Maestro, manda a callar a Tus discípulos."},{"id_libro":"42","capitulo":"19","versiculo":"40","texto":"El,  respondiendo,  les dijo: Les digo que si éstos callaran,  las piedras alabarían."},{"idTitulo":"1928","id_libro":"42","capitulo":"19","versiculo":"41","titulo":"El Mesías llora por YaHrushalem (Jerusalén)."},{"versiculo":"41","comprimido":[{"id_libro":"42","capitulo":"19","versiculo":"41","cita":"(Isaías 3:8)","parteText":"Y cuando llegó cerca de la ciudad de YaHrushalem (Jerusalén),  al verla,  lloró sobre ella,","ibroCita":"23","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":94},{"id_libro":"42","capitulo":"19","versiculo":"41","cita":"(Lamentaciones 2:14-14)","parteText":"","ibroCita":"25","capituloCita":"2","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":94},{"id_libro":"42","capitulo":"19","versiculo":"41","cita":"(Mateo 9:38-38)","parteText":"","ibroCita":"40","capituloCita":"9","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":94,"parteFinal":""}]},{"id_libro":"42","capitulo":"19","versiculo":"42","texto":"y dijo: ¡Cómo quisiera que hoy, YaHrushalem (Jerusalén)! tú, de entre todos los pueblos, entendieras el Camino de la paz! Pero ahora está encubierto de tus ojos."},{"id_libro":"42","capitulo":"19","versiculo":"43","texto":"Porque vendrán días sobre ti,  cuando tus enemigos te rodearán con trincheras,  y te sitiarán,  y por todas partes te atacarán,"},{"id_libro":"42","capitulo":"19","versiculo":"44","texto":"te derribarán a tierra y a tus hijos dentro de tus murallas. No dejarán ni una piedra sobre otra, porque no reconociste el Día en que Yo Soy vino a salvarte."},{"idTitulo":"1929","id_libro":"42","capitulo":"19","versiculo":"45","titulo":"El Señor y Mesías purifica el Templo."},{"id_libro":"42","capitulo":"19","versiculo":"45","texto":"Y entrando en el templo,  comenzó a echar fuera a todos los que vendían y compraban en él,"},{"id_libro":"42","capitulo":"19","versiculo":"46","texto":"diciéndoles:   Escrito está:  Mi Casa es Templo de oración; Mas ustedes la han convertido en cueva de ladrones."},{"id_libro":"42","capitulo":"19","versiculo":"47","texto":"Y enseñaba cada día en el Templo; Pero los principales sacerdotes,  los intérpretes de la Escritura y los principales pastores y líderes del pueblo de Israel procuraban matarlo."},{"id_libro":"42","capitulo":"19","versiculo":"48","texto":"Pero no encontraban la manera de hacerlo, porque todo el pueblo de Israel escuchaba Su Palabra."}]