[{"idTitulo":"1898","id_libro":"42","capitulo":"13","versiculo":"1","titulo":"El que no se arrepienta de pertenecer a este mundo en rebeldía, estará apartado del Soberano Yo Soy."},{"id_libro":"42","capitulo":"13","versiculo":"1","texto":"Por aquel mismo tiempo le llevaron la noticia al Mesías, que Pilato había mezclado la sangre de unos hombres de Galilea con la sangre de los animales que ellos habían ofrecido en sacrificio."},{"id_libro":"42","capitulo":"13","versiculo":"2","texto":"Respondiendo el Señor,  les dijo:   ¿Ustedes están pensando que estos galileos,  porque padecieron tales cosas,  eran más pecadores que todos los galileos?"},{"versiculo":"3","comprimido":[{"id_libro":"42","capitulo":"13","versiculo":"3","cita":"(Juan 3:16-19)","parteText":"Les digo:  No; Antes si ustedes no demuestran que están arrepentidos,  todos perecerán igualmente.","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"19","posicion":100,"parteFinal":""}]},{"id_libro":"42","capitulo":"13","versiculo":"4","texto":"O aquellos dieciocho sobre los cuales se derrumbó la torre en Siloé,  y los mató,  ¿Piensan que eran más dignos de castigo que todos los seres humanos que habitan en Jerusalén?"},{"versiculo":"5","comprimido":[{"id_libro":"42","capitulo":"13","versiculo":"5","cita":"(Romanos 3:23-23)","parteText":"Les digo:  No;  antes si no se arrepienten,  todos morirán también.","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":70,"parteFinal":""}]},{"idTitulo":"2748","id_libro":"42","capitulo":"13","versiculo":"6","titulo":"La Viña que no le da fruto al Señor, será cortada."},{"id_libro":"42","capitulo":"13","versiculo":"6","texto":"Dijo también este proverbio:   Tenía un hombre una higuera plantada en su viña,  y vino a buscar fruto en ella,  y no lo halló."},{"id_libro":"42","capitulo":"13","versiculo":"7","texto":"Y dijo al viñador: Desde hace tres años que vengo a buscar fruto en esta higuera,  y no lo hallo; Córtala;  ¿Para qué inutiliza también la tierra?"},{"id_libro":"42","capitulo":"13","versiculo":"8","texto":"El entonces,  respondiendo,  le dijo:  Señor,  déjala todavía este año,  hasta que yo cave alrededor de ella,  y la abone."},{"versiculo":"9","comprimido":[{"id_libro":"42","capitulo":"13","versiculo":"9","cita":"(Revelaciones del Fin 2:4-4)","parteText":"Y si diere fruto,  bien; Y si no,  la cortarás después.","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":57,"parteFinal":""}]},{"idTitulo":"1899","id_libro":"42","capitulo":"13","versiculo":"10","titulo":"El Mesías de Israel libera del yugo de la enfermedad a una mujer el Día del reposo o perdón semanal."},{"id_libro":"42","capitulo":"13","versiculo":"10","texto":"Enseñaba Yo Soy el Maestro de Israel en una sinagoga en el día de paz o reposo;"},{"id_libro":"42","capitulo":"13","versiculo":"11","texto":"Y había allí una mujer que desde hacía dieciocho años tenía espíritu de enfermedad,  y andaba encorvada,  y en ninguna manera se podía enderezar."},{"id_libro":"42","capitulo":"13","versiculo":"12","texto":"Cuando la vio el Señor,  la llamó y le dijo:   Mujer,  eres libre de tu enfermedad."},{"id_libro":"42","capitulo":"13","versiculo":"13","texto":"Y puso las manos sobre ella; Y ella se enderezó luego,  y glorificaba a Dios."},{"id_libro":"42","capitulo":"13","versiculo":"14","texto":"Pero el pastor principal de la sinagoga,  enojado de que el Mesías hubiese sanado en el día de reposo,  dijo a la congregación:  Seis días hay en que se debe trabajar;  En éstos,  pues,  vengan y sean sanados y no en día de paz o reconciliación."},{"id_libro":"42","capitulo":"13","versiculo":"15","texto":"Entonces el Señor le respondió y dijo:   Hipócrita,  cada uno de ustedes ¿No desata en el día de reconciliación su buey o su asno del pesebre y lo lleva a beber?"},{"id_libro":"42","capitulo":"13","versiculo":"16","texto":"Y a esta hija de Abraham,  que satanás había atado dieciocho años,  ¿No se le debía desatar de esta atadura en el día de reposo?"},{"id_libro":"42","capitulo":"13","versiculo":"17","texto":"Al decir Él estas cosas, todos los de la congregación se avergonzaban de Sus Palabras; Pero todo el pueblo de Israel se regocijaba por todas las cosas gloriosas hechas por el Mesías."},{"idTitulo":"1900","id_libro":"42","capitulo":"13","versiculo":"18","titulo":"Proverbio de la semilla de mostaza y el reino de Yo Soy."},{"id_libro":"42","capitulo":"13","versiculo":"18","texto":"Y Él dijo:   ¿A qué les compararé el reinado de Yo Soy en el creyente,  y con qué lo haré semejante?"},{"id_libro":"42","capitulo":"13","versiculo":"19","texto":"Es semejante al grano de mostaza,  que un hombre tomó y sembró en su huerto; Y creció,  y se hizo árbol grande,  y las aves anidaron en sus ramas."},{"idTitulo":"1901","id_libro":"42","capitulo":"13","versiculo":"20","titulo":"Proverbio de la levadura y el reino de Yo Soy."},{"id_libro":"42","capitulo":"13","versiculo":"20","texto":"Y volvió a decir:   ¿A qué compararé el reinado de Yo Soy en aquel que ha sido llamado por Yo Soy?"},{"id_libro":"42","capitulo":"13","versiculo":"21","texto":"Es semejante a la levadura,  que una mujer tomó y ocultó en tres medidas de harina,  hasta que todo hubo levantado."},{"idTitulo":"1902","id_libro":"42","capitulo":"13","versiculo":"22","titulo":"La Puerta de entrada al reino de Yo Soy es estrecha, son pocos lo que se salvan de esta generación."},{"id_libro":"42","capitulo":"13","versiculo":"22","texto":"Pasaba Yo Soy el Salvador por ciudades y aldeas,  enseñando,  y encaminándose hacia Jerusalén."},{"id_libro":"42","capitulo":"13","versiculo":"23","texto":"Y alguien le dijo:  Señor,  ¿Son pocos los de Israel que se salvan?  Y Él les dijo:"},{"id_libro":"42","capitulo":"13","versiculo":"24","texto":"Esfuércense por entrar por la Puerta angosta; Porque les digo que muchos procurarán entrar,  y no podrán."},{"id_libro":"42","capitulo":"13","versiculo":"25","texto":"Después que el Padre de familia se haya levantado y cerrado la Puerta,  y estando fuera empiecen a llamar a la Puerta,  diciendo:  Señor,  Señor,  ábrenos,  Él respondiendo les dirá:  No sé quienes son."},{"id_libro":"42","capitulo":"13","versiculo":"26","texto":"Entonces comenzarán a decir:  Delante de Ti hemos comido y bebido,  y en nuestras plazas predicaste."},{"id_libro":"42","capitulo":"13","versiculo":"27","texto":"Pero les dirá: Les digo que no sé quienes son;  Apártense de Mí todos ustedes,  hacedores de maldad."},{"id_libro":"42","capitulo":"13","versiculo":"28","texto":"Allí será el llanto y el crujir de dientes,  cuando vean a Abraham,  a Isaac,  a Jacob y a todos los profetas en el Reino de Yo Soy,  y ustedes estén excluidos."},{"id_libro":"42","capitulo":"13","versiculo":"29","texto":"Porque vendrán del oriente y del occidente,  del norte y del sur,  y se sentarán a la mesa en el Reino de Yo Soy."},{"id_libro":"42","capitulo":"13","versiculo":"30","texto":"Y hay postreros que serán primeros,  y primeros que serán postreros."},{"idTitulo":"1903","id_libro":"42","capitulo":"13","versiculo":"31","titulo":"La Amada YaHrushalem (Jerusalén) da hijos de desobediencia."},{"versiculo":"31","comprimido":[{"id_libro":"42","capitulo":"13","versiculo":"31","cita":"(Revelaciones del Fin 2:9)","parteText":"Aquel mismo día llegaron unos fariseos,","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":40,"parteFinal":"diciéndole: Vete y huyas de aquí,  porque Herodes te quiere matar."}]},{"versiculo":"32","comprimido":[{"id_libro":"42","capitulo":"13","versiculo":"32","cita":"(Revelaciones del Fin 3:9)","parteText":"Y les   dijo: Vayan a decirle a aquella zorra:","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":46,"parteFinal":"Hoy echo fuera espíritus de las tinieblas y hago curaciones hoy y mañana,  y al tercer día termino Mi Ministerio."}]},{"id_libro":"42","capitulo":"13","versiculo":"33","texto":"Sin embargo,  es necesario que hoy y mañana y pasado mañana siga Mi Camino; Porque no es posible que un profeta muera fuera de YaHrushalem (Jerusalén)."},{"versiculo":"34","comprimido":[{"id_libro":"42","capitulo":"13","versiculo":"34","cita":"(En el Principio 3:15-15)","parteText":"¡YaHrushalem, YaHrushalem (Jerusalén,  Jerusalén),  que matas a los profetas,  y apedreas a los que te son enviados!  ¡Cuántas veces quise reunir a la unidad de tus hijos,","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":176,"parteFinal":"como la gallina a sus pollitos debajo de sus alas,  y no quisiste!"}]},{"id_libro":"42","capitulo":"13","versiculo":"35","texto":"He aquí, su casa les es dejada desierta; Y les digo que no Me verán,  hasta que llegue el tiempo en que digan:  Bendito el que viene en Nombre de Yo Soy."}]