[{"idTitulo":"1945","id_libro":"42","capitulo":"23","versiculo":"1","titulo":"El Mesías de Israel ante el gobernador gentil Pilato."},{"id_libro":"42","capitulo":"23","versiculo":"1","texto":"Luego, todos los del consejo supremo de las asambleas se pusieron de pie y llevaron a Yo Soy ante Pilato, el gobernador romano."},{"id_libro":"42","capitulo":"23","versiculo":"2","texto":"Cuando llegaron, comenzaron a acusarlo, diciendo: Excelentísimo señor gobernador, encontramos a éste Hombre alborotando al pueblo para que se rebele contra Roma. Dice que no debemos pagar impuestos al emperador, y que Él es el Mesías. Es decir, que es Rey."},{"id_libro":"42","capitulo":"23","versiculo":"3","texto":"Entonces Pilato le preguntó,  diciendo:  ¿Eres tú el Rey de los judíos?  Y respondiendo Él,  dijo:   Tú lo dices."},{"id_libro":"42","capitulo":"23","versiculo":"4","texto":"Y Pilato dijo a los principales sacerdotes,  y a la asamblea:  Ningún delito hallo en este Hombre."},{"id_libro":"42","capitulo":"23","versiculo":"5","texto":"Pero ellos porfiaban con más fuerza: Con Sus enseñanzas está alborotando a todo el pueblo. Comenzó en Galilea, y ahora sigue haciéndolo aquí, en Judea."},{"id_libro":"42","capitulo":"23","versiculo":"6","texto":"Entonces Pilato,  oyendo decir,  Galilea,  preguntó si el Hombre era galileo."},{"id_libro":"42","capitulo":"23","versiculo":"7","texto":"Y al saber que era de la jurisdicción de Herodes, Lo remitió a Herodes,  que en aquellos días también estaba en Jerusalén."},{"idTitulo":"1946","id_libro":"42","capitulo":"23","versiculo":"8","titulo":"El celestial Rey de los judíos: Yo Soy el Salvador (YaHshua); Ante el terrenal rey judío: Herodes."},{"id_libro":"42","capitulo":"23","versiculo":"8","texto":"Herodes,  viendo a Yo Soy el Mesías,  se alegró mucho,  porque hacía tiempo que deseaba verlo;  porque había oído muchos testimonios acerca de Él,  y esperaba verlo hacer algún milagro."},{"id_libro":"42","capitulo":"23","versiculo":"9","texto":"Y le hacía preguntas tras preguntas,  pero Él nada le respondió."},{"id_libro":"42","capitulo":"23","versiculo":"10","texto":"Y estaban los principales sacerdotes, los líderes del pueblo y los intérpretes de la Escritura acusándolo con gran vehemencia."},{"id_libro":"42","capitulo":"23","versiculo":"11","texto":"Entonces Herodes con sus soldados Lo menospreció y Lo ridiculizaron,  vistiéndolo con un manto real; Y Lo devolvió a Pilato."},{"id_libro":"42","capitulo":"23","versiculo":"12","texto":" Anteriormente, Herodes y Pilato no se llevaban bien, pero ese mismo día se hicieron amigos."},{"id_libro":"42","capitulo":"23","versiculo":"13","texto":"Entonces Pilato,  convocando al consejo superior de las asambleas, a los principales sacerdotes,  a los líderes,  y al pueblo,"},{"id_libro":"42","capitulo":"23","versiculo":"14","texto":"les dijo:  Me han presentado a Éste como un Hombre que perturba al pueblo de Israel;  pero habiéndolo interrogado yo delante de ustedes,  no he hallado en este Hombre delito alguno de aquellos de los cuales Lo acusan."},{"id_libro":"42","capitulo":"23","versiculo":"15","texto":"Y ni aun Herodes,  porque Lo remití a él; Y él no encontró causa alguna para condenarlo a muerte."},{"id_libro":"42","capitulo":"23","versiculo":"16","texto":"Lo soltaré,  pues,  después de castigarlo."},{"id_libro":"42","capitulo":"23","versiculo":"17","texto":"Y tenía el poder que como tradición soltarles un preso en cada fiesta."},{"id_libro":"42","capitulo":"23","versiculo":"18","texto":"Mas toda la multitud gritaba,  diciendo:  ¡Condena a Éste,  y suéltanos a Barrabás!"},{"id_libro":"42","capitulo":"23","versiculo":"19","texto":"quien estaba en la cárcel por sedición en la ciudad,  y por un homicidio."},{"id_libro":"42","capitulo":"23","versiculo":"20","texto":"Y Pilato,  queriendo soltar a Yo Soy el Salvador, les volvió a insistir;"},{"id_libro":"42","capitulo":"23","versiculo":"21","texto":"pero ellos volvieron a gritar,  diciendo:  ¡Crucifícalo,  crucifícalo!"},{"id_libro":"42","capitulo":"23","versiculo":"22","texto":"El les dijo por tercera vez:  ¿Pues qué mal ha hecho Éste?  Ningún delito digno de condenación he hallado en Él; Lo castigaré,  pues,  y Lo dejaré en libertad."},{"id_libro":"42","capitulo":"23","versiculo":"23","texto":"Mas ellos instaban a grandes voces,  pidiendo que fuese crucificado.  Y la instigación de ellos y de los principales sacerdotes prevalecieron."},{"id_libro":"42","capitulo":"23","versiculo":"24","texto":"Entonces Pilato sentenció que se hiciera lo que ellos pedían;"},{"id_libro":"42","capitulo":"23","versiculo":"25","texto":"y les soltó a aquel que había sido echado en la cárcel por rebelión y homicidio,  a quien habían pedido; Y entregó a Yo Soy el Salvador a la voluntad de ellos."},{"idTitulo":"1947","id_libro":"42","capitulo":"23","versiculo":"26","titulo":"El Mesías camino a la cruz para dar Su vida como pago por el pecado de la humanidad, en el monte de La Calavera."},{"id_libro":"42","capitulo":"23","versiculo":"26","texto":"Y llevándolo,  tomaron a cierto Simón de Cirene,  que venía del campo,  y le pusieron encima la cruz para que la llevara tras el Redentor."},{"id_libro":"42","capitulo":"23","versiculo":"27","texto":"Y Lo seguía gran multitud del pueblo de Israel,  y de mujeres que lloraban y hacían lamentaciones por Él."},{"id_libro":"42","capitulo":"23","versiculo":"28","texto":"Pero Yo Soy el Señor,  vuelto hacia ellas,  les dijo:   Hijas de Jerusalén,  no lloren por Mí,  sino lloren por ustedes mismas y por sus hijos."},{"id_libro":"42","capitulo":"23","versiculo":"29","texto":"Porque se acerca el día en que dirán:  Bienaventuradas las estériles,  y los vientres que no concibieron,  y los pechos que no criaron."},{"id_libro":"42","capitulo":"23","versiculo":"30","texto":"Entonces comenzarán a decir a los montañas: Caigan sobre nosotros;  Y a las colinas: Sepúltennos."},{"id_libro":"42","capitulo":"23","versiculo":"31","texto":" Porque, si esto se hace cuando el árbol está verde, ¿Qué no sucederá cuando es un tronco seco?"},{"id_libro":"42","capitulo":"23","versiculo":"32","texto":"Llevaban también con Él a otros dos del pueblo,  que eran malhechores,  para ser también condenados a muerte."},{"id_libro":"42","capitulo":"23","versiculo":"33","texto":"Y cuando llegaron al lugar llamado de la Calavera, Lo crucificaron allí,  y a los malhechores,  uno a la derecha y otro a la izquierda."},{"id_libro":"42","capitulo":"23","versiculo":"34","texto":"Y Yo Soy el Salvador (YaHshua) el Sumo Sacerdote intercedía: Dios Mío,  perdónalos,  porque las tinieblas les impiden ver lo que hacen.  Y se repartieron entre ellos Sus vestiduras,  echando suertes."},{"id_libro":"42","capitulo":"23","versiculo":"35","texto":"Y el pueblo estaba mirando; Y aun sus líderes se burlaban del Señor,  diciendo: A otros fue su Salvador; Ahora sálvese a Sí mismo,  si verdaderamente Éste es el Mesías,  el Enviado de Dios."},{"id_libro":"42","capitulo":"23","versiculo":"36","texto":"Los soldados también Lo escarnecían, se acercaban a Él para ofrecerle vinagre,"},{"id_libro":"42","capitulo":"23","versiculo":"37","texto":"y diciendo:  Si Tú eres el Rey de los judíos,  sálvate a Ti mismo."},{"id_libro":"42","capitulo":"23","versiculo":"38","texto":"Había también sobre Él un título escrito con letras griegas,  latinas y hebreas: ÉSTE ES EL REY DE LOS JUDÍOS."},{"id_libro":"42","capitulo":"23","versiculo":"39","texto":"Y uno de los malhechores que estaban colgados se burlaba,  diciendo:  Si Tu eres el Mesías que esperábamos,  sálvate a Ti mismo y a nosotros."},{"id_libro":"42","capitulo":"23","versiculo":"40","texto":"Respondiendo el otro,  lo reprendió,  diciendo:  ¿Ni aun temes a Dios,  estando en la hora de la muerte?"},{"versiculo":"41","comprimido":[{"id_libro":"42","capitulo":"23","versiculo":"41","cita":"(Proverbios 28:13)","parteText":"Nosotros,  a la verdad, pagamos las consecuencias de nuestros errores, y nos juzgan por nuestros hechos; Mas Éste ningún delito a cometido.","ibroCita":"20","capituloCita":"28","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":141,"parteFinal":""}]},{"id_libro":"42","capitulo":"23","versiculo":"42","texto":"Y dijo al Mesías:  Acuérdate de mí cuando vengas como Rey."},{"id_libro":"42","capitulo":"23","versiculo":"43","texto":"Entonces Yo Soy le dijo:   De cierto te digo hoy, que estarás Conmigo en el Paraíso."},{"idTitulo":"1948","id_libro":"42","capitulo":"23","versiculo":"44","titulo":"Muerte del Redentor de Israel."},{"id_libro":"42","capitulo":"23","versiculo":"44","texto":"Cuando era como la hora sexta o del mediodìa,  hubo tinieblas sobre toda la tierra hasta la hora novena del día o las tres de la tarde."},{"id_libro":"42","capitulo":"23","versiculo":"45","texto":"Y el sol se oscureció,  y el velo del Templo se rasgó por la mitad."},{"versiculo":"46","comprimido":[{"id_libro":"42","capitulo":"23","versiculo":"46","cita":"(Salmos 31:5)","parteText":"Entonces Yo Soy,  clamando a gran voz,  dijo:   Padre,  en Tus manos encomiendo Mi espíritu.","ibroCita":"19","capituloCita":"31","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":93,"parteFinal":"Y habiendo dicho esto,  expiró."}]},{"id_libro":"42","capitulo":"23","versiculo":"47","texto":"Cuando el centurión oficial romano vio lo que había acontecido,  dio gloria a Dios,  diciendo:  Verdaderamente este Hombre era Justo."},{"id_libro":"42","capitulo":"23","versiculo":"48","texto":"Y toda la congregación de Israel que estaban presentes en la ejecución del Justo,  viendo los hechos que habían sucedido, regresaron a sus casas acongojados y golpeándose el pecho."},{"id_libro":"42","capitulo":"23","versiculo":"49","texto":"Pero todos Sus amigos,  y las mujeres que Lo habían seguido desde Galilea,  estaban lejos mirando estos hechos."},{"idTitulo":"1949","id_libro":"42","capitulo":"23","versiculo":"50","titulo":"Sepultura del Cuerpo del Mesías."},{"id_libro":"42","capitulo":"23","versiculo":"50","texto":"Había un varón llamado José,  de Arimatea, de la ciudad de Judea,  el cual era miembro del concilio,  varón recto y piadoso."},{"id_libro":"42","capitulo":"23","versiculo":"51","texto":"Este,  que también esperaba el Reino de Yo Soy,  y no había consentido en el acuerdo ni en los hechos de ellos,"},{"id_libro":"42","capitulo":"23","versiculo":"52","texto":"fue a Pilato,  y pidió el cuerpo del Mesías de Israel."},{"id_libro":"42","capitulo":"23","versiculo":"53","texto":"Y bajándolo del madero,  lo envolvió en una sábana,  y lo puso en un sepulcro abierto en una peña,  en el cual aún no se había puesto a nadie."},{"id_libro":"42","capitulo":"23","versiculo":"54","texto":"Era día de la preparación,  y estaba para comenzar el día de reposo."},{"id_libro":"42","capitulo":"23","versiculo":"55","texto":"Y las mujeres que habían venido con El desde Galilea,  siguieron también,  y vieron el sepulcro,  y cómo fue puesto Su cuerpo."},{"id_libro":"42","capitulo":"23","versiculo":"56","texto":"Luego fueron a sus casas,  prepararon especias aromáticas y ungüentos; Y guardaron el día de reposo y paz,  conforme al mandamiento bíblico."}]