[{"idTitulo":"1937","id_libro":"42","capitulo":"22","versiculo":"1","titulo":"Judas escogido para ser un vaso de deshonra, por ser falso amigo, corrupto y agregó a su miseria humana el entregar al Mesías."},{"id_libro":"42","capitulo":"22","versiculo":"1","texto":"Estaba cerca la fiesta de los panes sin levadura por una semana,  que se inicia al celebrar la santa cena de la pascua."},{"id_libro":"42","capitulo":"22","versiculo":"2","texto":"Y los principales pastores, sacerdotes e intérpretes de la Escritura del pueblo de Israel buscaban cómo matarlo; Pero temían al pueblo."},{"id_libro":"42","capitulo":"22","versiculo":"3","texto":"Y entró satanás en Judas,  por sobrenombre Iscariote,  el cual era uno del número de los doce;"},{"id_libro":"42","capitulo":"22","versiculo":"4","texto":"y éste fue y concertaron con los principales pastores líderes, sacerdotes,  y con los jefes de la guardia,  de cómo entregarles al Hijo de Dios."},{"id_libro":"42","capitulo":"22","versiculo":"5","texto":"Ellos se alegraron,  y convinieron en darle dinero."},{"id_libro":"42","capitulo":"22","versiculo":"6","texto":"Y él se comprometió,  y buscaba una oportunidad para entregárselo sin que el pueblo se enterara."},{"idTitulo":"1938","id_libro":"42","capitulo":"22","versiculo":"7","titulo":"El Mesías celebra la última cena de la pascua con Sus ministros los apóstoles."},{"id_libro":"42","capitulo":"22","versiculo":"7","texto":"Llegó el día de los panes sin levadura,  en el cual era necesario sacrificar el cordero de la pascua."},{"id_libro":"42","capitulo":"22","versiculo":"8","texto":"Y Yo Soy el Señor envió a Pedro y a Juan, ordenando: Vayan, y preparen la pascua para que cenemos."},{"id_libro":"42","capitulo":"22","versiculo":"9","texto":"Ellos le dijeron:  ¿Dónde quieres que la preparemos?"},{"id_libro":"42","capitulo":"22","versiculo":"10","texto":"Él les dijo: Al llegar a la ciudad les saldrá al encuentro un hombre que lleva un cántaro de agua; síganlo hasta la casa donde entre,"},{"id_libro":"42","capitulo":"22","versiculo":"11","texto":"y le dirán al padre de familia de esa casa:  El Maestro te dice:  ¿Dónde está el aposento donde he de comer la cena de la pascua con Mis discípulos?"},{"id_libro":"42","capitulo":"22","versiculo":"12","texto":"Entonces él les mostrará un gran aposento alto ya preparado; Allí preparen la pascua."},{"id_libro":"42","capitulo":"22","versiculo":"13","texto":"Fueron,  pues,  y hallaron como les había dicho; Y prepararon la pascua."},{"id_libro":"42","capitulo":"22","versiculo":"14","texto":"Cuando era la hora,  se sentó a la mesa,  y con Él los apóstoles."},{"idTitulo":"2864","id_libro":"42","capitulo":"22","versiculo":"15","titulo":"El Nuevo Pacto entre Dios y los que han aceptado Su Justicia: Al Mesías y Salvador de la humanidad."},{"id_libro":"42","capitulo":"22","versiculo":"15","texto":"Y les dijo:   ¡Cuánto he deseado comer con ustedes esta pascua antes que padezca!"},{"id_libro":"42","capitulo":"22","versiculo":"16","texto":"Porque les aseguro que ya no comeré más esta cena, hasta el Día en que comamos todos juntos en el gran Banquete de Bodas del Reino de Yo Soy."},{"id_libro":"42","capitulo":"22","versiculo":"17","texto":"Y habiendo tomado la copa,  dio gracias,  y dijo:   Tomen del vino,  y repártanlo entre ustedes;"},{"id_libro":"42","capitulo":"22","versiculo":"18","texto":"Porque les digo que no beberé más del fruto de la vid,  hasta que el Reino de Yo Soy sea instaurado."},{"id_libro":"42","capitulo":"22","versiculo":"19","texto":"Y tomó el pan y dio gracias a Yo Soy,  y lo partió y les dio,  diciendo: De ahora en adelante, cuando celebren esta cena, acuérdense de Mí cuando partan el pan el cual es Mi Cuerpo,  que por ustedes es ofrendado; "},{"id_libro":"42","capitulo":"22","versiculo":"20","texto":"De igual manera,  después que hubo cenado,  tomó la copa,  diciendo:   Esta copa es el Nuevo Pacto fundamentado en Mi sangre, la cual es derramada como sacrificio por amor a ustedes."},{"idTitulo":"2865","id_libro":"42","capitulo":"22","versiculo":"21","titulo":"¡Ay de aquellos que son escogidos como vasos de deshonra!"},{"id_libro":"42","capitulo":"22","versiculo":"21","texto":"Pero en esta mesa de comunión, está sentado entre nosotros como un amigo, el hombre que Me traiciona."},{"id_libro":"42","capitulo":"22","versiculo":"22","texto":"A la verdad el Hijo del Hombre ha de recorrer el Camino que se Le ha señalado, pero ¡ay de aquel que Lo traiciona!"},{"id_libro":"42","capitulo":"22","versiculo":"23","texto":"Entonces ellos comenzaron a discutir entre sí,  quién de ellos sería el que había de hacer esto."},{"id_libro":"42","capitulo":"22","versiculo":"24","texto":"Hubo también entre ellos una disputa sobre quién de ellos sería el de mayor autoridad."},{"id_libro":"42","capitulo":"22","versiculo":"25","texto":"Entonces Yo Soy el Señor les dijo: En este mundo, los reyes de los países gobiernan a sus pueblos en forma autoritaria y se imponen con la violencia. Pero les dicen a la gente: El que los preside es amigo y benefactor del pueblo;"},{"id_libro":"42","capitulo":"22","versiculo":"26","texto":"Pero ustedes no deben ser así. Al contrario, el que se considere el mayor entre ustedes tiene que hacerse como el menor, y el que ordena tiene que hacerse como el servidor de los demás."},{"id_libro":"42","capitulo":"22","versiculo":"27","texto":"Porque,  ¿Cuál es mayor,  el que se sienta a la mesa,  o el que sirve?  ¿No es el que se sienta a la mesa a esperar que le sirvan?  Mas Yo les doy ejemplo pues estoy entre ustedes como el que sirve."},{"id_libro":"42","capitulo":"22","versiculo":"28","texto":"Pero ustedes son mis amigos que han permanecido conmigo en Mis pruebas."},{"id_libro":"42","capitulo":"22","versiculo":"29","texto":"Así como Mi Padre Me ha hecho Rey; Yo,  pues, les asigno un reino,"},{"id_libro":"42","capitulo":"22","versiculo":"30","texto":"y ustedes comerán y beberán a Mi mesa en Mi reino, y se sentarán en tronos para juzgar a las doce tribus de Israel."},{"idTitulo":"1939","id_libro":"42","capitulo":"22","versiculo":"31","titulo":"El Mesías profetiza a Pedro que lo negará en la prueba."},{"versiculo":"31","comprimido":[{"id_libro":"42","capitulo":"22","versiculo":"31","cita":"(Amós 9:9-9)","parteText":"Dijo también Yo Soy el Señor:   Simón,  Simón, Sepas que satanás te ha pedido para zarandearte como al trigo;","ibroCita":"30","capituloCita":"9","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":114,"parteFinal":""}]},{"id_libro":"42","capitulo":"22","versiculo":"32","texto":"Y ha sido autorizado; Pero Yo he rogado por ti, para que no desfallezca tu convicción en Mí. Y, cuando tu recuperes la confianza, ayuda a tus hermanos a permanecer firmes."},{"id_libro":"42","capitulo":"22","versiculo":"33","texto":"El le dijo:  Señor,  dispuesto estoy a ir a la cárcel e inclusive hasta dar la vida por Usted."},{"id_libro":"42","capitulo":"22","versiculo":"34","texto":"Y Él le dijo:   Pedro,  te digo que el gallo no cantará hoy antes que tú niegues tres veces que Me conoces."},{"id_libro":"42","capitulo":"22","versiculo":"35","texto":"Y a ellos dijo:   Cuando los envié sin dinero,  sin equipaje,  y sin calzado,  ¿Les faltó algo?  Ellos dijeron:  Nada."},{"id_libro":"42","capitulo":"22","versiculo":"36","texto":"Entonces les dijo: Pues ahora, en cambio, el que tenga dinero, que lo traiga, y también provisiones; Y el que no tenga espada, que venda su abrigo y se compre una."},{"versiculo":"37","comprimido":[{"id_libro":"42","capitulo":"22","versiculo":"37","cita":"(Isaías 53:12-12)","parteText":"Porque les digo que es necesario que se cumpla todavía en Mí aquello que está escrito:  Y fue tratado como los pecadores;","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":124,"parteFinal":"Porque lo que está escrito de Mí,  tiene fiel cumplimiento."}]},{"id_libro":"42","capitulo":"22","versiculo":"38","texto":"Entonces ellos dijeron:  Señor,  aquí hay dos espadas.  Y Él les dijo:   Basta, ustedes no Me comprenden."},{"idTitulo":"1940","id_libro":"42","capitulo":"22","versiculo":"39","titulo":"El Mesías siendo Hijo de Dios, padeció como Hijo del Hombre viviendo en este sistema enemigo."},{"id_libro":"42","capitulo":"22","versiculo":"39","texto":"Y saliendo,  se fue,  como solía,  al monte de los Olivos; Y Sus discípulos también Lo siguieron."},{"id_libro":"42","capitulo":"22","versiculo":"40","texto":"Cuando llegó a aquel lugar,  les dijo:   Oren para que no sean derrumbados cuando sean tentados."},{"id_libro":"42","capitulo":"22","versiculo":"41","texto":"Y Él se apartó de ellos a mediana distancia; Y puesto de rodillas oró,"},{"id_libro":"42","capitulo":"22","versiculo":"42","texto":"diciendo: Dios Mío,  si quieres,  pasa de Mí esta copa; Pero que en esta prueba no se haga Mi voluntad,  sino la Tuya."},{"id_libro":"42","capitulo":"22","versiculo":"43","texto":"Y se le apareció un ángel a Su servicio para darle ánimo."},{"id_libro":"42","capitulo":"22","versiculo":"44","texto":"Y estando en agonía, gemía con mucha pasión; Y Su sudor se volvió como gruesas gotas de sangre, que caían sobre la tierra."},{"id_libro":"42","capitulo":"22","versiculo":"45","texto":"Cuando se levantó de clamar,  y vino a Sus discípulos,  los halló durmiendo a causa de la tristeza;"},{"id_libro":"42","capitulo":"22","versiculo":"46","texto":"y les dijo:   ¿Por qué duermen?  Levántense,  y supliquen para que no sean derrotados por la tentación."},{"idTitulo":"1942","id_libro":"42","capitulo":"22","versiculo":"47","titulo":"La hora de las tinieblas ha llegado."},{"id_libro":"42","capitulo":"22","versiculo":"47","texto":"Mientras Él aún hablaba,  se presentó una turba; Y el que se llamaba Judas,  uno de los doce,  iba al frente de ellos;  y se acercó hasta Yo Soy para besarlo."},{"id_libro":"42","capitulo":"22","versiculo":"48","texto":"Entonces el Mesías le dijo:   Judas,  ¿Con un beso entregas al Hijo del Hombre?"},{"id_libro":"42","capitulo":"22","versiculo":"49","texto":"Cuando los otros discípulos vieron lo que estaba por suceder, exclamaron: Señor, ¿Damos la batalla? ¡Trajimos las espadas!"},{"id_libro":"42","capitulo":"22","versiculo":"50","texto":"Y uno de ellos hirió a un sirviente del sumo sacerdote,  y le cortó la oreja derecha."},{"id_libro":"42","capitulo":"22","versiculo":"51","texto":"Entonces respondiendo el Señor,  dijo: Cesad; no resistan.  Y tocando su oreja,  lo sanó."},{"id_libro":"42","capitulo":"22","versiculo":"52","texto":"Y Yo Soy dijo a los principales sacerdotes,  a los jefes de la guardia del templo y a los ancianos líderes,  que habían venido contra Él:   ¿Como si fuese un malhechor han venido contra Mí, con espadas y palos?"},{"versiculo":"53","comprimido":[{"id_libro":"42","capitulo":"22","versiculo":"53","cita":"(Éxodo 10:22-22)","parteText":"Todos los   días he estado con ustedes en el Templo, y no pudieron arrestarme. Pero ésta es la hora del poder de las tinieblas; Y ustedes forman parte de ellas.","ibroCita":"2","capituloCita":"10","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":165,"parteFinal":""}]},{"idTitulo":"1943","id_libro":"42","capitulo":"22","versiculo":"54","titulo":"Cumplimiento de la profecía del Mesías, respecto a la negación de Pedro."},{"id_libro":"42","capitulo":"22","versiculo":"54","texto":"Y Lo apresaron, se Lo llevaron,  y Lo condujeron a casa del sumo sacerdote.  Y Pedro Lo seguía de lejos."},{"id_libro":"42","capitulo":"22","versiculo":"55","texto":"Y habiendo ellos encendido fuego en medio del patio,  se sentaron alrededor; Y Pedro se sentó también entre ellos."},{"id_libro":"42","capitulo":"22","versiculo":"56","texto":"Pero una sirvienta del sumo sacerdote,  al verlo sentado al fuego,  se fijó en él,  y dijo:  También éste también andaba con Él."},{"id_libro":"42","capitulo":"22","versiculo":"57","texto":"Pero él lo negó,  diciendo:  Mujer,  no Lo conozco."},{"id_libro":"42","capitulo":"22","versiculo":"58","texto":"Al poco rato, un hombre lo vio y dijo: ¡Tú también eres uno de los discípulos del Nazareno! Pedro contestó: ¡No, hombre! ¡No lo soy!"},{"id_libro":"42","capitulo":"22","versiculo":"59","texto":"Como una hora después,  otro afirmaba,  diciendo: Estoy seguro de que éste era uno de Sus discípulos, pues también es de Galilea."},{"id_libro":"42","capitulo":"22","versiculo":"60","texto":"Y Pedro contestó:  Hombre,  no sé lo que dices.  Y en seguida,  mientras él todavía hablaba, cantó un gallo."},{"id_libro":"42","capitulo":"22","versiculo":"61","texto":"Entonces el Señor se volvió y miró a Pedro, y Pedro se acordó de que Yo Soy le había profetizado: Hoy, antes que el gallo cante, Me negarás tres veces."},{"id_libro":"42","capitulo":"22","versiculo":"62","texto":"Y Pedro,  salió de aquel lugar, y lloró amargamente."},{"id_libro":"42","capitulo":"22","versiculo":"63","texto":"Y los hombres que custodiaban al Señor se burlaban de Él y Lo golpeaban;"},{"id_libro":"42","capitulo":"22","versiculo":"64","texto":"Y vendándole los ojos, Le golpeaban el rostro,  y Le preguntaban,  diciendo:  Profetiza,  ¿Quién es el que Te golpeó?"},{"id_libro":"42","capitulo":"22","versiculo":"65","texto":"También decían muchas palabras indecorosas  contra Él, injuriándolo."},{"idTitulo":"1944","id_libro":"42","capitulo":"22","versiculo":"66","titulo":"Yo Soy el Mesías es llevado ante el concilio de las asambleas (Sanedrín) del pueblo de Israel."},{"id_libro":"42","capitulo":"22","versiculo":"66","texto":"Cuando amaneció, el concilio de los ancianos líderes del pueblo, los jefes de los sacerdotes y los maestros bíblicos vinieron todos unánimes y llevaron a Yo Soy ante el consejo supremo de las asambleas de Israel. Y le preguntaron:"},{"id_libro":"42","capitulo":"22","versiculo":"67","texto":"¿Eres tú el Mesías?  Dínoslo.  Y les dijo:   Si les dijera,  no creerían;"},{"id_libro":"42","capitulo":"22","versiculo":"68","texto":"Y también si les respondiera,  no Me aceptarían,  ni Me soltarían."},{"id_libro":"42","capitulo":"22","versiculo":"69","texto":"Pero desde ahora el Hijo del Hombre se sentará a la Diestra del poder de Dios."},{"id_libro":"42","capitulo":"22","versiculo":"70","texto":"Dijeron todos:  ¿Entonces eres Tú el Hijo de Dios?  Y Él les dijo: Ustedes dicen que Yo Soy."},{"id_libro":"42","capitulo":"22","versiculo":"71","texto":"Entonces ellos dijeron:  ¿Qué más testimonio necesitamos? Porque nosotros mismos hemos oído Su Palabra."}]