[{"idTitulo":"1935","id_libro":"42","capitulo":"21","versiculo":"1","titulo":"Registro de los que mas diezman en la Congregación, la viuda es la que mas aporta."},{"id_libro":"42","capitulo":"21","versiculo":"1","texto":"El Señor mirando a los ricos que echaban sus ofrendas en el arca del tesoro del Templo."},{"id_libro":"42","capitulo":"21","versiculo":"2","texto":"Vio también a una viuda muy pobre,  que echaba allí dos monedas de cobre llamadas blancas."},{"id_libro":"42","capitulo":"21","versiculo":"3","texto":"Y dijo:   En verdad les digo,  que esta viuda pobre echó más que todos."},{"id_libro":"42","capitulo":"21","versiculo":"4","texto":"Porque todos ellos dieron de lo que les sobraba; Pero ella, que es tan pobre, dio todo lo que tenía para vivir;"},{"idTitulo":"1936","id_libro":"42","capitulo":"21","versiculo":"5","titulo":"Profecía del Mesías sobre las señales del fin de este mundo."},{"id_libro":"42","capitulo":"21","versiculo":"5","texto":"Y a unos que hablaban de que el templo estaba adornado de hermosas piedras y ofrendas votivas,  dijo:"},{"id_libro":"42","capitulo":"21","versiculo":"6","texto":"En cuanto a estas cosas que ven,  días vendrán en que no quedará piedra sobre piedra,  que no sea destruida."},{"id_libro":"42","capitulo":"21","versiculo":"7","texto":"Los discípulos le preguntaron al Señor: ¿Cuándo será destruido el templo? ¿Cuál será la señal de que todo eso está por suceder?"},{"id_libro":"42","capitulo":"21","versiculo":"8","texto":"El entonces dijo:   Mucho cuidado que no sean engañados; Porque vendrán muchos en Mi Nombre,  diciendo:  Yo soy el Mesías, Y:  El tiempo de la paz a llegado.  Mas no vayan en pos de ellos."},{"id_libro":"42","capitulo":"21","versiculo":"9","texto":"Y cuando tengan noticias de guerras y revoluciones, no se alarmen, pues esto tiene que ocurrir primero; Sin embargo, aún el fin no será inmediatamente."},{"id_libro":"42","capitulo":"21","versiculo":"10","texto":"Entonces les dijo:   Se levantará nación contra nación,  y reino contra reino;"},{"id_libro":"42","capitulo":"21","versiculo":"11","texto":"Y habrá grandes terremotos, y hambrunas y pestilencias en diferentes lugares, y en el cielo se verán grandes señales y las gentes vivirán aterradas."},{"id_libro":"42","capitulo":"21","versiculo":"12","texto":"Pero antes de todas estas cosas los perseguirán y los meterán presos, y los llevarán ante las autoridades eclesiásticas quienes los condenarán a prisión,  y serán llevados ante reyes y ante gobernadores por ser Mis seguidores  y por causa de Mi Nombre."},{"id_libro":"42","capitulo":"21","versiculo":"13","texto":"Y esto les será ocasión para dar testimonio."},{"id_libro":"42","capitulo":"21","versiculo":"14","texto":"Propónganse en sus corazones no pensar antes cómo habrán de responder en la defensa de ustedes;"},{"id_libro":"42","capitulo":"21","versiculo":"15","texto":"Porque Yo les daré palabra y sabiduría,  la cual no podrán resistir ni contradecir todos los adversarios."},{"id_libro":"42","capitulo":"21","versiculo":"16","texto":"Mas serán entregados aun por sus padres,  y hermanos,  y familiares,  y amigos;  Y matarán a algunos de ustedes;"},{"id_libro":"42","capitulo":"21","versiculo":"17","texto":"Y serán odiados de todo el mundo por conocer Mi Nombre."},{"id_libro":"42","capitulo":"21","versiculo":"18","texto":"Pero ni un cabello de sus cabezas se perderá."},{"id_libro":"42","capitulo":"21","versiculo":"19","texto":"Con la perseverancia y constancia serán salvas sus almas."},{"id_libro":"42","capitulo":"21","versiculo":"20","texto":"Pero cuando vean a Jerusalén rodeada de ejércitos,  sepan que su destrucción ha llegado."},{"id_libro":"42","capitulo":"21","versiculo":"21","texto":"Entonces los que estén en Judea,  huyan a los montes; Y los que en medio de ella,  váyanse; Y los que estén en los campos,  no regresen."},{"id_libro":"42","capitulo":"21","versiculo":"22","texto":"Porque estos son días de retribución,  para que se cumplan todos los juicios que están escritos en la Biblia."},{"id_libro":"42","capitulo":"21","versiculo":"23","texto":"Mas  ¡ay de las que estén encintas,  y de las que críen en aquellos días!  porque habrá gran calamidad en la tierra,  e ira sobre este pueblo."},{"id_libro":"42","capitulo":"21","versiculo":"24","texto":"Y perecerán en guerras,  y serán llevados como cautivos a todas las naciones; Y Jerusalén será pisoteada por extranjeros,  hasta que los tiempos de los gentiles se cumplan."},{"id_libro":"42","capitulo":"21","versiculo":"25","texto":"Entonces Pasarán cosas extrañas en el sol, la luna y las estrellas. En todos los países, los gentiles estarán confundidos y asustados por el terrible ruido de las olas del mar."},{"id_libro":"42","capitulo":"21","versiculo":"26","texto":"La gente quedará aterrada de la maldad que verá venir sobre la tierra, porque los poderes de los cielos serán sacudidos."},{"id_libro":"42","capitulo":"21","versiculo":"27","texto":"Entonces verán al Hijo del Hombre,  que vendrá en una nube con poder y gran gloria."},{"id_libro":"42","capitulo":"21","versiculo":"28","texto":"Cuando estas cosas comiencen a suceder, pónganse en pie,  porque la liberación del rescate está cerca."},{"id_libro":"42","capitulo":"21","versiculo":"29","texto":"También les dijo una parábola:   Miren la higuera y los árboles que dan fruto."},{"id_libro":"42","capitulo":"21","versiculo":"30","texto":"Cuando ya brotan las hojas, saben ustedes mismos que el verano está ya cerca."},{"id_libro":"42","capitulo":"21","versiculo":"31","texto":"Así también ustedes,  cuando vean que suceden estas cosas,  sepan que está cerca el Reino de Dios."},{"id_libro":"42","capitulo":"21","versiculo":"32","texto":"De cierto les digo, que todo esto sucederá antes de que mueran algunos de esta generación."},{"id_libro":"42","capitulo":"21","versiculo":"33","texto":"El cielo y la tierra pasarán,  pero Mi Palabra permanecerá para siempre."},{"id_libro":"42","capitulo":"21","versiculo":"34","texto":"Estén en vigilia y alertas y no dejen que sus corazones se hagan insensibles por los vicios, las borracheras y las preocupaciones de esta vida, y venga de repente sobre ustedes el juicio del fin del mundo."},{"id_libro":"42","capitulo":"21","versiculo":"35","texto":"Porque vendrá sobre todos los habitantes de este mundo."},{"id_libro":"42","capitulo":"21","versiculo":"36","texto":"No se duerman,  permanezcan en todo tiempo orando para que sean tenidos por dignos de escapar de todos los juicios que vendrán,  y de estar en pie delante del Hijo del Hombre."},{"id_libro":"42","capitulo":"21","versiculo":"37","texto":"Y enseñaba de día en el Templo; Y de noche,  salía al monte de los Olivos."},{"id_libro":"42","capitulo":"21","versiculo":"38","texto":"Y todo el pueblo de Jerusalén venía a Él por la mañana,  para oír al Maestro de Israel en el Templo."}]