[{"idTitulo":"1930","id_libro":"42","capitulo":"20","versiculo":"1","titulo":"Les haré una pregunta: ¿El bautismo en Agua es Mandamiento de Yo Soy o es una tradición para pertenecer a un grupo religioso?"},{"id_libro":"42","capitulo":"20","versiculo":"1","texto":"Aconteció un día en que Yo Soy el Maestro de Israel anunciaba y enseñaba a Su Pueblo en el Templo, el Nuevo Pacto. Y se Le acercaron los principales dirigentes del Primer Pacto, los sacerdotes, maestros y los líderes de Israel,"},{"id_libro":"42","capitulo":"20","versiculo":"2","texto":"y Le preguntaron:  Dinos:  ¿Quién Te delegó la autoridad para ejercer Lo que haces?  ¿Y bajo que autoridad haces Tus actividades?"},{"id_libro":"42","capitulo":"20","versiculo":"3","texto":"Respondiendo Yo Soy,  les dijo: Les haré Yo también una pregunta; Respóndanme:"},{"id_libro":"42","capitulo":"20","versiculo":"4","texto":"El bautismo de Juan,  ¿Es mandamiento de Dios desde el cielo,  o establecido por voluntad humana?"},{"id_libro":"42","capitulo":"20","versiculo":"5","texto":"Entonces ellos discutían entre sí,  diciendo:  Si decimos,  del cielo,  dirá:  ¿Por qué, entonces no creyeron?"},{"id_libro":"42","capitulo":"20","versiculo":"6","texto":"Y si decimos, que no es Dios,  todo el pueblo de Israel nos apedreará; Porque están persuadidos de que Juan era profeta."},{"id_libro":"42","capitulo":"20","versiculo":"7","texto":"Y decidieron responder: Que no sabían quién había enviado a Juan a bautizar."},{"id_libro":"42","capitulo":"20","versiculo":"8","texto":"Entonces Yo Soy les dijo:   Yo tampoco les diré con qué autoridad hago estos hechos."},{"idTitulo":"1931","id_libro":"42","capitulo":"20","versiculo":"9","titulo":"Proverbio contra los labradores malvados que administran la Viña del Señor."},{"versiculo":"9","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"9","cita":"(Hechos 1:9-11)","parteText":"Comenzó luego a decir al pueblo esta parábola: El Dueño de un terreno plantó una Viña, y la encargó en manos de administradores,  y se ausentó por mucho tiempo.","ibroCita":"44","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"11","posicion":167},{"id_libro":"42","capitulo":"20","versiculo":"9","cita":"(Isaías 5:1-7)","parteText":"","ibroCita":"23","capituloCita":"5","versiculoCitaInicial":"1","versiculoCitaFinal":"7","posicion":167,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"10","cita":"(Gálatas 5:22-26)","parteText":"Y a su tiempo envió un servidor a los labradores,  para que le dieran del fruto de la Viña;","ibroCita":"48","capituloCita":"5","versiculoCitaInicial":"22","versiculoCitaFinal":"26","posicion":93},{"id_libro":"42","capitulo":"20","versiculo":"10","cita":"(Mateo 4:23-23)","parteText":"Pero los encargados se habían apoderado de la Viña, y lo golpearon,  y lo enviaron con las manos vacías.","ibroCita":"40","capituloCita":"4","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":207,"parteFinal":""}]},{"versiculo":"11","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"11","cita":"(Hebreos 4:2-2)","parteText":"Volvió a enviar otro servidor; Mas ellos a éste también,  golpearon y afrentaron, y regresó sin haber recibido los frutos de la Viña.","ibroCita":"58","capituloCita":"4","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":138,"parteFinal":""}]},{"versiculo":"12","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"12","cita":"(Tito 3:14-14)","parteText":"Volvió a enviar un tercer servidor; Mas ellos también a éste lo expulsaron e hirieron.","ibroCita":"56","capituloCita":"3","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":89,"parteFinal":""}]},{"versiculo":"13","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"13","cita":"(Juan 1:11-11)","parteText":"Entonces el Señor de la Viña dijo:  ¿Qué haré?  Enviaré a Mi Hijo amado; Quizás cuando lo vean a Él, Le tendrán respeto.","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":129,"parteFinal":""}]},{"versiculo":"14","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"14","cita":"(Jeremías 2:36-36)","parteText":"Mas los labradores,  al verlo,  discutían entre sí,  diciendo:  Este es el Heredero;  vamos a matarlo,  para quedarnos con Su Heredad.","ibroCita":"24","capituloCita":"2","versiculoCitaInicial":"36","versiculoCitaFinal":"36","posicion":137,"parteFinal":""}]},{"versiculo":"15","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"15","cita":"(En el Principio 6:4-4)","parteText":"Y Lo echaron fuera de la Viña,  y Lo asesinaron.","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":49,"parteFinal":"¿Qué,  pues,  les hará el Señor de la Viña?"}]},{"versiculo":"16","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"16","cita":"(Juan 8:54-54)","parteText":"Vendrá y destruirá a estos capataces,  y dará Su Viña a otros trabajadores.  Cuando ellos oyeron esto,  dijeron:  ¡Dios nos libre!","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"54","versiculoCitaFinal":"54","posicion":135,"parteFinal":""}]},{"versiculo":"17","comprimido":[{"id_libro":"42","capitulo":"20","versiculo":"17","cita":"(Hechos 4:1-11)","parteText":"Pero Él, mirándolos,  dijo:   ¿Qué,  pues,  es lo que leen en la Biblia?: \"La Roca que desecharon los edificadores ha resultado ser la Principal del ángulo\".","ibroCita":"44","capituloCita":"4","versiculoCitaInicial":"1","versiculoCitaFinal":"11","posicion":162},{"id_libro":"42","capitulo":"20","versiculo":"17","cita":"(Salmos 118:22-22)","parteText":"","ibroCita":"19","capituloCita":"118","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":162,"parteFinal":""}]},{"id_libro":"42","capitulo":"20","versiculo":"18","texto":"Todo aquel que caiga sobre la Roca será quebrantado; Mas si la Roca cae sobre alguno será destruído."},{"id_libro":"42","capitulo":"20","versiculo":"19","texto":"Los principales líderes, sacerdotes y los maestros bíblicos quisieron detenerlo en ese momento,  porque comprendieron que contra ellos había dicho este proverbio; Pero temían al pueblo."},{"idTitulo":"1932","id_libro":"42","capitulo":"20","versiculo":"20","titulo":"Las preguntas para tentar al Maestro de Israel."},{"id_libro":"42","capitulo":"20","versiculo":"20","texto":"Los enemigos del Mesías querían arrestarlo y entregarlo al gobernador romano. Pero, como no tenían de qué acusarlo, enviaron a unos espías para simular que eran guiados por el Camino de Justicia y cuyo fin era sorprenderlo en alguna enseñanza que consideren indebida para condenarlo."},{"id_libro":"42","capitulo":"20","versiculo":"21","texto":"Le preguntaron, pues los farsantes del Camino de Justicia: Maestro, sabemos que todo lo que dices y enseñas es la verdad y que lo haces sin parcialidad alguna."},{"id_libro":"42","capitulo":"20","versiculo":"22","texto":"Por eso Te preguntamos: ¿Es conforme a la Ley pagar tributos a César,  o no?"},{"id_libro":"42","capitulo":"20","versiculo":"23","texto":"Mas Él, discerniendo la astucia de ellos,  les dijo:   ¿Por qué Me tientan?"},{"id_libro":"42","capitulo":"20","versiculo":"24","texto":"Denme una moneda.  ¿De quién es la imagen y la inscripción?  Y respondiendo dijeron:  De César."},{"id_libro":"42","capitulo":"20","versiculo":"25","texto":"Entonces les dijo: Pues denle al César lo que es del César,  y a Dios lo que es de Dios."},{"id_libro":"42","capitulo":"20","versiculo":"26","texto":"Y no pudieron sorprenderlo en palabra alguna delante del pueblo,  sino que admirados de Su respuesta,  callaron."},{"idTitulo":"1933","id_libro":"42","capitulo":"20","versiculo":"27","titulo":"El Maestro de Israel aclara a las denominaciones, errores de interpretaciones de la Biblia."},{"id_libro":"42","capitulo":"20","versiculo":"27","texto":"Después se acercaron al Maestro de Israel algunos pastores y líderes del grupo doctrinal denominados los saduceos (Los justos) cuyos líderes religiosos establecieron como verdad en su interpretación bíblica que no hay resurrección de los muertos."},{"id_libro":"42","capitulo":"20","versiculo":"28","texto":"Preguntando:  Maestro,  Moisés nos dejó escrito que si un hombre casado muere sin haber tenido hijos con su mujer, el hermano del difunto deberá tomar por esposa a la viuda para darle herederos al hermano que murió."},{"id_libro":"42","capitulo":"20","versiculo":"29","texto":"Hubo,  pues,  siete hermanos; Y el primero tomó esposa,  y murió sin hijos."},{"id_libro":"42","capitulo":"20","versiculo":"30","texto":"Y la tomó el segundo,  el cual también murió sin hijos."},{"id_libro":"42","capitulo":"20","versiculo":"31","texto":"La tomó el tercero,  y así todos los siete,  y murieron sin dejar descendencia."},{"id_libro":"42","capitulo":"20","versiculo":"32","texto":"Finalmente murió también la mujer."},{"id_libro":"42","capitulo":"20","versiculo":"33","texto":"En la resurrección,  pues,  ¿De cuál de ellos será esposa esta mujer, si los siete estuvieron casados con ella?"},{"id_libro":"42","capitulo":"20","versiculo":"34","texto":"Entonces respondiendo el Salvador,  les dijo:   Los hijos de este siglo se casan,  y se dan en casamiento;"},{"id_libro":"42","capitulo":"20","versiculo":"35","texto":"Mas los que fueren tenidos por dignos de vivir en aquel siglo al resucitar de entre los muertos,  ni se casarán,  ni se comprometerán en casamiento,"},{"id_libro":"42","capitulo":"20","versiculo":"36","texto":"pues serán como los ángeles; Y no podrán morir pues por la resurrección son hijos de Dios."},{"id_libro":"42","capitulo":"20","versiculo":"37","texto":"Pero en cuanto a que los muertos han de resucitar,  aun Moisés lo enseñó en el pasaje de la zarza,  cuando llama al Señor,  Dios de Abraham,  Dios de Isaac y Dios de Jacob."},{"id_libro":"42","capitulo":"20","versiculo":"38","texto":"Porque Yo Soy no es Dios de muertos,  sino de vivos,  pues Él es la resurrección y la vida."},{"id_libro":"42","capitulo":"20","versiculo":"39","texto":"Respondiéndole algunos de los intérpretes bíblicos,  dijeron:  Maestro,  bien has dado respuesta."},{"id_libro":"42","capitulo":"20","versiculo":"40","texto":"Y no osaron preguntarle nada más."},{"idTitulo":"1934","id_libro":"42","capitulo":"20","versiculo":"41","titulo":"Si el Mesías es el Hijo de David, ¿Porque David Lo llama mi Dios?"},{"id_libro":"42","capitulo":"20","versiculo":"41","texto":"Entonces Él les preguntó:  ¿Cómo dicen que el Mesías es Hijo de David?"},{"id_libro":"42","capitulo":"20","versiculo":"42","texto":"Pues el mismo David dice en el libro de los Salmos:    Dijo Dios a Yo Soy mi Señor:   Siéntate a Mi Diestra,"},{"id_libro":"42","capitulo":"20","versiculo":"43","texto":"hasta que ponga a Tus enemigos por estrado de Tus pies."},{"id_libro":"42","capitulo":"20","versiculo":"44","texto":"David,  pues, Lo llama Dios;  ¿Cómo entonces es su Hijo?"},{"id_libro":"42","capitulo":"20","versiculo":"45","texto":"Y oyéndolo todo el pueblo de Israel,  dijo a Sus discípulos:"},{"id_libro":"42","capitulo":"20","versiculo":"46","texto":"Tengan cuidado de los maestros de la Ley. A ellos les gusta aparentar que están envestidos de autoridad y les encanta que la gente los salude con respeto en las plazas. También les gusta sentarse en los lugares de honor de las asambleas y sinagogas y tener los puestos privilegiados en las fiestas religiosas."},{"id_libro":"42","capitulo":"20","versiculo":"47","texto":"que devoran las casas de las viudas,  y como pretexto hacen largas oraciones; Éstos recibirán mayor condenación."}]