[{"idTitulo":"1832","id_libro":"42","capitulo":"2","versiculo":"1","titulo":"Manifestación de nuestro Creador Yo Soy el Salvador (YaHshua) como Hijo de Hombre."},{"id_libro":"42","capitulo":"2","versiculo":"1","texto":"Y aconteció en aquellos días que salió un edicto del emperador César Augusto, para que se hiciera un censo en todo el imperio romano."},{"id_libro":"42","capitulo":"2","versiculo":"2","texto":"Este primer censo se hizo siendo Cirenio gobernador de Siria."},{"id_libro":"42","capitulo":"2","versiculo":"3","texto":"Todos tenían que ir al pueblo de donde era su familia, para que registraran sus nombres en ese censo."},{"id_libro":"42","capitulo":"2","versiculo":"4","texto":"Y José subió de Galilea,  de la ciudad de Nazaret,  a Judea,  a la ciudad natal de David,  que se llama Belén,  por cuanto era de la casa y familia de David;"},{"id_libro":"42","capitulo":"2","versiculo":"5","texto":"para ser empadronado con María su mujer, comprometida para casarse con él,  la cual estaba encinta."},{"id_libro":"42","capitulo":"2","versiculo":"6","texto":"Y sucedió que mientras estaban en Belén, le llegó a María los días de su alumbramiento."},{"id_libro":"42","capitulo":"2","versiculo":"7","texto":"Y dio a luz a su Hijo primogénito,  y Lo envolvió en pañales,  y Lo acostó en un establo,  porque no había vacantes de alojamiento para ellos en el hospedaje."},{"idTitulo":"1833","id_libro":"42","capitulo":"2","versiculo":"8","titulo":"Los pastores y la revelación de los ángeles alabando a su Hacedor el Mesías de la humanidad."},{"id_libro":"42","capitulo":"2","versiculo":"8","texto":"En la misma región había pastores que estaban en el campo, velando por sus rebaños durante las vigilias de la noche."},{"id_libro":"42","capitulo":"2","versiculo":"9","texto":"Y de repente,  se les presentó un ángel del Señor,  y la Gloria de Yo Soy los rodeó con Su resplandor; Y tuvieron gran temor."},{"id_libro":"42","capitulo":"2","versiculo":"10","texto":"Pero el ángel les dijo:  No teman; Porque les traigo Nuevas Noticias de gran gozo,  que será para todo el pueblo de Israel:"},{"id_libro":"42","capitulo":"2","versiculo":"11","texto":"Que les ha nacido hoy,  en la ciudad natal de David, el Salvador,  que es el Mesías el Señor."},{"id_libro":"42","capitulo":"2","versiculo":"12","texto":"Esto les servirá de señal:  Hallarán al Niño envuelto en retazos de telas,  acostado en un establo."},{"versiculo":"13","comprimido":[{"id_libro":"42","capitulo":"2","versiculo":"13","cita":"(Hebreos 1:6-6)","parteText":"Y repentinamente apareció con el ángel una multitud de los ejércitos espirituales de los cielos,  que alababan a el Mesías,","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":127,"parteFinal":"y decían:"}]},{"id_libro":"42","capitulo":"2","versiculo":"14","texto":"¡Gloria a Dios en las alturas,   Y en la tierra Su Reconciliación, Perdón y Paz, para con los seres humanos que han hallado Su Gracia, Su Buena Voluntad!"},{"id_libro":"42","capitulo":"2","versiculo":"15","texto":"Sucedió que cuando los ángeles se fueron de ellos a las regiones celestiales,  los pastores se dijeron unos a otros:  Pasemos,  pues,  hasta Belén,  y veamos esto que ha sucedido,  y que el Señor nos ha manifestado."},{"id_libro":"42","capitulo":"2","versiculo":"16","texto":"Vinieron,  pues,  apresuradamente,  y hallaron a María y a José,  y al Bebé acostado en el pesebre."},{"id_libro":"42","capitulo":"2","versiculo":"17","texto":"Y al verlo,  dieron a conocer lo que se les había anunciado acerca del Niño."},{"id_libro":"42","capitulo":"2","versiculo":"18","texto":"Y todos los que oyeron,  se maravillaron de lo que los pastores les testificaban."},{"id_libro":"42","capitulo":"2","versiculo":"19","texto":"Pero María guardaba todas estas cosas,  meditándolas en su corazón."},{"id_libro":"42","capitulo":"2","versiculo":"20","texto":"Y volvieron los pastores glorificando y alabando a Dios por todas las cosas que habían oído y visto, tal como se les había dicho."},{"idTitulo":"1834","id_libro":"42","capitulo":"2","versiculo":"21","titulo":"Circuncisión del Hijo de Hombre en el Templo."},{"versiculo":"21","comprimido":[{"id_libro":"42","capitulo":"2","versiculo":"21","cita":"(En el Principio 17:12-12)","parteText":"Cumplidos los ocho días para circuncidar al Niño,","ibroCita":"1","capituloCita":"17","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":51},{"id_libro":"42","capitulo":"2","versiculo":"21","cita":"(Lucas 1:31-31)","parteText":"Le pusieron por Nombre Yo Soy el Salvador (YaHshua) el cual Le había sido puesto por el ángel antes que fuese concebido.","ibroCita":"42","capituloCita":"1","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":177,"parteFinal":""}]},{"idTitulo":"2738","id_libro":"42","capitulo":"2","versiculo":"22","titulo":"Dedicación del Primogénito a Yo Soy Dios de Israel."},{"versiculo":"22","comprimido":[{"id_libro":"42","capitulo":"2","versiculo":"22","cita":"(Levítico 12:1-8)","parteText":"Y cuando se cumplieron los días de la purificación de ellos,  conforme a la Ley dada a Moisés,","ibroCita":"3","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"8","posicion":97,"parteFinal":"Lo trajeron a YaHrushalem (Jerusalén) para presentarlo a Yo Soy;"}]},{"id_libro":"42","capitulo":"2","versiculo":"23","texto":"(como está escrito en la Ley del Dios de Israel:  Todo varón que abre la matriz será dedicado a Yo Soy),"},{"versiculo":"24","comprimido":[{"id_libro":"42","capitulo":"2","versiculo":"24","cita":"(Números 3:13-13)","parteText":"y para ofrecer conforme a lo que se dice en la Ley de Yo Soy: Y ellos llevaron un par de tórtolas,  o dos palominos.","ibroCita":"4","capituloCita":"3","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":117,"parteFinal":""}]},{"idTitulo":"1835","id_libro":"42","capitulo":"2","versiculo":"25","titulo":"Los ojos del anciano Simeón, contemplan al Niño el Salvador de Israel."},{"id_libro":"42","capitulo":"2","versiculo":"25","texto":"En aquel tiempo vivía en YaHrushalem (Jerusalén) un hombre que se llamaba Simeón. Era un hombre justo y piadoso, que esperaba la redención de Israel. El Espíritu de Yo Soy estaba sobre él,"},{"id_libro":"42","capitulo":"2","versiculo":"26","texto":"Y le había sido revelado por el Espíritu del Santo,  que no moriría antes de ver al Mesías de Israel."},{"id_libro":"42","capitulo":"2","versiculo":"27","texto":"Y movido por el Espíritu,  vino al templo.  Y cuando los padres del Niño Yo Soy el Salvador, Lo trajeron al templo,  para hacer con Él conforme al rito ordenado por la Ley,"},{"id_libro":"42","capitulo":"2","versiculo":"28","texto":"él le tomó en sus brazos,  y bendijo a Yo Soy,  diciendo:"},{"id_libro":"42","capitulo":"2","versiculo":"29","texto":"Ahora,  Señor,  despides a Tu servidor en paz,   Conforme a Tu profecía;"},{"id_libro":"42","capitulo":"2","versiculo":"30","texto":"Porque han visto mis ojos Tu Salvación,"},{"id_libro":"42","capitulo":"2","versiculo":"31","texto":"y Lo has manifestado a la vista de todo el pueblo de Israel y de todas las naciones de la tierra;"},{"id_libro":"42","capitulo":"2","versiculo":"32","texto":"Luz para revelación a los gentiles,   Y Gloria de Tu pueblo Israel."},{"id_libro":"42","capitulo":"2","versiculo":"33","texto":"Y José el padre y María la madre estaban maravillados de todo lo que se decía de Él."},{"id_libro":"42","capitulo":"2","versiculo":"34","texto":"Y los bendijo Simeón,  y dijo a Su madre María: Él está puesto para caída y para levantamiento de muchos en Israel,  y el Sello de Dios que será contradecido;"},{"id_libro":"42","capitulo":"2","versiculo":"35","texto":"A fin de que las intenciones de los corazones queden al descubierto. (Y en cuanto a ti una espada traspasará tu misma alma)."},{"idTitulo":"1836","id_libro":"42","capitulo":"2","versiculo":"36","titulo":"La profetiza Ana se presenta en el Templo para ver al Niño Yo Soy el Salvador (YaHshua) el Mesías."},{"id_libro":"42","capitulo":"2","versiculo":"36","texto":"Estaba también allí Ana,  profetisa,  hija de Fanuel,  de la tribu de Aser,  de edad muy avanzada,  pues había estado casada con su esposo siete años desde su virginidad,"},{"id_libro":"42","capitulo":"2","versiculo":"37","texto":"y era viuda hacía ochenta y cuatro años; Y no se apartaba del templo,  sirviendo de noche y de día con ayunos y oraciones."},{"id_libro":"42","capitulo":"2","versiculo":"38","texto":"Ella,  presentándose en el momento justo que Simeón hablaba con los padres del Niño,  daba gracias a Dios,  y hablaba de Él a todos los que esperaban la redención en Jerusalén."},{"id_libro":"42","capitulo":"2","versiculo":"39","texto":"Después de haber cumplido con todo lo prescrito en la Ley del Señor,  volvieron a Galilea,  a su ciudad de Nazaret."},{"id_libro":"42","capitulo":"2","versiculo":"40","texto":"Y el Niño crecía y se fortalecía en el poder del Espíritu,  y se llenaba de sabiduría; Y Yo Soy Su Padre y Dios estaba muy gozoso con Él."},{"idTitulo":"1837","id_libro":"42","capitulo":"2","versiculo":"41","titulo":"El Hijo en la Casa de Su Padre."},{"id_libro":"42","capitulo":"2","versiculo":"41","texto":"Iban sus padres todos los años a Jerusalén en la fiesta de la pascua;"},{"id_libro":"42","capitulo":"2","versiculo":"42","texto":"Y cuando Yo Soy el Salvador tuvo doce años,  subieron a Jerusalén conforme a la costumbre de la fiesta."},{"id_libro":"42","capitulo":"2","versiculo":"43","texto":"Al terminar los días de la fiesta, sus padres regresaron a Nazaret; Pero, sin que se dieran cuenta, Yo Soy el Salvador se quedó en Jerusalén."},{"id_libro":"42","capitulo":"2","versiculo":"44","texto":"Y suponiendo que estaba entre la compañía,  anduvieron camino de un día; Y Le buscaban entre los parientes y los conocidos;"},{"id_libro":"42","capitulo":"2","versiculo":"45","texto":"Al no hallarlo,  volvieron a Jerusalén buscándolo."},{"id_libro":"42","capitulo":"2","versiculo":"46","texto":"Y aconteció que tres días después Lo hallaron en el templo,  sentado en medio de los doctores de la Ley,  oyéndoles y preguntándoles."},{"id_libro":"42","capitulo":"2","versiculo":"47","texto":"Y todos los que Lo oían,  se maravillaban de Su inteligencia y de Sus respuestas."},{"id_libro":"42","capitulo":"2","versiculo":"48","texto":"Cuando Lo vieron,  se sorprendieron; Y le dijo Su madre:  Hijo,  ¿Por qué nos has hecho esto? Hemos estado, Tu padre y yo buscándote con angustia."},{"id_libro":"42","capitulo":"2","versiculo":"49","texto":"Entonces Él les dijo:   ¿Por qué Me buscan?  ¿No saben que en los negocios de Mi Padre Me es necesario estar?"},{"id_libro":"42","capitulo":"2","versiculo":"50","texto":"Mas ellos no entendieron la Palabra que les habló."},{"id_libro":"42","capitulo":"2","versiculo":"51","texto":"Y regresó con ellos,  y volvió a Nazaret,  y estaba sujeto a su autoridad.  Y su madre guardaba todas estas cosas en su corazón."},{"id_libro":"42","capitulo":"2","versiculo":"52","texto":"Y Yo Soy el Salvador crecía en sabiduría y en estatura como Hijo del Hombre,  y en gracia para con Su Padre y Dios y también para con los seres humanos."}]