[{"idTitulo":"1950","id_libro":"42","capitulo":"24","versiculo":"1","titulo":"La resurrección del Mesías de Israel."},{"id_libro":"42","capitulo":"24","versiculo":"1","texto":"Despúes del día de reposo, vinieron el primer día de la semana muy de mañana al sepulcro,  trayendo las especias aromáticas que habían preparado,  y algunas otras mujeres con ellas."},{"id_libro":"42","capitulo":"24","versiculo":"2","texto":"Y hallaron removida la piedra del sepulcro;"},{"id_libro":"42","capitulo":"24","versiculo":"3","texto":"Y entrando,  no hallaron el cuerpo del Señor Yo Soy."},{"id_libro":"42","capitulo":"24","versiculo":"4","texto":"Aconteció que estando ellas perplejas por esto; Se pararon junto a ellas dos ángeles con vestiduras resplandecientes;"},{"id_libro":"42","capitulo":"24","versiculo":"5","texto":"Y como tuvieron temor,  y bajaron el rostro a tierra,  les dijeron:  ¿Por qué buscan entre los muertos al que vive?"},{"id_libro":"42","capitulo":"24","versiculo":"6","texto":"No está aquí,  sino que ha resucitado.  Acuérdense cuando aún estaba en Galilea,"},{"id_libro":"42","capitulo":"24","versiculo":"7","texto":"les dijo lo siguiente:  Es necesario que el Hijo del Hombre sea entregado en manos de seres humanos pecadores,  y que sea crucificado,  y resucite al tercer día."},{"id_libro":"42","capitulo":"24","versiculo":"8","texto":"Entonces ellas se acordaron de Su Palabra,"},{"id_libro":"42","capitulo":"24","versiculo":"9","texto":"y regresaron del sepulcro,  dieron las noticias de todas estas cosas a los once apóstoles,  y a todos los demás discípulos."},{"id_libro":"42","capitulo":"24","versiculo":"10","texto":"Eran María Magdalena,  y Juana,  y María madre de Jacobo,  y las demás mujeres que las habían acompañado,  quienes dijeron estas cosas a los apóstoles."},{"id_libro":"42","capitulo":"24","versiculo":"11","texto":"Mas a ellos les parecía locura la Palabra de lo que ellas daban testimonio,  y no les creían."},{"id_libro":"42","capitulo":"24","versiculo":"12","texto":"Pero Pedro se levantó y corrió al sepulcro; Cuando llegó miró dentro,  vio los lienzos solos,  y se fue a casa maravillándose de lo que había acontecido."},{"idTitulo":"1951","id_libro":"42","capitulo":"24","versiculo":"13","titulo":"El Redentor se le aparece a dos de Sus discípulos camino de Emaús."},{"id_libro":"42","capitulo":"24","versiculo":"13","texto":"Ese mismo día, iban dos de sus discípulos a una aldea llamada Emaús,  que estaba a sesenta estadios de Jerusalén."},{"id_libro":"42","capitulo":"24","versiculo":"14","texto":"E iban hablando entre sí de todas aquellos hechos que habían sucedido."},{"id_libro":"42","capitulo":"24","versiculo":"15","texto":"Y mientras hablaban y discutían entre sí, Yo Soy se les acercó,  y caminaba junto a ellos."},{"id_libro":"42","capitulo":"24","versiculo":"16","texto":"Mas los ojos de ellos estaban velados,  para que no Lo reconocieran."},{"id_libro":"42","capitulo":"24","versiculo":"17","texto":"Y les dijo:   ¿Qué son esas pláticas que tienen entre ustedes en el camino,  y por qué están tristes?"},{"id_libro":"42","capitulo":"24","versiculo":"18","texto":"Respondiendo uno de ellos,  que se llamaba Cleofas,  le dijo:  ¿Eres Tu el único forastero en Jerusalén que no te has enterado de los hechos que en ella han acontecido en estos días?"},{"id_libro":"42","capitulo":"24","versiculo":"19","texto":"Entonces Él les dijo:    Qué hechos?  Y ellos le dijeron:  De Yo Soy apodado el nazareno,  que fue Varón profeta,  poderoso en hechos admirables y en Palabra delante de Dios y de todo el pueblo de Israel;"},{"id_libro":"42","capitulo":"24","versiculo":"20","texto":"y cómo Lo entregaron los principales sacerdotes y nuestros líderes y autoridades del pueblo a sentencia de muerte,  y Lo crucificaron."},{"id_libro":"42","capitulo":"24","versiculo":"21","texto":"Pero nosotros esperábamos que Él era el que había de redimir a Israel; Y ahora,  además de todo esto,  hoy es ya el tercer día que esto ha acontecido."},{"id_libro":"42","capitulo":"24","versiculo":"22","texto":"Aunque también nos han asombrado unas mujeres creyentes en Él, quienes fueron antes de amanecer al sepulcro;"},{"id_libro":"42","capitulo":"24","versiculo":"23","texto":"y como no hallaron Su cuerpo,  vinieron diciendo que también habían visto visión de ángeles,  quienes les dijeron que Él vive."},{"id_libro":"42","capitulo":"24","versiculo":"24","texto":"Y fueron algunos de los nuestros al sepulcro,  y hallaron así como las mujeres habían dicho,  pero a Él no Lo vieron."},{"id_libro":"42","capitulo":"24","versiculo":"25","texto":"Entonces Él les dijo:   ¡Oh insensatos,  y tardos de corazón para creer todo lo que los profetas han declarado en la Escritura!"},{"id_libro":"42","capitulo":"24","versiculo":"26","texto":"¿Acaso ignoran que era necesario que el Mesías padeciera estos hechos,  y que se presentará ante Su Gloria?"},{"id_libro":"42","capitulo":"24","versiculo":"27","texto":"Y comenzando desde Moisés,  y siguiendo por todos los profetas,  les revelaba las citas en todos los Libros de la Escritura lo que de Él estaba profetizado."},{"id_libro":"42","capitulo":"24","versiculo":"28","texto":"Llegaron pues a la aldea adonde iban,  y Él hizo como que iba más lejos."},{"id_libro":"42","capitulo":"24","versiculo":"29","texto":"Mas ellos Lo obligaron a quedarse,  diciendo:  Quédate con nosotros,  porque se hace tarde,  y el día ya ha declinado. Y entró,  pues, y se quedó con ellos."},{"id_libro":"42","capitulo":"24","versiculo":"30","texto":"Y aconteció que estando sentado con ellos a la mesa,  tomó el pan y Lo bendijo, Lo partió,  y les dio."},{"id_libro":"42","capitulo":"24","versiculo":"31","texto":"Entonces les fueron abiertos los ojos,  y Lo reconocieron; Mas Él se desapareció de su vista."},{"id_libro":"42","capitulo":"24","versiculo":"32","texto":"Y se decían el uno al otro:  ¿No ardía nuestro corazón en nosotros,  mientras Él nos hablaba en el camino,  y cuando nos revelaba la Escritura?"},{"id_libro":"42","capitulo":"24","versiculo":"33","texto":"Y ellos en ese mismo momento se regresaron a Jerusalén,  y hallaron a los once apóstoles reunidos,  y a los discípulos que estaban congregados con ellos,"},{"id_libro":"42","capitulo":"24","versiculo":"34","texto":"que decían:  Ha resucitado el Mesías el Señor verdaderamente,  y ha aparecido a Simón."},{"id_libro":"42","capitulo":"24","versiculo":"35","texto":"Entonces ellos daban testimonio de los hechos que les habían acontecido en el camino,  y cómo Lo habían reconocido al partir el pan."},{"idTitulo":"1952","id_libro":"42","capitulo":"24","versiculo":"36","titulo":"Yo Soy el Mesías de Israel se le aparece resucitado a los apóstoles y a todos los congregados en Su Nombre."},{"id_libro":"42","capitulo":"24","versiculo":"36","texto":"Mientras ellos aún hablaban de estas cosas, Yo Soy se puso en medio de ellos,  y les dijo:   Paz a ustedes."},{"id_libro":"42","capitulo":"24","versiculo":"37","texto":"Entonces,  espantados y atemorizados,  pensaban que veían un espíritu."},{"id_libro":"42","capitulo":"24","versiculo":"38","texto":"Pero Él les dijo:   ¿Por qué se turban y vienen a su corazón estos pensamientos?"},{"id_libro":"42","capitulo":"24","versiculo":"39","texto":"Miren Mis manos y Mis pies,  que Yo Soy; Toquen,  y vean; Porque un espíritu no tiene carne ni huesos,  como ven que Yo tengo."},{"id_libro":"42","capitulo":"24","versiculo":"40","texto":"Y diciendo esto,  les mostró las manos y los pies."},{"id_libro":"42","capitulo":"24","versiculo":"41","texto":"Y como todavía ellos,  de gozo,  no lo creían,  y estaban maravillados,  les dijo:   ¿Tienen aquí algo de comer?"},{"id_libro":"42","capitulo":"24","versiculo":"42","texto":"Entonces Le dieron parte de un pez asado,  y un panal de miel."},{"id_libro":"42","capitulo":"24","versiculo":"43","texto":"Y Él lo tomó,  y comió delante de ellos."},{"id_libro":"42","capitulo":"24","versiculo":"44","texto":"Y les dijo:  Estas han sido las Enseñanzas que les revelé,  estando aún con ustedes: Que era necesario que se cumpliera todo lo que está profetizado de Mí en la Ley de Moisés,  en los profetas y en los salmos."},{"id_libro":"42","capitulo":"24","versiculo":"45","texto":"Entonces les abrió el entendimiento,  para que comprendieran la Biblia;"},{"id_libro":"42","capitulo":"24","versiculo":"46","texto":"y les dijo:   Así está escrito,  y así fue necesario que el Mesías padeciera,  y resucitara de los muertos al tercer día;"},{"id_libro":"42","capitulo":"24","versiculo":"47","texto":"Y que se predicara en Su Nombre el arrepentimiento y el perdón de pecados en todas las naciones,  comenzando desde Jerusalén."},{"versiculo":"48","comprimido":[{"id_libro":"42","capitulo":"24","versiculo":"48","cita":"(Isaías 43:10)","parteText":"Y ustedes son Mis testigos","ibroCita":"23","capituloCita":"43","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":26,"parteFinal":"de estos hechos."}]},{"versiculo":"49","comprimido":[{"id_libro":"42","capitulo":"24","versiculo":"49","cita":"(Marcos 16:17)","parteText":"Yo les enviaré el Espíritu de la Promesa de Mi Padre sobre ustedes; Pero quédense ustedes en la ciudad de YaHrushalem (Jerusalén),  hasta que sean investidos de poder desde los cielos.","ibroCita":"41","capituloCita":"16","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":188,"parteFinal":""}]},{"idTitulo":"1953","id_libro":"42","capitulo":"24","versiculo":"50","titulo":"La ascensión del Mesías a la derecha del Trono de Yo Soy Su Padre y Dios."},{"id_libro":"42","capitulo":"24","versiculo":"50","texto":"Y los sacó fuera hasta Betania,  y alzando Sus manos,  los bendijo."},{"id_libro":"42","capitulo":"24","versiculo":"51","texto":"Y aconteció que bendiciéndolos,  se separó de ellos,  y fue llevado arriba al cielo."},{"id_libro":"42","capitulo":"24","versiculo":"52","texto":"Ellos,  después de haberlo adorado,  volvieron a YaHrushalem (Jerusalén) con gran gozo;"},{"id_libro":"42","capitulo":"24","versiculo":"53","texto":"Y estaban siempre en el Templo,  alabando y bendiciendo a Yo Soy.   Amén."}]