[{"idTitulo":"1838","id_libro":"42","capitulo":"3","versiculo":"1","titulo":"Juan el Bautista prepara el camino del Mesías (Ungido o Cristo)."},{"id_libro":"42","capitulo":"3","versiculo":"1","texto":"En el año decimoquinto del imperio romano de Tiberio César,  siendo el gobernador de Judea Poncio Pilato,  y Herodes tetrarca de Galilea,  y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite,  y Lisanias tetrarca de Abilinia,"},{"id_libro":"42","capitulo":"3","versiculo":"2","texto":"siendo los sumos sacerdotes Anás y Caifás, vino la Palabra de Dios sobre Juan, hijo de Zacarías, en el desierto."},{"id_libro":"42","capitulo":"3","versiculo":"3","texto":"Y él fue por toda la región contigua al Jordán,  predicando la necesidad de lavar las inmundicias externas del ser humano con el bautismo del arrepentimiento para perdón de pecados,"},{"id_libro":"42","capitulo":"3","versiculo":"4","texto":"como está escrito en el Libro de las palabras del profeta Isaías,  que dice:    Voz del que clama en el desierto:   Preparen el Camino de Yo Soy;   Enderecen sus vidas."},{"id_libro":"42","capitulo":"3","versiculo":"5","texto":"Todo valle se rellenará,   Y se bajará todo monte y colinas encumbradas;   Los caminos torcidos serán enderezados,   Y los caminos ásperos allanados;"},{"id_libro":"42","capitulo":"3","versiculo":"6","texto":"Y verán todos los seres humanos a Yo Soy el Salvador Dios de Israel."},{"idTitulo":"2740","id_libro":"42","capitulo":"3","versiculo":"7","titulo":"Huyan del Fuego hijos de la serpiente, ustedes que leen la Biblia y resisten la Soberanía de Dios."},{"id_libro":"42","capitulo":"3","versiculo":"7","texto":"Y decía a las multitudes que salían para ser bautizadas por él:  ¡Oh hijos de la serpiente!  ¿Quién les enseñó a huir de la ira venidera?"},{"id_libro":"42","capitulo":"3","versiculo":"8","texto":"Hagan,  pues,  frutos dignos de arrepentimiento,  y no comiencen a justificarse a decirse en sus corazones y pensamientos: Somos hijos de Dios porque Abraham es nuestro padre; Porque les digo que Yo Soy es Todopoderoso y puede levantar hijos a Abraham aun de estas piedras."},{"versiculo":"9","comprimido":[{"id_libro":"42","capitulo":"3","versiculo":"9","cita":"(1 Juan 5:19-19)","parteText":"Y ya también el hacha está puesta a la raíz de los árboles; Por tanto,  todo árbol que en su Viña no da buen fruto se corta y se echa en el fuego.","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":152,"parteFinal":""}]},{"idTitulo":"2741","id_libro":"42","capitulo":"3","versiculo":"10","titulo":"El Pueblo le pregunta al profeta que hacer para agradar a Dios."},{"id_libro":"42","capitulo":"3","versiculo":"10","texto":"Y la gente le preguntaba,  diciendo:  Entonces,  ¿qué haremos para agradar a Dios?"},{"id_libro":"42","capitulo":"3","versiculo":"11","texto":"Y respondiendo,  les dijo:  El que tiene dos túnicas,  dé una al que no tiene;  y el que tiene qué comer,  haga lo mismo con su hermano."},{"idTitulo":"2745","id_libro":"42","capitulo":"3","versiculo":"12","titulo":"Los funcionarios del imperio preguntan por el Camino. "},{"id_libro":"42","capitulo":"3","versiculo":"12","texto":"Vinieron también unos judíos que trabajan para el imperio romano y estos publicanos querían ser bautizados,  y le dijeron:  Maestro,  ¿qué haremos?"},{"id_libro":"42","capitulo":"3","versiculo":"13","texto":"El les dijo:  No abusen de su autoridad ni exijan más de lo que le es ordenado."},{"idTitulo":"2746","id_libro":"42","capitulo":"3","versiculo":"14","titulo":"Los militares también preguntan que hacer en la fe."},{"id_libro":"42","capitulo":"3","versiculo":"14","texto":"También le preguntaron unos judíos que eran soldados al servicio del imperio,  diciendo:  Y nosotros,  ¿qué haremos?  Y les dijo:  No hagan extorsión a nadie,  ni calumnien;  y no sean corruptos, sean conformes con sus salarios."},{"idTitulo":"2742","id_libro":"42","capitulo":"3","versiculo":"15","titulo":"Juan como ministro conduce al Pueblo a los pies del Mesías."},{"id_libro":"42","capitulo":"3","versiculo":"15","texto":"Como el pueblo estaba en expectativa,  preguntándose todos en sus corazones si acaso Juan sería el Mesías,"},{"id_libro":"42","capitulo":"3","versiculo":"16","texto":"respondió Juan,  diciendo a todos:  Yo a la verdad los purifico en Agua; Pero viene Uno más poderoso que yo,  de quien no soy digno de desatar la correa de Su calzado; Él los purificará en Espíritu de Santidad y Fuego."},{"id_libro":"42","capitulo":"3","versiculo":"17","texto":"Su aventador está en Su mano,  y limpiará Su era,  y recogerá el trigo en Su granero,  y quemará la paja en fuego que nunca se apagará."},{"id_libro":"42","capitulo":"3","versiculo":"18","texto":"Con estas y otras muchas exhortaciones anunciaba las Nuevas Noticias al pueblo de Israel."},{"idTitulo":"2690","id_libro":"42","capitulo":"3","versiculo":"19","titulo":"Herodes rey, pastor y padre de Judá no se arrepintió, ni se convirtió."},{"id_libro":"42","capitulo":"3","versiculo":"19","texto":"Entonces Herodes el tetrarca del pueblo judío,  siendo reprendido por el profeta Juan a causa de Herodías, esposa de Felipe su hermano,  y de todas las maldades que Herodes había hecho,"},{"id_libro":"42","capitulo":"3","versiculo":"20","texto":"sobre todas ellas,  añadió además esta: Metió preso al profeta Juan en la cárcel."},{"idTitulo":"1839","id_libro":"42","capitulo":"3","versiculo":"21","titulo":"Bautismo del Unigénito Hijo de Yo Soy."},{"id_libro":"42","capitulo":"3","versiculo":"21","texto":"Aconteció que cuando todo el pueblo de Israel se bautizaba,  también Yo Soy el Salvador (YaHshua) el Mesías fue bautizado; Y orando, los cielos se abrieron,"},{"id_libro":"42","capitulo":"3","versiculo":"22","texto":"y descendió el Espíritu del Santo sobre Él en forma visible como una paloma,  y vino la Palabra del cielo que decía:  Tú eres Mi Hijo amado; Tú Me tienes gozoso."},{"idTitulo":"1840","id_libro":"42","capitulo":"3","versiculo":"23","titulo":"Genealogía del Hijo de la Promesa."},{"id_libro":"42","capitulo":"3","versiculo":"23","texto":"Yo Soy el Salvador (YaHshua) al comenzar Su Ministerio era como de treinta años, Hijo,  según se creía,  de José,  hijo de Elí,"},{"id_libro":"42","capitulo":"3","versiculo":"24","texto":"hijo de Matat,  hijo de Leví,  hijo de Melqui,  hijo de Jana,  hijo de José,"},{"id_libro":"42","capitulo":"3","versiculo":"25","texto":"hijo de Matatías,  hijo de Amós,  hijo de Nahum,  hijo de Esli,  hijo de Nagai,"},{"id_libro":"42","capitulo":"3","versiculo":"26","texto":"hijo de Maat,  hijo de Matatías,  hijo de Semei,  hijo de José,  hijo de Judá,"},{"id_libro":"42","capitulo":"3","versiculo":"27","texto":"hijo de Joana,  hijo de Resa,  hijo de Zorobabel,  hijo de Salatiel,  hijo de Neri,"},{"id_libro":"42","capitulo":"3","versiculo":"28","texto":"hijo de Melqui,  hijo de Adi,  hijo de Cosam,  hijo de Elmodam,  hijo de Er,"},{"id_libro":"42","capitulo":"3","versiculo":"29","texto":"hijo de Josué (que traducido es: YaHoshúa: Yo Soy es salvación),  hijo de Eliezer,  hijo de Jorim,  hijo de Matat,"},{"id_libro":"42","capitulo":"3","versiculo":"30","texto":"hijo de Leví,  hijo de Simeón,  hijo de Judá,  hijo de José,  hijo de Jonán,  hijo de Eliaquim,"},{"id_libro":"42","capitulo":"3","versiculo":"31","texto":"hijo de Melea,  hijo de Mainán,  hijo de Matata,  hijo de Natán,"},{"id_libro":"42","capitulo":"3","versiculo":"32","texto":"hijo de David,  hijo de Isaí,  hijo de Obed,  hijo de Booz,  hijo de Salmón,  hijo de Naasón,"},{"id_libro":"42","capitulo":"3","versiculo":"33","texto":"hijo de Aminadab,  hijo de Aram,  hijo de Hezrón, hijo de Fares,  hijo de Judá,"},{"id_libro":"42","capitulo":"3","versiculo":"34","texto":"hijo de Jacob,  hijo de Isaac,  hijo de Abraham,  hijo de Taré,  hijo de Nacor,"},{"id_libro":"42","capitulo":"3","versiculo":"35","texto":"hijo de Serug,  hijo de Ragau,  hijo de Peleg,  hijo de Heber,  hijo de Sala,"},{"id_libro":"42","capitulo":"3","versiculo":"36","texto":"hijo de Cainán,  hijo de Arfaxad,  hijo de Sem,  hijo de Noé,  hijo de Lamec,"},{"id_libro":"42","capitulo":"3","versiculo":"37","texto":"hijo de Matusalén,  hijo de Enoc,  hijo de Jared,  hijo de Mahalaleel,  hijo de Cainán,"},{"id_libro":"42","capitulo":"3","versiculo":"38","texto":"hijo de Enós,  hijo de Set,  hijo de Adán, Hijo de Dios."}]