[{"idTitulo":"1841","id_libro":"42","capitulo":"4","versiculo":"1","titulo":"El adversario e irreverente osa tentar a Su Creador."},{"versiculo":"1","comprimido":[{"id_libro":"42","capitulo":"4","versiculo":"1","cita":"(Levítico 16:10-10)","parteText":"Yo Soy el Hijo del Hombre,  lleno del Espíritu Santo,  volvió del Jordán,  y fue llevado por el Espíritu al desierto","ibroCita":"3","capituloCita":"16","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":120,"parteFinal":""}]},{"id_libro":"42","capitulo":"4","versiculo":"2","texto":"por cuarenta días,  y era tentado por satanás.  Y no comió nada en aquellos días,  pasados los cuales,  tuvo hambre."},{"idTitulo":"2754","id_libro":"42","capitulo":"4","versiculo":"3","titulo":"Tentación en sus necesidades como Hijo de Hombre."},{"id_libro":"42","capitulo":"4","versiculo":"3","texto":"Entonces satanás le dijo:  Si eres Hijo de Dios,  dile a estas piedras que se conviertan en pan."},{"id_libro":"42","capitulo":"4","versiculo":"4","texto":"Yo Soy el Redentor,  respondiéndole, le dijo:   Escrito está en la Biblia:  No sólo de pan vivirá el hombre,  sino de toda Palabra dicha por Dios."},{"idTitulo":"2755","id_libro":"42","capitulo":"4","versiculo":"5","titulo":"Tentación en las vanidades que el gobernante de este mundo ofrece."},{"id_libro":"42","capitulo":"4","versiculo":"5","texto":"Y Le llevó satanás a una alta montaña y Le mostró en un momento todos los reinos de la tierra."},{"versiculo":"6","comprimido":[{"id_libro":"42","capitulo":"4","versiculo":"6","cita":"(Juan 10:10)","parteText":"Y Le dijo satanás:  A Ti te daré toda esta autoridad y poder,  y la riqueza de ellos; Porque a mí me ha sido entregada,","ibroCita":"43","capituloCita":"10","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":122,"parteFinal":"y a quien quiero se la doy."}]},{"id_libro":"42","capitulo":"4","versiculo":"7","texto":"Si Tú postrado me sirves,  todos serán Tuyos."},{"id_libro":"42","capitulo":"4","versiculo":"8","texto":"Respondiendo Yo Soy el Salvador le dijo:   Vete de Mí, satanás,  porque escrito está en Su Palabra:  A Yo Soy tu Dios amarás,  y a Él solo servirás."},{"idTitulo":"2756","id_libro":"42","capitulo":"4","versiculo":"9","titulo":"En la tentación de ver para poder creer en Dios."},{"id_libro":"42","capitulo":"4","versiculo":"9","texto":"Y se Lo llevó a Jerusalén,  y Lo puso sobre el pináculo del templo,  y Le dijo:  Si eres Hijo de Dios, lánzate de aquí abajo;"},{"id_libro":"42","capitulo":"4","versiculo":"10","texto":"Porque escrito está en la Biblia:    A Sus ángeles mandará cerca de Ti,  que Te guarden;"},{"id_libro":"42","capitulo":"4","versiculo":"11","texto":"Y,   En las manos Te sostendrán; Para que no tropieces con Tu pie en piedra."},{"versiculo":"12","comprimido":[{"id_libro":"42","capitulo":"4","versiculo":"12","cita":"(Hebreos 1:6)","parteText":"Respondiendo Yo Soy el Salvador,  le dijo: Ordenado está:  No tentarás a Yo Soy tu Dios.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":90,"parteFinal":""}]},{"id_libro":"42","capitulo":"4","versiculo":"13","texto":"Y cuando satanás terminó de tentar al Hijo del Hombre,  se apartó de Él por un tiempo."},{"idTitulo":"1842","id_libro":"42","capitulo":"4","versiculo":"14","titulo":"El Maestro de Israel enseña en las congregaciones de ellos."},{"id_libro":"42","capitulo":"4","versiculo":"14","texto":"Y Yo Soy el Salvador volvió en el poder del Espíritu a Galilea,  y se difundió Su Nombre por toda aquella región."},{"versiculo":"15","comprimido":[{"id_libro":"42","capitulo":"4","versiculo":"15","cita":"(Salmos 36:2)","parteText":"Y enseñaba en las sinagogas de ellos,","ibroCita":"19","capituloCita":"36","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":38,"parteFinal":"y era por todos glorificado y alabado Yo Soy (aleluYaH)."}]},{"id_libro":"42","capitulo":"4","versiculo":"16","texto":"Vino a Nazaret,  donde se había criado; Y en el día de reconciliación o reposo (Shabbat) de Israel, entró en la sinagoga,  conforme a Su costumbre,  y se levantó a leer las Escrituras."},{"id_libro":"42","capitulo":"4","versiculo":"17","texto":"Y se Le dio el Libro del profeta Isaías; Y habiendo buscado,  halló el lugar donde estaba escrito:"},{"id_libro":"42","capitulo":"4","versiculo":"18","texto":"\"Yo Soy profetiza a Israel por boca de Isaías diciendo: El Espíritu de Yo Soy el Señor está sobre Mí, porque Me ha enviado como el Mesías; Para anunciar las Buenas Noticias a los abatidos y pobres espirituales del reino, a sanar a los heridos de corazón, a decretar libertad a los esclavos y abrir los ojos a los ciegos; A poner en libertad a los oprimidos de este mundo."},{"versiculo":"19","comprimido":[{"id_libro":"42","capitulo":"4","versiculo":"19","cita":"(Isaías 61:1-2)","parteText":"Anunciar e  l Día de Reposo (Shabbat) y de Paz (Shalom) de Yo Soy\";","ibroCita":"23","capituloCita":"61","versiculoCitaInicial":"1","versiculoCitaFinal":"2","posicion":68,"parteFinal":""}]},{"id_libro":"42","capitulo":"4","versiculo":"20","texto":"Y enrollando el Libro,  lo dio al ministro,  y se sentó; Y los ojos de todos en la sinagoga estaban fijos en Él."},{"id_libro":"42","capitulo":"4","versiculo":"21","texto":"Y comenzó a decirles:   Hoy se ha cumplido esta cita bíblica delante de ustedes."},{"id_libro":"42","capitulo":"4","versiculo":"22","texto":"Y todos daban buen testimonio de Él,  y estaban maravillados de Su Palabra de amor que brotaban de Sus labios,  y decían:  ¿No es Éste el hijo de José?"},{"idTitulo":"2743","id_libro":"42","capitulo":"4","versiculo":"23","titulo":"No hay profeta sin honra, excepto en su familia y en su región."},{"id_libro":"42","capitulo":"4","versiculo":"23","texto":"El les dijo:   Sin duda Me dirán este refrán:  Médico,  cúrate a ti mismo; De tantas cosas que hemos oído que se han hecho en Capernaum,  haz también aquí en tu región."},{"id_libro":"42","capitulo":"4","versiculo":"24","texto":"Y añadió:   De cierto les digo,  que ningún profeta es aceptado en su propia tierra."},{"id_libro":"42","capitulo":"4","versiculo":"25","texto":"Y en verdad les digo que muchas viudas había en Israel en los días de Elías,  cuando el cielo fue cerrado por tres años y seis meses,  y hubo una gran hambre en todo Israel;"},{"id_libro":"42","capitulo":"4","versiculo":"26","texto":"Pero a ninguna de ellas fue enviado Elías,  sino a una mujer extranjera y viuda en Sarepta de Sidón."},{"id_libro":"42","capitulo":"4","versiculo":"27","texto":"Y muchos leprosos había en Israel en tiempo del profeta Eliseo; Pero ninguno de ellos fue sanado,  sino un extranjero Naamán el sirio."},{"id_libro":"42","capitulo":"4","versiculo":"28","texto":"Al oír estas cosas,  todos los congregados en la sinagoga se llenaron de rabia;"},{"id_libro":"42","capitulo":"4","versiculo":"29","texto":"Y la congregación se puso de pie, y echaron al Señor fuera del pueblo,  y Lo llevaron hasta la cumbre del monte sobre el cual estaba edificada la ciudad de ellos,  para lanzarlo abajo."},{"versiculo":"30","comprimido":[{"id_libro":"42","capitulo":"4","versiculo":"30","cita":"(En el Principio 6:6)","parteText":"Mas Él pasó por en medio de los congregados,  y se marchó.","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":61,"parteFinal":""}]},{"idTitulo":"1843","id_libro":"42","capitulo":"4","versiculo":"31","titulo":"El Libertador de Israel expulsa un espíritu de las tinieblas poseído en un miembro de la congregación."},{"id_libro":"42","capitulo":"4","versiculo":"31","texto":"Descendió Yo Soy el Mesías a Capernaum,  ciudad de Galilea; Y el Maestro les enseñaba en los días del perdón o reposo."},{"id_libro":"42","capitulo":"4","versiculo":"32","texto":"Y se admiraban de Su Ciencia,  porque Su Palabra era con poder."},{"id_libro":"42","capitulo":"4","versiculo":"33","texto":"Estaba en la sinagoga un hombre que estaba poseído por un espíritu de inmundicias,  el cual gritó en alta voz,"},{"id_libro":"42","capitulo":"4","versiculo":"34","texto":"diciendo:  Déjanos;  ¿Qué tienes contra nosotros, Yo Soy el nazareno?  ¿Has venido para destruirnos?  Yo te conozco se quién eres,  el Santo Hijo de Dios."},{"id_libro":"42","capitulo":"4","versiculo":"35","texto":"Y el Señor Lo reprendió,  diciendo:   Cállate,  y sal de él.  Entonces el espíritu de rebeldía,  derribándolo en medio de ellos,  salió de él,  y no le hizo daño alguno."},{"id_libro":"42","capitulo":"4","versiculo":"36","texto":"Y estaban todos admirados,  y comentaban unos a otros,  diciendo:  ¿Qué doctrina es esta,  que con autoridad y poder ordena a los espíritus de las tinieblas,  y estos obedecen y salen?"},{"id_libro":"42","capitulo":"4","versiculo":"37","texto":"Y Su Nombre se difundía por todos los lugares de los contornos."},{"idTitulo":"1844","id_libro":"42","capitulo":"4","versiculo":"38","titulo":"Yo Soy es tu Sanador Israel; El Mesías sana a la suegra de Pedro y a otros enfermos."},{"id_libro":"42","capitulo":"4","versiculo":"38","texto":"Entonces Yo Soy se levantó y salió de la sinagoga,  y entró en casa de Simón.  La suegra de Simón tenía una gran fiebre;  y Le rogaron por ella."},{"id_libro":"42","capitulo":"4","versiculo":"39","texto":"E inclinándose hacia ella,  reprendió a la fiebre; Y la fiebre la dejó,  y levantándose ella al instante,  les servía."},{"id_libro":"42","capitulo":"4","versiculo":"40","texto":"Al caer el sol,  todos los que tenían enfermos de diversas enfermedades los traían a Él;  y Él,  ponía Sus manos sobre cada uno de ellos, y eran sanados."},{"id_libro":"42","capitulo":"4","versiculo":"41","texto":"También salían espíritus que habían poseído a muchos,  dando voces y gritando:  Tú eres el Hijo de Dios.  Pero Él los reprendía y no les permitía hablar,  porque sabían que Él era el Ungido de Dios."},{"id_libro":"42","capitulo":"4","versiculo":"42","texto":"Cuando ya era de día,  salió y se fue a un lugar desierto; Y la gente Lo buscaba,  y llegando a donde estaba, Lo detenían para que no se fuera de ellos."},{"id_libro":"42","capitulo":"4","versiculo":"43","texto":"Pero Él les dijo:   Es necesario que también a otras ciudades de Israel anuncie la Noticia del Nuevo Pacto del Reino de Dios; Porque para esto he sido enviado."},{"id_libro":"42","capitulo":"4","versiculo":"44","texto":"Y predicaba en las sinagogas de Galilea."}]