[{"idTitulo":"1845","id_libro":"42","capitulo":"5","versiculo":"1","titulo":"Predicación de la Palabra y confesión de Simón (Pedro) de su condición de pecador."},{"id_libro":"42","capitulo":"5","versiculo":"1","texto":"Una vez estando Yo Soy el Hijo del Hombre junto al lago de Genesaret, la congregación se agolpaba sobre Él para oír la Palabra de Yo Soy."},{"id_libro":"42","capitulo":"5","versiculo":"2","texto":"Y vio dos barcas que estaban cerca de la orilla del lago; Y los pescadores,  habiendo descendido de ellas, y al terminar la faena lavaban sus redes."},{"id_libro":"42","capitulo":"5","versiculo":"3","texto":"Y entrando en una de aquellas barcas,  la cual era de Simón,  le pidió que la apartara de tierra un poco; Y sentándose,  enseñaba desde la barca a la multitud."},{"id_libro":"42","capitulo":"5","versiculo":"4","texto":"Cuando terminó de hablar,  dijo a Simón:   Boga mar adentro,  y echen sus redes para pescar."},{"id_libro":"42","capitulo":"5","versiculo":"5","texto":"Respondiendo Simón,  le dijo:  Maestro,  toda la noche hemos estado trabajando,  y nada hemos pescado; Mas confiando en Tu Palabra echaré la red."},{"id_libro":"42","capitulo":"5","versiculo":"6","texto":"Y habiendo obedecido hecho la red, y encerraron gran cantidad de peces, cuya red se rompía."},{"id_libro":"42","capitulo":"5","versiculo":"7","texto":"Entonces hicieron señas a los compañeros que estaban en la otra barca,  para que vinieran a ayudarles; Y vinieron,  y llenaron ambas barcas,  de tal manera que amenazaban con zozobrar."},{"versiculo":"8","comprimido":[{"id_libro":"42","capitulo":"5","versiculo":"8","cita":"(1 Juan 1:10-10)","parteText":"Viendo esto Simón Pedro,  cayó de rodillas ante Yo Soy el Señor,  diciendo:  Apártate de mí,  Señor,  porque soy hombre pecador.","ibroCita":"62","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":134},{"id_libro":"42","capitulo":"5","versiculo":"8","cita":"(Lamentaciones 2:10)","parteText":"","ibroCita":"25","capituloCita":"2","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":134},{"id_libro":"42","capitulo":"5","versiculo":"8","cita":"(Romanos 5:6-6)","parteText":"","ibroCita":"45","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":134,"parteFinal":""}]},{"id_libro":"42","capitulo":"5","versiculo":"9","texto":"Porque por la pesca que habían hecho,  el temor se había apoderado de él,  y de todos los amigos que lo acompañaban,"},{"id_libro":"42","capitulo":"5","versiculo":"10","texto":"también Jacobo y Juan,  hijos de Zebedeo,  que eran compañeros de Simón.  Pero Yo Soy dijo a Simón:   No temas;  desde ahora serás pescador de seres humanos."},{"id_libro":"42","capitulo":"5","versiculo":"11","texto":"Y cuando trajeron a tierra las barcas,  dejándolo todo, Lo siguieron."},{"idTitulo":"1846","id_libro":"42","capitulo":"5","versiculo":"12","titulo":"Un leproso adora a Yo Soy el Salvador (YaHshua)."},{"id_libro":"42","capitulo":"5","versiculo":"12","texto":"Aconteció que estando Él en una de las ciudades,  se presentó un hombre lleno de lepra,  el cual,  viendo al Señor,  se postró con el rostro en tierra y Le oró,  diciendo:  Señor,  si quieres,  puedes limpiarme."},{"id_libro":"42","capitulo":"5","versiculo":"13","texto":"Entonces,  extendiendo Él la mano,  lo tocó,  diciendo:   Quiero; Sé limpio.  Y al instante la lepra se fue de él."},{"id_libro":"42","capitulo":"5","versiculo":"14","texto":"Y Él le ordenó que no lo dijera a nadie; Sino ve,  le dijo,   muéstrate al sacerdote,  y lleva tu ofrenda por tu purificación,  según está ordenado en la Ley dada por Moisés,  para testimonio a ellos."},{"id_libro":"42","capitulo":"5","versiculo":"15","texto":"Pero Su Nombre era cada vez mas conocido; Y se congregaba mucha gente para oírlo,  y para que los sanara de sus enfermedades."},{"id_libro":"42","capitulo":"5","versiculo":"16","texto":"Mas Él se apartaba a lugares desiertos,  y oraba a Su Dios."},{"idTitulo":"1847","id_libro":"42","capitulo":"5","versiculo":"17","titulo":"Amigos de un paralítico logran el milagro de su sanidad ante el Señor."},{"id_libro":"42","capitulo":"5","versiculo":"17","texto":"Sucedió que enseñando el Maestro de Israel, estaban sentados los de la congregación llamada los fariseos (Los escogidos) y los doctores bíblicos,  los cuales habían venido de todas las aldeas de Galilea,  y de Judea y YaHrushalem (Jerusalén); Pero el poder del Señor estaba con Él para sanar."},{"id_libro":"42","capitulo":"5","versiculo":"18","texto":"Y sucedió que unos hombres que traían en un lecho a un amigo que estaba paralítico,  procuraban llevarlo adentro y ponerlo delante de Él."},{"id_libro":"42","capitulo":"5","versiculo":"19","texto":"Pero no hallando cómo hacerlo a causa de la multitud,  subieron encima de la casa,  y por el tejado lo bajaron con la camilla,  poniéndolo en medio de la congregación,  delante de Yo Soy."},{"id_libro":"42","capitulo":"5","versiculo":"20","texto":"Al ver Él la fe de ellos,  le dijo:   Hombre,  tus pecados te son perdonados."},{"id_libro":"42","capitulo":"5","versiculo":"21","texto":"Entonces los escribas intérpretes de la Biblia y los fariseos comenzaron a murmurar,  diciendo:  ¿Quién es Éste que habla blasfemias?  ¿Quién puede perdonar pecados sino sólo Dios?"},{"id_libro":"42","capitulo":"5","versiculo":"22","texto":"Entonces Yo Soy,  conociendo los pensamientos de ellos,  respondiendo les dijo:   ¿Qué cavilan en sus corazones?"},{"id_libro":"42","capitulo":"5","versiculo":"23","texto":"¿Qué les es más fácil, comprender:  Tus pecados te son perdonados,  o decir:  Levántate y anda?"},{"versiculo":"24","comprimido":[{"id_libro":"42","capitulo":"5","versiculo":"24","cita":"(Hebreos 1:8-9)","parteText":"Pues para que sepan que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"8","versiculoCitaFinal":"9","posicion":92,"parteFinal":"(dijo al paralítico):   A ti te digo:  Levántate,  toma tu lecho,  y vete a tu casa."}]},{"id_libro":"42","capitulo":"5","versiculo":"25","texto":"Al instante,  levantándose en presencia de ellos,  y tomando la camilla en la que estaba acostado,  se fue a su casa,  glorificando a Dios."},{"id_libro":"42","capitulo":"5","versiculo":"26","texto":"Y todos,  sobrecogidos de asombro,  glorificaban a Dios; Y llenos de temor,  decían:  Hoy hemos visto cosas admirables."},{"idTitulo":"1848","id_libro":"42","capitulo":"5","versiculo":"27","titulo":"Llamamiento de Leví (Mateo) para ser formado como ministro de un Segundo y Nuevo Pacto."},{"id_libro":"42","capitulo":"5","versiculo":"27","texto":"Después de esto salió,  y vio a un funcionario publicano llamado Leví,  sentado al banco de los tributos públicos,  y le dijo:   Sígueme."},{"id_libro":"42","capitulo":"5","versiculo":"28","texto":"Y dejándolo todo,  se levantó y Lo siguió."},{"id_libro":"42","capitulo":"5","versiculo":"29","texto":"Y Leví le hizo gran banquete en su casa; Y había muchos compañeros funcionarios del imperio romano como cobradores de los impuestos y de otras personas que estaban a la mesa con ellos."},{"id_libro":"42","capitulo":"5","versiculo":"30","texto":"Y los escribas y los fariseos murmuraban contra los discípulos del Señor,  diciendo:  ¿Por qué comen y beben con publicanos y pecadores?"},{"id_libro":"42","capitulo":"5","versiculo":"31","texto":"Respondiendo Yo Soy,  les dijo:   Los que están sanos no tienen necesidad de médico,  sino los enfermos."},{"id_libro":"42","capitulo":"5","versiculo":"32","texto":"No he venido a llamar a aquellos que se consideran justos,  sino a pecadores al arrepentimiento."},{"idTitulo":"1849","id_libro":"42","capitulo":"5","versiculo":"33","titulo":"¿Porque Sus discípulos no ayunan?"},{"id_libro":"42","capitulo":"5","versiculo":"33","texto":"Entonces ellos le dijeron:  ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones,  y asimismo los de los fariseos,  pero los tuyos se la pasan es comiendo y bebiendo?"},{"id_libro":"42","capitulo":"5","versiculo":"34","texto":"El les dijo:   ¿Pueden acaso hacer que los invitados a unas bodas ayunen,  entre tanto que el esposo está con ellos?"},{"id_libro":"42","capitulo":"5","versiculo":"35","texto":"Mas vendrán días cuando el Esposo les será quitado;  entonces,  en aquellos días se afligirán."},{"id_libro":"42","capitulo":"5","versiculo":"36","texto":"Les dijo también un proverbio o parábola:   Nadie corta un pedazo de tela de un vestido nuevo y lo pone en un vestido viejo; Pues si lo hace,  no solamente cuando lo lave rompe el nuevo,  sino que el remiendo sacado de él no armoniza con la tela del viejo."},{"id_libro":"42","capitulo":"5","versiculo":"37","texto":"Y nadie echa vino nuevo en odres viejos;  de otra manera,  el vino nuevo romperá los cueros y se derramará,  y los odres se perderán."},{"id_libro":"42","capitulo":"5","versiculo":"38","texto":"Mas el vino nuevo en odres nuevos se ha de conservar; Y lo uno y lo otro se conservan."},{"id_libro":"42","capitulo":"5","versiculo":"39","texto":"Y ninguno que beba del añejo,  quiere luego el nuevo; Porque dice:  El añejo es mejor."}]