[{"idTitulo":"1850","id_libro":"42","capitulo":"6","versiculo":"1","titulo":"El Mesías es el Señor aún del Dia de Reposo."},{"id_libro":"42","capitulo":"6","versiculo":"1","texto":"Aconteció un día de Paz o Reposo del Señor, que caminaba Yo Soy y Sus discípulos entre los sembradíos. y Sus discípulos arrancaban espigas de trigo, las desgranaban entre las manos y se comían los granos."},{"id_libro":"42","capitulo":"6","versiculo":"2","texto":"Y algunos de los fariseos les dijeron:  ¿Por qué hacen lo que no es lícito hacer en los días de reposo?"},{"id_libro":"42","capitulo":"6","versiculo":"3","texto":"Respondiendo Yo Soy,  les dijo:   ¿Ni aun esto han leído,  lo que hizo David cuando tuvo hambre él,  y los que con él estaban;"},{"id_libro":"42","capitulo":"6","versiculo":"4","texto":"cómo entró en la Casa de Dios,  y tomó los panes de la proposición,  de los cuales no es lícito comer sino sólo a los sacerdotes,  y comió,  y dio también a los que estaban con él?"},{"id_libro":"42","capitulo":"6","versiculo":"5","texto":"Y les decía:   El Hijo del Hombre es Señor aun del día de reposo."},{"idTitulo":"1851","id_libro":"42","capitulo":"6","versiculo":"6","titulo":"El Maestro enseña Su Ley y los rebeldes en sus congregaciones Le resisten."},{"id_libro":"42","capitulo":"6","versiculo":"6","texto":"Sucedió también en otro día de reposo,  que Él entró en la sinagoga y enseñaba; y se encontraba en la congregación un hombre que tenía la mano derecha paralizada."},{"id_libro":"42","capitulo":"6","versiculo":"7","texto":"Y Lo acechaban los intérpretes de la Escritura y los del grupo religioso llamados los fariseos,  para ver si en el día de reposo (Shabbat) lo sanaría,  a fin de encontrar cualquier argumento para acusarlo."},{"id_libro":"42","capitulo":"6","versiculo":"8","texto":"Mas Él conocía los pensamientos de ellos;  y dijo al hombre que tenía la mano paralizada: Levántate,  y ponte en medio.  Y él,  levantándose,  se puso en pie."},{"id_libro":"42","capitulo":"6","versiculo":"9","texto":"Entonces Yo Soy el Maestro de Israel les preguntó:  ¿Es conforme a la Ley en el día del Señor hacer bien,  o hacer mal?  ¿Salvar la vida,  o quitarla?"},{"id_libro":"42","capitulo":"6","versiculo":"10","texto":"Y mirándolos a todos alrededor,  dijo al hombre:   Extiende tu mano.  Y él lo hizo así,  y su mano fue restaurada."},{"id_libro":"42","capitulo":"6","versiculo":"11","texto":"Y ellos se llenaron de furor,  y hablaban entre sí qué podrían hacer contra el Mesías."},{"idTitulo":"1852","id_libro":"42","capitulo":"6","versiculo":"12","titulo":"Yo Soy el Salvador, el Sumo Sacerdote (Melquisedec) escoge de entre Sus discípulos a doce ministros del Nuevo Pacto y los llama apóstoles."},{"id_libro":"42","capitulo":"6","versiculo":"12","texto":"En aquellos días Él fue al monte a orar,  y pasó la noche clamando a Dios."},{"id_libro":"42","capitulo":"6","versiculo":"13","texto":"Y cuando era de día,  llamó a sus discípulos,  y escogió a doce de ellos,  a los cuales también llamó apóstoles:"},{"id_libro":"42","capitulo":"6","versiculo":"14","texto":"a Simón,  a quien también llamó Pedro,  a Andrés su hermano,  Jacobo y Juan,  Felipe y Bartolomé,"},{"id_libro":"42","capitulo":"6","versiculo":"15","texto":"Mateo,  Tomás,  Jacobo hijo de Alfeo,  Simón llamado Zelote (perteneciente a un movimiento político nacionalista),"},{"id_libro":"42","capitulo":"6","versiculo":"16","texto":"Judas hermano de Jacobo,  y Judas Iscariote,  que llegó a ser el traidor."},{"id_libro":"42","capitulo":"6","versiculo":"17","texto":"Y descendió con ellos,  y se detuvo en un lugar llano,  en compañía de sus discípulos y de una gran multitud de gente de toda Judea,  de Jerusalén y de la costa de Tiro y de Sidón,  que había venido para oírlo,  y para ser sanados de sus dolencias y enfermedades;"},{"id_libro":"42","capitulo":"6","versiculo":"18","texto":"y también los que habían sido poseídos de espíritus viciosos eran sanados."},{"id_libro":"42","capitulo":"6","versiculo":"19","texto":"Y todo el pueblo procuraba tocarlo,  porque poder salía de Él y sanaba a todos."},{"idTitulo":"1853","id_libro":"42","capitulo":"6","versiculo":"20","titulo":"Es bueno correr el riesgo..."},{"id_libro":"42","capitulo":"6","versiculo":"20","texto":"Y alzando los ojos hacia Sus discípulos,  decía:   Bienaventurados son ustedes los que preguntan por Yo Soy,  porque el Reino de Dios es para ustedes."},{"id_libro":"42","capitulo":"6","versiculo":"21","texto":"Bienaventurados los que ahora tienen hambre de justicia,  porque Él los saciará.  Bienaventurados los que ahora lloran ante este mundo injusto, Porque se gozarán en el Reino de Dios."},{"id_libro":"42","capitulo":"6","versiculo":"22","texto":"Bienaventurados serán cuando los seres humanos los aborrezcan por ser súbditos de Mi reino,  y cuando los aparten de sus congregaciones y los vituperen y calumnien,  y desechen sus nombres y los expulsen,  por defender la causa del Hijo del Hombre."},{"id_libro":"42","capitulo":"6","versiculo":"23","texto":"Gócense en aquel día,  y alégrense,  porque el galardón de ustedes es grande en los cielos; Porque así hacían los antepasados con los profetas en sus tiempos."},{"id_libro":"42","capitulo":"6","versiculo":"24","texto":"Mas  ¡ay de ustedes los codiciosos!  porque ese será su consuelo."},{"id_libro":"42","capitulo":"6","versiculo":"25","texto":"¡Ay de ustedes,  los que ahora están saciados!  porque tendrán hambre al no haber hecho justicia.  ¡Ay de ustedes,  los que ahora viven en placeres!  porque lamentarán y llorarán por injustos."},{"id_libro":"42","capitulo":"6","versiculo":"26","texto":"¡Ay de ustedes,  cuando los seres humanos los alaben!  porque así hacían sus padres en sus tiempos con los falsos profetas."},{"idTitulo":"1854","id_libro":"42","capitulo":"6","versiculo":"27","titulo":"El Amor es la victoria."},{"id_libro":"42","capitulo":"6","versiculo":"27","texto":"Pero a ustedes los que Me oyen, les digo:  Amen a sus enemigos, y hagan el bien a los que los aborrecen;"},{"id_libro":"42","capitulo":"6","versiculo":"28","texto":"Bendigan a los que los maldicen,  y oren por aquellos que los adversan y calumnian."},{"id_libro":"42","capitulo":"6","versiculo":"29","texto":"Al que te golpee en una mejilla,  prepara también la otra; Y al que te quite la capa,  ni aun la túnica le niegues."},{"id_libro":"42","capitulo":"6","versiculo":"30","texto":"A cualquiera que te pida,  dale; Y al que tome lo que es tuyo,  no pidas que te lo devuelva."},{"id_libro":"42","capitulo":"6","versiculo":"31","texto":"Y como quieren que los demás seres humanos los traten a ustedes,  así también ustedes empiecen a actuar así con ellos."},{"id_libro":"42","capitulo":"6","versiculo":"32","texto":"Porque si dicen amar a los que los ayudan,  ¿Ese gesto no tiene ningún mérito?  Porque también los pecadores dicen que aman a los que los apoyan."},{"id_libro":"42","capitulo":"6","versiculo":"33","texto":"Y si bendicen a los que los ayudan y les hacen bien,  ¿Qué gracia reciben?  Porque también los inícuos actúan así."},{"id_libro":"42","capitulo":"6","versiculo":"34","texto":"Y si prestan a aquellos de quienes esperan recibir los intereses,  ¿Qué de extraordinario tiene?  Porque también los usureros prestan a los pecadores,  para recibir otro tanto."},{"id_libro":"42","capitulo":"6","versiculo":"35","texto":"Amen,  pues,  a sus enemigos,  y hagan el bien,  y presten,  no esperando por esas cosas nada; Y será su galardón grande,  y serán hijos del Altísimo; Porque Él es bueno y benigno para con los ingratos y los malos."},{"id_libro":"42","capitulo":"6","versiculo":"36","texto":"Sean,  pues,  misericordiosos,  como también su Dios y Padre es misericordioso."},{"idTitulo":"1855","id_libro":"42","capitulo":"6","versiculo":"37","titulo":"Con la misma vara que mides a tus hermanos, serás juzgado."},{"id_libro":"42","capitulo":"6","versiculo":"37","texto":"No condenen a las personas, para que siempre tengan esperanzas; No sentencien a los demás,  y no serán juzgados; Al contrario perdonen,  y serán perdonados."},{"id_libro":"42","capitulo":"6","versiculo":"38","texto":"Den,  y se les dará;  medida buena, rebosante, y en cantidad en sus regazos; Porque con la misma medida con que miden a sus semejantes, serán tratados."},{"id_libro":"42","capitulo":"6","versiculo":"39","texto":"Y les decía un proverbio:   ¿Acaso puede un ciego guiar a otro ciego?  ¿No caerán ambos en el hoyo?"},{"id_libro":"42","capitulo":"6","versiculo":"40","texto":"El discípulo no se crea superior a su maestro; Mas todo el que fuere perfeccionado, llegará a ser como su maestro."},{"id_libro":"42","capitulo":"6","versiculo":"41","texto":"¿Por qué andas pendiente de la paja que está en el ojo de tu hermano,  y no miras la viga que está en tu propio ojo?"},{"id_libro":"42","capitulo":"6","versiculo":"42","texto":"¿O cómo podrás decirle a tu prójimo:  Hermano,  déjame sacar la paja que está en tu ojo, si la viga que está en el ojo tuyo te impide ver bien?  Hipócrita,  saca primero la rama de tu propio ojo,  y entonces verás bien para sacar la basurita que está en el ojo de tu hermano."},{"id_libro":"42","capitulo":"6","versiculo":"43","texto":"No es buen árbol el que da malos frutos,  ni árbol malo el que da buen fruto."},{"id_libro":"42","capitulo":"6","versiculo":"44","texto":"Porque cada árbol se conoce por su fruto; Pues no se cosechan higos de los espinos,  ni de las zarzas se vendimian uvas."},{"id_libro":"42","capitulo":"6","versiculo":"45","texto":"El buen ser humano,  del buen tesoro de su corazón saca lo bueno; Y el ser humano malo,  del mal tesoro de su corazón saca su maldad; Porque de la abundancia del corazón habla la boca."},{"idTitulo":"1856","id_libro":"42","capitulo":"6","versiculo":"46","titulo":"Yo Soy Dios no quiere predicadores, sino creyentes en Su Palabra."},{"id_libro":"42","capitulo":"6","versiculo":"46","texto":"¿Por qué Me llaman,  Señor,  Señor,  y no obedecen lo que Yo les enseño?"},{"id_libro":"42","capitulo":"6","versiculo":"47","texto":"Todo aquel que viene a Mí,  y oye Mis enseñanzas y las hace, les indicaré a quién lo comparo."},{"id_libro":"42","capitulo":"6","versiculo":"48","texto":"Semejante es al hombre que al edificar una casa,  cavó y ahondó y puso el fundamento sobre la Roca; Y cuando vino una inundación,  el río dio con ímpetu contra aquella casa,  pero no la pudo mover,  porque estaba fundada sobre la Roca."},{"id_libro":"42","capitulo":"6","versiculo":"49","texto":"Mas el que oyó y no la hace parte de su forma de ser,  semejante es al hombre que edificó su casa sobre tierra,  sin bases; Contra la cual el río dio con ímpetu,  y es derrumbada,  y es destruída aquella casa."}]