[{"idTitulo":"1857","id_libro":"42","capitulo":"7","versiculo":"1","titulo":"El Mesías: Ni aún en Israel he hallado seguidores con tanta convicción."},{"id_libro":"42","capitulo":"7","versiculo":"1","texto":"Después que Yo Soy  terminó de predicar la Palabra al pueblo, se fue a Carpernaum."},{"id_libro":"42","capitulo":"7","versiculo":"2","texto":"Y un sirviente de un militar romano con rango de centurión,  a quien éste quería mucho,  estaba gravemente enfermo a punto de morir."},{"id_libro":"42","capitulo":"7","versiculo":"3","texto":"Cuando el oficial oyó hablar de Yo Soy (YH) el Ungido de Dios,  le envió unos ancianos pastores del pueblo judío,  rogándole que viniera y sanara a su empleado."},{"id_libro":"42","capitulo":"7","versiculo":"4","texto":"Y ellos vinieron ante el Señor Yo Soy y le suplicaron con solicitud,  diciéndole:  Es digno de que le concedas esto;"},{"id_libro":"42","capitulo":"7","versiculo":"5","texto":"Porque ama a Israel,  y nos edificó una sinagoga donde nos congregamos."},{"versiculo":"6","comprimido":[{"id_libro":"42","capitulo":"7","versiculo":"6","cita":"(1 Juan 1:10-10)","parteText":"Y Yo Soy fue con ellos.  Pero cuando ya estaban cerca de la casa,  el comandante romano envió a Yo Soy unos amigos,  diciéndole:  Señor,  no te molestes en venir a mi techo, pues no soy digno, soy pecador;","ibroCita":"62","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":208,"parteFinal":""}]},{"id_libro":"42","capitulo":"7","versiculo":"7","texto":"por eso ni me atreví a presentarme ante Usted; Pero di la Palabra,  y mi servidor será sano."},{"id_libro":"42","capitulo":"7","versiculo":"8","texto":"Porque también soy un hombre bajo autoridad,  y tengo soldados bajo mis órdenes; Si digo a éste:  Ve,  y va; Y al otro:  Ven,  y viene; Y a mi sirviente:  Haz esto,  y lo hace."},{"id_libro":"42","capitulo":"7","versiculo":"9","texto":"Al oír esto, Yo Soy se maravilló de él,  y volviéndose,  dijo a su pueblo que le seguía: Les digo que ni aun en Israel he hallado tanta convicción en Dios."},{"id_libro":"42","capitulo":"7","versiculo":"10","texto":"Y al regresar a casa del oficial los que habían sido enviados,  hallaron sano al servidor que había estado enfermo."},{"idTitulo":"1858","id_libro":"42","capitulo":"7","versiculo":"11","titulo":"Yo Soy resucita al hijo único de la viuda de Naín"},{"id_libro":"42","capitulo":"7","versiculo":"11","texto":"Poco después, Yo Soy (YH) el Ungido de Israel iba a la ciudad que se llama Naín,  e iban con Él muchos de Sus discípulos,  y una gran multitud."},{"id_libro":"42","capitulo":"7","versiculo":"12","texto":"Cuando llegó cerca de la puerta de la ciudad, Resulta que llevaban a enterrar a un difunto, el unigénito de su madre,  la cual era viuda; Y la acompañaba mucha gente de la ciudad."},{"id_libro":"42","capitulo":"7","versiculo":"13","texto":"Y cuando el Señor la vio,  se compadeció de ella,  y le dijo:   No llores."},{"id_libro":"42","capitulo":"7","versiculo":"14","texto":"Y acercándose,  tocó el féretro;  y los que lo llevaban se detuvieron.  Y dijo:   Joven,  a ti te digo,  levántate."},{"id_libro":"42","capitulo":"7","versiculo":"15","texto":"Entonces se incorporó el que había muerto,  y comenzó a hablar.  Y se lo entregó a su madre."},{"id_libro":"42","capitulo":"7","versiculo":"16","texto":"Y todos entraron en pánico,  y glorificaban a Dios,  diciendo:  Un gran Profeta se ha levantado entre nosotros;  Y:  Dios ha visitado a Israel."},{"id_libro":"42","capitulo":"7","versiculo":"17","texto":"Y se extendió Su Nombre por toda Judea,  y por toda la región de alrededor."},{"idTitulo":"1859","id_libro":"42","capitulo":"7","versiculo":"18","titulo":"Yo Soy el Salvador (YaHshua) da testimonio de Juan el que bautiza, es el mayor de los profetas hasta el anuncio del reino de Dios."},{"id_libro":"42","capitulo":"7","versiculo":"18","texto":"Los discípulos de Juan el bautista de Israel le dieron las noticias de todas estas cosas admirables.  Y llamó Juan a dos de sus alumnos,"},{"id_libro":"42","capitulo":"7","versiculo":"19","texto":"y los envió a Yo Soy (YH),  para preguntarle:  ¿Eres Tú Aquel Mesías que había de venir,  o esperaremos a otro?"},{"versiculo":"20","comprimido":[{"id_libro":"42","capitulo":"7","versiculo":"20","cita":"(Éxodo 17:7-7)","parteText":"Cuando,  pues,  los seguidores de Juan vinieron a Él,  dijeron:  Juan el Bautista nos ha enviado a Ti,  para preguntarte:  ¿Eres el Salvador,  o esperaremos a otro?","ibroCita":"2","capituloCita":"17","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":166,"parteFinal":" "}]},{"id_libro":"42","capitulo":"7","versiculo":"21","texto":"En esa misma hora sanó a muchos de enfermedades y plagas,  y de espíritus malos,  y a muchos ciegos les dio la vista."},{"id_libro":"42","capitulo":"7","versiculo":"22","texto":"Y respondiendo Yo Soy el Mesías de Dios,  les dijo: Vayan, y hagan saber a Juan lo que han visto y oído: Los ciegos ven,  los cojos andan,  los leprosos son limpiados,  los sordos oyen,  los muertos son resucitados,  y a los pobres espirituales les es anunciado las Nuevas Noticias de Yo Soy (YH);"},{"id_libro":"42","capitulo":"7","versiculo":"23","texto":"Y bienaventurado es aquel que no tropiece, buscando un pretexto en Mí."},{"id_libro":"42","capitulo":"7","versiculo":"24","texto":"Cuando se fueron los mensajeros de Juan,  comenzó a decir de Juan a la gente:   ¿Qué salieron a ver al desierto?  ¿Una caña sacudida por el viento?"},{"id_libro":"42","capitulo":"7","versiculo":"25","texto":"Mas  ¿Qué encontraron?  ¿A un hombre vestido elegantemente? Pues, no. Los que tienen vestiduras preciosas y viven en deleites,  en los palacios de los reyes están."},{"id_libro":"42","capitulo":"7","versiculo":"26","texto":"Mas  ¿Qué encontraron?  ¿A un profeta?  Sí, y les digo, mucho mas que un profeta."},{"id_libro":"42","capitulo":"7","versiculo":"27","texto":"Este es de quien cita la Biblia: Oye Israel: Les envío Mi mensajero delante de tu faz,    El cual preparará tu Camino delante de ti."},{"id_libro":"42","capitulo":"7","versiculo":"28","texto":"Les digo que entre los hijos de los seres humanos,  no hay mayor profeta que Juan el Bautista; Pero el más pequeño de los hijos del Reino de Dios es mayor que él."},{"id_libro":"42","capitulo":"7","versiculo":"29","texto":"Y todos los que habían escuchado a Juan le pidieron que los bautizara, y hasta los funcionarios al servicio del imperio romano hicieron lo mismo. Así obedecieron lo que Dios se había propuesto."},{"versiculo":"30","comprimido":[{"id_libro":"42","capitulo":"7","versiculo":"30","cita":"(Romanos 11:1)","parteText":"Mas los de la congregación doctrinal los fariseos (Los escogidos) y los intérpretes de la Escritura rechazaron","ibroCita":"45","capituloCita":"11","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":112},{"id_libro":"42","capitulo":"7","versiculo":"30","cita":"(1 Timoteo 2:4-4)","parteText":"los designios que Yo Soy Dios de Israel había planificado para ellos,  no siendo bautizados por Juan.","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":215},{"id_libro":"42","capitulo":"7","versiculo":"30","cita":"(En el Principio 2:17-17)","parteText":"","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":215},{"id_libro":"42","capitulo":"7","versiculo":"30","cita":"(Isaías 5:12)","parteText":"","ibroCita":"23","capituloCita":"5","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":215},{"id_libro":"42","capitulo":"7","versiculo":"30","cita":"(Oseas 4:9)","parteText":"","ibroCita":"28","capituloCita":"4","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":215,"parteFinal":""}]},{"idTitulo":"2744","id_libro":"42","capitulo":"7","versiculo":"31","titulo":"Los hijos en rebelión siempre tienen alguna excusa para rechazar la soberanía de Yo Soy."},{"id_libro":"42","capitulo":"7","versiculo":"31","texto":"Y dijo el Señor:   ¿A qué,  pues, compararé a los hombres de esta generación,  y a qué son semejantes?"},{"id_libro":"42","capitulo":"7","versiculo":"32","texto":"Se parecen a los niños jugando en la plaza,  que dicen unos a otros preguntando: Les tocamos música alegre,  y no bailaron; Les cantamos canciones tristes y fueron indiferentes."},{"id_libro":"42","capitulo":"7","versiculo":"33","texto":"Porque vino Juan el Bautista,  que ni compartía socialmente el pan ni bebía vino,  y murmuran diciendo: Tiene un espíritu bajo el mando de satanás."},{"id_libro":"42","capitulo":"7","versiculo":"34","texto":"Vino el Hijo del Hombre,  que come y bebe con muchos,  y dicen:  Este es un hombre comilón y bebedor de vino,  amigo de personas de dudosa reputación social y de pecadores."},{"id_libro":"42","capitulo":"7","versiculo":"35","texto":"Pero la Sabiduría de Yo Soy (YH) es justificada por el testimonio de todos sus hijos que Lo siguen."},{"idTitulo":"1860","id_libro":"42","capitulo":"7","versiculo":"36","titulo":"Una pecadora es agradecida con el Mesías, el Libertador y Salvador de Israel."},{"id_libro":"42","capitulo":"7","versiculo":"36","texto":"Uno de los fariseos rogó al Mesías que comiera con él.  Y habiendo entrado en casa del religioso,  se sentó a la mesa."},{"id_libro":"42","capitulo":"7","versiculo":"37","texto":"Entonces una mujer de la ciudad,  que era pecadora,  al saber que Yo Soy (YH) el Señor estaba a la mesa en casa del miembro del grupo denominacional llamado los fariseos (Los escogidos),  trajo un frasco de alabastro con perfume;"},{"id_libro":"42","capitulo":"7","versiculo":"38","texto":"La mujer entró y se arrodilló detrás de Él a Sus pies,  llorando, y comenzó a regar con lágrimas Sus pies,  y los enjugaba con Sus cabellos; Y besaba Sus pies,  y los ungía con el perfume."},{"id_libro":"42","capitulo":"7","versiculo":"39","texto":"Cuando vio esto el discípulado de los fariseos (Los escogidos) que Lo había invitado,  dijo en sus pensamientos:  Este,  si fuera el Profeta, sabría quién y qué clase de mujer es la que Lo toca, pues es del mal vivir."},{"id_libro":"42","capitulo":"7","versiculo":"40","texto":"Entonces respondiendo Yo Soy (YH),  le dijo:   Simón,  una cosa tengo que decirte.  Y él le dijo:  Diga,  Maestro."},{"id_libro":"42","capitulo":"7","versiculo":"41","texto":"Un acreedor tenía dos deudores: El primero le debía quinientos denarios o monedas,  y el otro cincuenta monedas;"},{"id_libro":"42","capitulo":"7","versiculo":"42","texto":"Y como ninguno tenía con qué pagar,  perdonó a ambos.  Dime,  pues,  ¿Cuál de ellos lo amará más?"},{"id_libro":"42","capitulo":"7","versiculo":"43","texto":"Respondiendo Simón,  dijo:  Pienso que aquel cuya deuda mayor le perdonó.  Y Él le dijo:   Rectamente has juzgado."},{"id_libro":"42","capitulo":"7","versiculo":"44","texto":"Y vuelto a la mujer,  dijo a Simón:   ¿Ves esta mujer?  Entré en tu casa,  y no me diste agua para lavar Mis pies del polvo del camino; Mas ella lo ha hecho con sus lágrimas,  y los ha secado con sus cabellos."},{"id_libro":"42","capitulo":"7","versiculo":"45","texto":"No Me recibiste con un beso; Mas ésta,  desde que entré,  no ha cesado de besar Mis pies."},{"id_libro":"42","capitulo":"7","versiculo":"46","texto":"No has ungido Mi cabeza con aceite; Mas ésta ha ungido con perfume Mis pies."},{"versiculo":"47","comprimido":[{"id_libro":"42","capitulo":"7","versiculo":"47","cita":"(1 Corintios 15:10-10)","parteText":"Por lo cual te digo que sus muchos pecados le son perdonados,  porque amó mucho; Mas aquel a quien se le perdona poco,  poco agradece y ama.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":141,"parteFinal":""}]},{"id_libro":"42","capitulo":"7","versiculo":"48","texto":"Y a ella le dijo: Tus pecados te son perdonados."},{"id_libro":"42","capitulo":"7","versiculo":"49","texto":"Y los que estaban juntamente sentados a la mesa,  comenzaron a murmurar entre sí:  ¿Quién es Éste,  que también perdona pecados?"},{"id_libro":"42","capitulo":"7","versiculo":"50","texto":"Pero Él dijo a la mujer:   Tu fe te ha salvado, Vaya en paz con Yo Soy (YH)."}]