[{"idTitulo":"1861","id_libro":"42","capitulo":"8","versiculo":"1","titulo":"Mujeres que apoyaban el Ministerio del Mesías con sus bienes y le servían."},{"id_libro":"42","capitulo":"8","versiculo":"1","texto":"Después de estos hechos, iba Yo Soy el Ungido del Padre por todas las ciudades y aldeas de Israel, predicando y anunciando las Nuevas Noticias sobre el Reino de Yo Soy en la humanidad,  y los doce apóstoles Lo acompañaban en Su Ministerio,"},{"versiculo":"2","comprimido":[{"id_libro":"42","capitulo":"8","versiculo":"2","cita":"(2 Corintios 5:16-16)","parteText":"y también algunas mujeres que habían sido liberadas de espíritus malos y de enfermedades:  María,  que se llamaba","ibroCita":"47","capituloCita":"5","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":117,"parteFinal":"Magdalena,  de la que habían salido siete espíritus,"}]},{"versiculo":"3","comprimido":[{"id_libro":"42","capitulo":"8","versiculo":"3","cita":"(Filemón 1:6)","parteText":"Juana,  mujer de Chuza intendente administrador de Herodes,  y Susana,  y muchas otras que Le servían con sus bienes.","ibroCita":"57","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":118,"parteFinal":""}]},{"idTitulo":"1862","id_libro":"42","capitulo":"8","versiculo":"4","titulo":"Proverbio del Sembrador."},{"id_libro":"42","capitulo":"8","versiculo":"4","texto":"Juntándose una gran multitud,  y los que de cada ciudad venían a Él, les enseñaba con proverbios:"},{"id_libro":"42","capitulo":"8","versiculo":"5","texto":"El Sembrador salió a sembrar Su Semilla; Y mientras sembraba,  una parte cayó junto al camino,  y fue hollada,  y las aves del cielo la comieron."},{"id_libro":"42","capitulo":"8","versiculo":"6","texto":"Otras cayeron sobre la piedra; Y nacida,  se secó,  porque no tenía humedad."},{"id_libro":"42","capitulo":"8","versiculo":"7","texto":"Otra parte cayó entre espinos,  y los espinos que nacieron juntamente con ella,  la ahogaron."},{"versiculo":"8","comprimido":[{"id_libro":"42","capitulo":"8","versiculo":"8","cita":"(Proverbios 15:31)","parteText":"Y otra parte cayó en buena tierra,  y nació y llevó fruto al cien por uno.  Hablando estas cosas,  decía a gran voz: Si tienen oidos, oigan lo que se les enseña.","ibroCita":"20","capituloCita":"15","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":166,"parteFinal":""}]},{"id_libro":"42","capitulo":"8","versiculo":"9","texto":"Entonces Sus discípulos le preguntaron,  diciendo:  ¿Qué significa esta parábola?"},{"id_libro":"42","capitulo":"8","versiculo":"10","texto":"Él les respondió:   A ustedes les es dado a conocer los misterios del reinado de Dios en la humanidad; Pero a los otros por proverbios,  porque teniendo ojos se hacen los que no ven, y oyendo, que no entienden."},{"id_libro":"42","capitulo":"8","versiculo":"11","texto":"Esta es,  pues,  la parábola:  La Semilla es la Palabra de Yo Soy Dios de Israel."},{"id_libro":"42","capitulo":"8","versiculo":"12","texto":"Y los de junto al camino son los que oyen,  y luego viene el enemigo y quita del corazón el Consejo,  para que no se convenzan y se salven."},{"id_libro":"42","capitulo":"8","versiculo":"13","texto":"Los de sobre la piedra son los que habiendo oído,  reciben la palabra con alegría;  Pero éstos no tienen paciencia para que eche raíces; Creen por algún tiempo,  y en el tiempo de la prueba se regresan para ser los mismos."},{"id_libro":"42","capitulo":"8","versiculo":"14","texto":"La que cayó entre espinos,  éstos son los que oyen,  pero yéndose,  son ahogados por los afanes y las riquezas y los placeres de este mundo,  y no llevan fruto."},{"id_libro":"42","capitulo":"8","versiculo":"15","texto":"Mas la que cayó en buena tierra,  éstos son los que con corazón bueno y recto retienen la Palabra oída,  y dan fruto perseverando."},{"idTitulo":"1863","id_libro":"42","capitulo":"8","versiculo":"16","titulo":"Proverbio de la lámpara."},{"id_libro":"42","capitulo":"8","versiculo":"16","texto":"Nadie que enciende una luz la cubre con una vasija,  ni la pone debajo de la cama,  sino que la pone en un candelero y en lo alto para que los que entran vean la luz."},{"id_libro":"42","capitulo":"8","versiculo":"17","texto":"Porque nada hay oculto,  que no haya de ser juzgado; Ni escondido,  que no haya de ser revelado,  y de salir a luz."},{"id_libro":"42","capitulo":"8","versiculo":"18","texto":"Presten atención, que les enseñan; Porque a todo el que tiene,  se le dará;  y a todo el que no tiene,  aun lo que piensa que tiene se le quitará."},{"idTitulo":"1864","id_libro":"42","capitulo":"8","versiculo":"19","titulo":"La familia de Yo Soy el que Soy (YHWH)."},{"id_libro":"42","capitulo":"8","versiculo":"19","texto":"Entonces Su madre y Sus hermanos vinieron a Él; Pero no podían llegar hasta el Señor por causa de la multitud."},{"id_libro":"42","capitulo":"8","versiculo":"20","texto":"Y Le dieron aviso,  diciendo:  Tu madre y Tus hermanos están fuera y quieren verte."},{"id_libro":"42","capitulo":"8","versiculo":"21","texto":"El entonces respondiendo,  les contestó:   Mi madre y Mis hermanos son los que oyen la Palabra de Yo Soy,  y la obedecen."},{"idTitulo":"1865","id_libro":"42","capitulo":"8","versiculo":"22","titulo":"Yo Soy el Salvador (YaHshua) calma la tormenta."},{"id_libro":"42","capitulo":"8","versiculo":"22","texto":"Aconteció un día,  que entró en una barca con Sus discípulos,  y les ordenó: Vamos al otro lado del lago.  Y partieron."},{"id_libro":"42","capitulo":"8","versiculo":"23","texto":"Pero mientras navegaban, Él se durmió.  Y se desencadenó una tempestad de viento en el lago; Y se anegaban y peligraban."},{"id_libro":"42","capitulo":"8","versiculo":"24","texto":"Y vinieron a Él y Lo despertaron,  diciendo:  ¡Maestro,  Maestro, nos vamos a ahogar! Despertando Él,  reprendió al viento y a las olas; Y estas se calmaron,  y se hizo bonanza."},{"id_libro":"42","capitulo":"8","versiculo":"25","texto":"Y les dijo:   ¿Dónde está la fe de ustedes?  Y atemorizados,  se maravillaban,  y se decían unos a otros:  ¿Quién es Éste,  que aun a los vientos y a las aguas manda,  y Le obedecen?"},{"idTitulo":"1866","id_libro":"42","capitulo":"8","versiculo":"26","titulo":"Los espíritus de las tinieblas ruegan al Señor no ser enviados a la cárcel del abismo."},{"id_libro":"42","capitulo":"8","versiculo":"26","texto":"Y arribaron a la tierra de los gadarenos,  que está en la ribera opuesta a Galilea."},{"id_libro":"42","capitulo":"8","versiculo":"27","texto":"Al llegar Él a tierra,  vino a Su encuentro un hombre de la ciudad, poseído por espíritus de las tinieblas desde hacía mucho tiempo; Y andaba desnudo,  no tenía donde morar,  sino en los sepulcros."},{"id_libro":"42","capitulo":"8","versiculo":"28","texto":"Este,  al ver a Yo Soy, lanzó un gran grito,  y postrándose de rodillas a Sus pies exclamó a gran voz:  ¿Por qué vienes contra nosotros, Yo Soy,  Hijo del Dios Altísimo?  Yo te suplico que no nos atormentes."},{"id_libro":"42","capitulo":"8","versiculo":"29","texto":"(Porque ordenaba al espíritu de inmundicias que saliera del hombre,  pues hacía mucho tiempo que se  había apoderado de ese cuerpo, y aunque lo sujetaban con cadenas y grillos, las rompía, y era impelido por espíritu de las tinieblas a ir a los desiertos.)"},{"id_libro":"42","capitulo":"8","versiculo":"30","texto":"Y le preguntó Yo Soy el Hijo del Hombre,  diciendo:   ¿Cómo te llamas?  Y él dijo:  Legión.  Porque muchos espíritus de las tinieblas hacían morada en él."},{"id_libro":"42","capitulo":"8","versiculo":"31","texto":"Y Le rogaban que no los enviaran al abismo."},{"id_libro":"42","capitulo":"8","versiculo":"32","texto":"Había allí un hato de muchos cerdos que pacían en el monte; Y Le suplicaron que los dejara entrar en ellos; Y Él les dio permiso."},{"id_libro":"42","capitulo":"8","versiculo":"33","texto":"Y los espíritus inmundos,  salieron del hombre, y entraron en los cerdos;  y la piara se precipitó por un despeñadero al lago,  y se ahogó."},{"id_libro":"42","capitulo":"8","versiculo":"34","texto":"Y los que apacentaban los cerdos,  cuando vieron lo que había sucedido,  huyeron,  y fueron a dar aviso en la ciudad y por los campos."},{"id_libro":"42","capitulo":"8","versiculo":"35","texto":"Y salieron a ver lo que había acontecido; Y vinieron al Ungido,  y hallaron al hombre de quien habían salido los espíritus,  sentado a los pies del Señor,  vestido,  y en su cabal juicio; Y se llenaron de miedo."},{"id_libro":"42","capitulo":"8","versiculo":"36","texto":"Los que habían presenciado los hechos admirables le dieron testimonio al pueblo cómo el endemoniado había sido sanado."},{"id_libro":"42","capitulo":"8","versiculo":"37","texto":"Entonces toda la multitud de la región alrededor de los gadarenos Le rogó que se marchara del país,  pues tenían gran temor.  Y Yo Soy el Ungido enviado a Su pueblo, entrando en la barca,  se regresó."},{"id_libro":"42","capitulo":"8","versiculo":"38","texto":"Y el hombre de quien habían salido los espíritus Le rogaba que lo dejara estar con Él;  Pero Yo Soy lo despidió,  diciéndole:"},{"id_libro":"42","capitulo":"8","versiculo":"39","texto":"Vuelve a tu casa,  y cuenta cuán grandes cosas ha hecho Yo Soy contigo.  Y él se fue,  publicando por toda la ciudad cuán grandes cosas había hecho Yo Soy el Mesías con él."},{"idTitulo":"1867","id_libro":"42","capitulo":"8","versiculo":"40","titulo":"Yo Soy el Mesías de Israel, resucita a una niña y sana a una mujer de su padecimiento."},{"id_libro":"42","capitulo":"8","versiculo":"40","texto":"Cuando volvió Yo Soy el Rey de Israel, Lo recibió la multitud con alegría; Porque todos Lo esperaban."},{"id_libro":"42","capitulo":"8","versiculo":"41","texto":"Entonces vino un varón llamado Jairo,  que era miembro principal de la sinagoga,  y arrodillándose a los pies del Señor,  le imploraba que entrara en su casa;"},{"id_libro":"42","capitulo":"8","versiculo":"42","texto":"porque tenía una hija única,  como de doce años,  que se estaba muriendo.  Y mientras iba,  la multitud Lo oprimía."},{"id_libro":"42","capitulo":"8","versiculo":"43","texto":"Pero una mujer que sufría de flujo de sangre desde hacía doce años,  y que había gastado en médicos todo cuanto tenía,  y por ninguno había podido ser curada,"},{"id_libro":"42","capitulo":"8","versiculo":"44","texto":"se le acercó por detrás y tocó el borde de Su manto; Y al instante se detuvo el derrame de su sangre."},{"id_libro":"42","capitulo":"8","versiculo":"45","texto":"Entonces Yo Soy el Santo de Israel, preguntó:   ¿Quién Me ha tocado?  Y todos negaron,  dijo Pedro y los que con él estaban:  Maestro,  la multitud Te aprieta y oprime,  y preguntas:  ¿Quién es el que Me ha tocado?"},{"id_libro":"42","capitulo":"8","versiculo":"46","texto":"Pero Yo Soy el Dios Fuerte dijo:   Alguien Me ha tocado; Porque Me he dado cuenta que de Mi salió poder."},{"id_libro":"42","capitulo":"8","versiculo":"47","texto":"Entonces,  cuando la mujer vio que había sido descubierta,  vino temblando,  y postrándose a Sus pies, dio testimonio delante de todo el pueblo de Israel por qué causa Lo había tocado,  y cómo al instante había sido sanada."},{"id_libro":"42","capitulo":"8","versiculo":"48","texto":"Y Él le dijo:   Hija,  tu fe te ha salvado; Vaya en paz con Yo Soy."},{"id_libro":"42","capitulo":"8","versiculo":"49","texto":"Estaba hablando aún,  cuando vino uno de casa del ministro principal de la sinagoga a decirle:  Tu hija ha muerto; Ya no molestes más al Maestro."},{"id_libro":"42","capitulo":"8","versiculo":"50","texto":"Oyéndolo Yo Soy,  le respondió:   No temas; Cree solamente,  y será salva."},{"id_libro":"42","capitulo":"8","versiculo":"51","texto":"Entrando en la casa,  no dejó entrar a nadie consigo,  sino a Pedro,  a Jacobo,  a Juan,  y al padre y a la madre de la niña."},{"id_libro":"42","capitulo":"8","versiculo":"52","texto":"Y lloraban todos y hacían lamentación por ella.  Pero Él dijo:   No llores; No está muerta,  sino que duerme."},{"id_libro":"42","capitulo":"8","versiculo":"53","texto":"Y se burlaban de Él,  sabiendo que estaba muerta."},{"id_libro":"42","capitulo":"8","versiculo":"54","texto":"Mas Él,  tomándola de la mano,  clamó diciendo:   Muchacha,  levántate."},{"id_libro":"42","capitulo":"8","versiculo":"55","texto":"Entonces su espíritu volvió,  e inmediatamente se levantó; Y Él mandó que se le diera de comer."},{"id_libro":"42","capitulo":"8","versiculo":"56","texto":"Y sus padres estaban atónitos;  pero Yo Soy les mandó que a nadie dijeran lo que había pasado."}]