[{"idTitulo":"1868","id_libro":"42","capitulo":"9","versiculo":"1","titulo":"Yo Soy envía a doce de Sus discípulos a predicar en Israel como apóstoles del Nuevo Pacto del reino de Dios."},{"id_libro":"42","capitulo":"9","versiculo":"1","texto":"Habiendo reunido a sus doce discípulos, los envió como apóstoles dándoles poder y autoridad sobre todos los espíritus,  y para liberar de enfermedades."},{"id_libro":"42","capitulo":"9","versiculo":"2","texto":"Y los envió a predicar el Reino de Dios,  y a sanar a los enfermos."},{"id_libro":"42","capitulo":"9","versiculo":"3","texto":"Y les ordenó:   No lleven maletas para el camino,  ni bastón,  ni bolsos,  ni pan,  ni dinero; No lleven dos mudas de ropa."},{"id_libro":"42","capitulo":"9","versiculo":"4","texto":"Y en cualquier casa donde los reciban,  quédense allí hasta que se marchen para otra ciudad"},{"id_libro":"42","capitulo":"9","versiculo":"5","texto":"Y en los lugares donde no los reciban,  salgan de ella,  y sacudan el polvo de sus pies en testimonio contra ellos."},{"id_libro":"42","capitulo":"9","versiculo":"6","texto":"Y saliendo,  pasaban por todas las aldeas de Israel,  anunciando las Buenas Noticias del Nuevo Pacto y sanando a todos los enfermos."},{"idTitulo":"1869","id_libro":"42","capitulo":"9","versiculo":"7","titulo":"Herodes un rey de confusión en Israel"},{"id_libro":"42","capitulo":"9","versiculo":"7","texto":"Herodes el tetrarca oyó de todas las cosas que hacía el Mesías; Y estaba perplejo,  porque oía que algunos decían:  Juan ha resucitado de los muertos;"},{"id_libro":"42","capitulo":"9","versiculo":"8","texto":"Y otros:  Elías ha aparecido; Y otros:  Algún profeta de los antiguos ha resucitado."},{"id_libro":"42","capitulo":"9","versiculo":"9","texto":"Y dijo Herodes:  A Juan yo lo mandé a decapitar;  ¿Quién,  pues,  es Éste,  de quien oigo tales cosas?  Y procuraba verlo."},{"idTitulo":"1870","id_libro":"42","capitulo":"9","versiculo":"10","titulo":"El regreso de los apóstoles de anunciar el reino de Yo Soy (YH) en Israel."},{"id_libro":"42","capitulo":"9","versiculo":"10","texto":"Al regresar los apóstoles,  le contaron todo lo que habían hecho.  Y tomándolos,  se retiró aparte,  a un lugar desierto de la ciudad llamada Betsaida."},{"id_libro":"42","capitulo":"9","versiculo":"11","texto":"Y cuando el pueblo lo supo, Lo siguió;  y Él los recibió,  y les hablaba del Reino de Dios,  y sanaba a los que necesitaban ser curados."},{"idTitulo":"1871","id_libro":"42","capitulo":"9","versiculo":"12","titulo":"Alimentación de los cinco mil hombres congregados."},{"id_libro":"42","capitulo":"9","versiculo":"12","texto":"Pero el día comenzaba a declinar;  y acercándose los doce,  le dijeron:  Despide a la gente,  para que vayan a las aldeas y campos de alrededor,  y se alojen y encuentren alimentos; Porque estamos en lugar desierto."},{"id_libro":"42","capitulo":"9","versiculo":"13","texto":"El les dijo:   Denles ustedes de comer.  Y dijeron ellos: Sólo tenemos cinco panes y dos pescados,  a no ser que vayamos nosotros a comprar alimentos para toda esta multitud."},{"id_libro":"42","capitulo":"9","versiculo":"14","texto":"Y eran como cinco mil hombres.  Entonces dijo a sus discípulos:   Háganlos sentar en grupos,  de cincuenta en cincuenta."},{"id_libro":"42","capitulo":"9","versiculo":"15","texto":"Y ellos así lo hicieron,  haciéndolos sentar a todos."},{"id_libro":"42","capitulo":"9","versiculo":"16","texto":"Y tomando los cinco panes y los dos pescados, miró hacia el cielo y los bendijo. Luego, a medida que partía los panes en trozos, junto con los pescados, y se los entregaba a sus discípulos para que los distribuyeran entre el pueblo."},{"id_libro":"42","capitulo":"9","versiculo":"17","texto":"Y comieron todos,  y se saciaron;  y recogieron doce cestas de pedazos de lo que les sobró."},{"idTitulo":"1872","id_libro":"42","capitulo":"9","versiculo":"18","titulo":"El Padre revela el Mesías a Pedro el apóstol."},{"id_libro":"42","capitulo":"9","versiculo":"18","texto":"Cierto día, Yo Soy el Redentor de Israel se alejó de las multitudes para orar a solas. Solo estaban con Él Sus apóstoles, y les preguntó: ¿Qué dice el pueblo de Israel quién Yo Soy?"},{"id_libro":"42","capitulo":"9","versiculo":"19","texto":"Ellos respondieron:  Unos, dicen que Juan el Bautista; Otros, que eres Elías; Y otros,  que algún profeta de los antiguos que ha resucitado."},{"versiculo":"20","comprimido":[{"id_libro":"42","capitulo":"9","versiculo":"20","cita":"(Mateo 11:27-27)","parteText":"El les dijo:   ¿Y ustedes,  qué dicen, quién Yo Soy?  Entonces respondiendo Pedro,  dijo:  El Mesías y Salvador que Yo Soy el Padre envió.","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":143,"parteFinal":""}]},{"idTitulo":"1873","id_libro":"42","capitulo":"9","versiculo":"21","titulo":"Yo Soy el Salvador (YaHshua) el Mesías de Israel profetiza Su muerte."},{"id_libro":"42","capitulo":"9","versiculo":"21","texto":"Pero Él les ordenó que a nadie dijeran que era el Salvador,  encargándoselo rigurosamente,"},{"id_libro":"42","capitulo":"9","versiculo":"22","texto":"y agregó:   Es necesario que el Hijo del Hombre padezca muchas cosas,  y sea desechado por los ancianos, líderes y autoridades de Israel y por los principales sacerdotes y por aquellos que interpretan la Biblia,  y que sea muerto,  y resucite al tercer día."},{"versiculo":"23","comprimido":[{"id_libro":"42","capitulo":"9","versiculo":"23","cita":"(Juan 14:6-6)","parteText":"Y les dijo a todos:   Si alguno quiere seguir el Camino","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":55},{"id_libro":"42","capitulo":"9","versiculo":"23","cita":"(Juan 14:6-6)","parteText":"en pos de Mí,  niéguese a sí mismo,  tome su cruz","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":108},{"id_libro":"42","capitulo":"9","versiculo":"23","cita":"(Juan 14:6-6)","parteText":"cada día,  y sígame.","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":131,"parteFinal":""}]},{"id_libro":"42","capitulo":"9","versiculo":"24","texto":"Porque todo el que quiera aferrarse a esta vida,  la perderá; Y todo el que pierda esta vida por seguirme,  éste la salvará."},{"id_libro":"42","capitulo":"9","versiculo":"25","texto":"Pues  ¿Que sentido tiene el ser humano,  si conquista este mundo,  y pierde su alma?"},{"id_libro":"42","capitulo":"9","versiculo":"26","texto":"Porque el que se avergüence de Mí y de Mis palabras,  de éste se avergonzará el Hijo del Hombre cuando venga en Su gloria,  y en la del Padre, junto a los ángeles que permanecieron en santidad."},{"id_libro":"42","capitulo":"9","versiculo":"27","texto":"Pero les digo en verdad,  que hay algunos de los que están aquí,  que no morirán hasta que vean el Reino de Dios."},{"idTitulo":"1874","id_libro":"42","capitulo":"9","versiculo":"28","titulo":"Yo Soy el Mesías se transfigura en Su forma gloriosa ante algunos de Sus ministros del Nuevo Pacto."},{"id_libro":"42","capitulo":"9","versiculo":"28","texto":"Aconteció como ocho días después de estas palabras,  que tomó a Pedro,  a Juan y a Jacobo,  y subió al monte a orar."},{"id_libro":"42","capitulo":"9","versiculo":"29","texto":"Y entre tanto que suplicaba,  la apariencia de Su faz se hizo gloriosa,  y Su vestidura blanca y resplandeciente."},{"id_libro":"42","capitulo":"9","versiculo":"30","texto":"Y aparecieron dos varones que hablaban con Él,  los cuales eran Moisés y Elías;"},{"id_libro":"42","capitulo":"9","versiculo":"31","texto":"Quienes aparecieron rodeados de Su gloria, y hablaban sobre la partida de Yo Soy de este mundo, y Su regreso a los cielos; Lo cual estaba a punto de cumplirse en Jerusalén."},{"id_libro":"42","capitulo":"9","versiculo":"32","texto":"Y Pedro y los que estaban con Él estaban rendidos de cansancio; Mas permaneciendo despiertos,  vieron la gloria del Señor,  y a los dos varones que estaban con Él."},{"id_libro":"42","capitulo":"9","versiculo":"33","texto":"Y sucedió que apartándose ellos de Él,  Pedro dijo a Yo Soy: Maestro, que bueno que estamos nosotros aquí; Y hagamos tres enramadas,  una para ti,  una para Moisés,  y una para Elías; Hablando sin razonar."},{"id_libro":"42","capitulo":"9","versiculo":"34","texto":"Mientras él decía esto,  vino una Nube que los cubrió;  y tuvieron temor al cubrirlos la Nube."},{"id_libro":"42","capitulo":"9","versiculo":"35","texto":"Y vino la Palabra desde la Nube,  que decía:  Este es Mi Hijo amado;  a Él oígan."},{"id_libro":"42","capitulo":"9","versiculo":"36","texto":"Y cuando cesó la Voz, Yo Soy se encontraba solo; Los discípulos guardaron esto en secreto, y por algún tiempo a nadie contaron nada de las cosas admirables que habían visto."},{"idTitulo":"1875","id_libro":"42","capitulo":"9","versiculo":"37","titulo":"Yo Soy libera a un muchacho de Israel poseído por un espíritu de las tinieblas."},{"id_libro":"42","capitulo":"9","versiculo":"37","texto":"Al siguiente día, descendieron del monte, y una gran multitud les salió al encuentro."},{"id_libro":"42","capitulo":"9","versiculo":"38","texto":"Y un hombre de la multitud suplicó al Maestro, diciendo: Te ruego que veas a mi hijo,  pues es el único que tengo;"},{"id_libro":"42","capitulo":"9","versiculo":"39","texto":"y sucede que un espíritu lo toma,  y de repente pega gritos,  y lo sacude con violencia,  y lo hace echar espuma,  y maltratándole ,  a duras penas lo deja con vida."},{"id_libro":"42","capitulo":"9","versiculo":"40","texto":"Y rogué a tus discípulos que lo expulsaran,  y no pudieron."},{"id_libro":"42","capitulo":"9","versiculo":"41","texto":"Respondiendo Yo Soy,  dijo:   ¡Oh generación incrédula y perversa!  ¿Cuánto tiempo tendré que estar con ustedes,  y los tendré que soportar?  Tráeme a tu hijo."},{"id_libro":"42","capitulo":"9","versiculo":"42","texto":"Y mientras se acercaba el muchacho,  el espíritu lo derribó y lo sacudió con violencia; Pero Yo Soy reprendió al espíritu inmundo,  y sanó al muchacho,  y se lo devolvió a su padre."},{"idTitulo":"1876","id_libro":"42","capitulo":"9","versiculo":"43","titulo":"Yo Soy el Mesías profetiza otra vez Su muerte expiatoria por la humanidad."},{"id_libro":"42","capitulo":"9","versiculo":"43","texto":"Y todos se admiraban de la grandeza de Dios. y mientras todos admiraban lo que Yo Soy hacía, dijo a Sus discípulos:"},{"id_libro":"42","capitulo":"9","versiculo":"44","texto":"Oigan la Palabra y que penetre en sus corazones, porque el Hijo del Hombre va a ser entregado en manos de pecadores."},{"id_libro":"42","capitulo":"9","versiculo":"45","texto":"Mas ellos no entendían la Palabra,  pues les estaban veladas para que no las entendieran; Y temían preguntarle sobre la Palabra inefable."},{"idTitulo":"1877","id_libro":"42","capitulo":"9","versiculo":"46","titulo":"El mayor en el reino de Yo Soy, es el sirviente."},{"id_libro":"42","capitulo":"9","versiculo":"46","texto":"Entonces ellos entraron en discusión sobre quién era el de mayor autoridad en el Ministerio apostólico."},{"id_libro":"42","capitulo":"9","versiculo":"47","texto":"Y Yo Soy, conociendo los pensamientos de sus corazones,  tomó a un niño y lo puso junto a sí,"},{"id_libro":"42","capitulo":"9","versiculo":"48","texto":"y les dijo: Todo el que reciba el Reino de Dios es como este niño y el que lo reciba en Mi Nombre,  a Mí Me recibe; Y cualquiera que Me recibe a Mí,  recibe a Aquel que Me envió; Porque el que es más pequeño entre todos ustedes,  ése es el más grande."},{"idTitulo":"1878","id_libro":"42","capitulo":"9","versiculo":"49","titulo":"En el Nombre de Yo Soy el Salvador (YaHshua)."},{"id_libro":"42","capitulo":"9","versiculo":"49","texto":"Entonces respondiendo Juan,  dijo:  Maestro,  hemos visto a uno que echaba fuera espíritus en Tu Nombre; Y se lo prohibimos,  porque no se congrega con nosotros"},{"id_libro":"42","capitulo":"9","versiculo":"50","texto":"Pero el Señor Yo Soy le dijo:   No se lo prohíbas; Porque el que no esté contra nosotros, por nosotros es."},{"idTitulo":"1879","id_libro":"42","capitulo":"9","versiculo":"51","titulo":"Resistencia de los samaritanos para que el Mesías no suba a adorar en YaHrushalem (Jerusalén)."},{"id_libro":"42","capitulo":"9","versiculo":"51","texto":"Cuando ya se acercaba el tiempo en que Yo Soy el Mesías de Dios había de regresar al cielo, se hizo el propósito y se lleno de valor para emprender Su viaje a Jerusalén."},{"id_libro":"42","capitulo":"9","versiculo":"52","texto":"Y envió mensajeros delante de Él,  los cuales fueron y entraron en una aldea de los samaritanos para buscarle alojamiento."},{"id_libro":"42","capitulo":"9","versiculo":"53","texto":"Mas no Lo quisieron recibir,  porque sabían que iba camino a Jerusalén."},{"id_libro":"42","capitulo":"9","versiculo":"54","texto":"Viendo esto Sus discípulos Jacobo y Juan,  dijeron:  Señor,  ¿Quieres que mandemos que descienda fuego del cielo,  como hizo Elías,  y los consuma?"},{"versiculo":"55","comprimido":[{"id_libro":"42","capitulo":"9","versiculo":"55","cita":"(Juan 14:17-17)","parteText":"Entonces volviéndose Él,  les reprochó esa actitud,  diciendo: ¿Acaso ignoran que Espíritu está sobre ustedes guiándolos?","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":128,"parteFinal":""}]},{"id_libro":"42","capitulo":"9","versiculo":"56","texto":"porque el Hijo del Hombre no ha venido a quitarle la vida a los seres humanos,  sino para salvarlos.  Y se fueron a otra aldea."},{"idTitulo":"1880","id_libro":"42","capitulo":"9","versiculo":"57","titulo":"Lo que cuesta seguir al Mesías."},{"id_libro":"42","capitulo":"9","versiculo":"57","texto":"Yendo ellos,  uno le dijo en el camino:  Señor,  te seguiré adondequiera que vayas."},{"id_libro":"42","capitulo":"9","versiculo":"58","texto":"Y le contestó el Ungido:   Las zorras tienen guaridas,  y las aves nidos; Mas el Hijo del Hombre no tiene morada dónde dormir.."},{"id_libro":"42","capitulo":"9","versiculo":"59","texto":"Y dijo a otro:   Sígueme.  El le dijo:  Señor,  déjame que primero vaya y entierre a mi padre."},{"versiculo":"60","comprimido":[{"id_libro":"42","capitulo":"9","versiculo":"60","cita":"(1 Pedro 4:6-6)","parteText":"Yo Soy el Señor le dijo:  Deja que los muertos entierren a sus muertos; Y tú ve,  y anuncia el Reino de Dios.","ibroCita":"60","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":111,"parteFinal":""}]},{"id_libro":"42","capitulo":"9","versiculo":"61","texto":"Entonces también dijo otro:  Te seguiré,  Señor; Pero déjame que me despida primero de los que están en mi casa."},{"id_libro":"42","capitulo":"9","versiculo":"62","texto":"Y Yo Soy el Salvador le dijo:   Ninguno que poniendo su mano en el arado mira hacia atrás,  es apto para el Reino de Dios."}]