[{"idTitulo":"244","id_libro":"40","capitulo":"15","versiculo":"1","titulo":"¿Qué dice Yo Soy el Dios de Israel en Su Ley; Y que interpreta el ser humano? (Marcos. 7:1 al 23)"},{"id_libro":"40","capitulo":"15","versiculo":"1","texto":"Provenientes de Jerusalén se acercaron al Señor algunos intérpretes de la Ley de la congregación de los fariseos, y Le preguntaron:"},{"id_libro":"40","capitulo":"15","versiculo":"2","texto":"¿Por qué Tus discípulos quebrantan la tradición establecida por los grandes maestros y sabios del pueblo de Israel?  Por qué no se lavan las manos cuando van a comen pan."},{"id_libro":"40","capitulo":"15","versiculo":"3","texto":"Respondiendo Él,  les dijo:  ¿Por qué también ustedes quebrantan los mandamientos de Yo Soy para implantar sus tradiciones?"},{"versiculo":"4","comprimido":[{"id_libro":"40","capitulo":"15","versiculo":"4","cita":"(Levítico 20:9-9)","parteText":"Porque Dios mandó diciendo:  Honra a su padre y a su madre;","ibroCita":"3","capituloCita":"20","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":60},{"id_libro":"40","capitulo":"15","versiculo":"4","cita":"(Éxodo 20:12-12)","parteText":"","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":60,"parteFinal":" Y:  El que maldiga al padre o a la madre,  muera irremisiblemente."}]},{"id_libro":"40","capitulo":"15","versiculo":"5","texto":"Pero ustedes les enseñan en sus congregaciones: Cualquiera puede decirle a su padre o a su madre: Todos mis ingresos los di en ofrenda a Dios."},{"versiculo":"6","comprimido":[{"id_libro":"40","capitulo":"15","versiculo":"6","cita":"(1 Timoteo 5:8-8)","parteText":"Ya con decir esto, no está obligado de proveer a su padre o a su madre, en sus necesidades. Así han ido invalidado la Ley de Dios para imponer sus enseñanzas.","ibroCita":"54","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":161,"parteFinal":" "}]},{"id_libro":"40","capitulo":"15","versiculo":"7","texto":"Hipócritas,  bien profetizó de ustedes Isaías,  cuando dijo:"},{"id_libro":"40","capitulo":"15","versiculo":"8","texto":"Este pueblo de la boca hacia afuera me honra;    Mas su corazón está lejos de Mí."},{"id_libro":"40","capitulo":"15","versiculo":"9","texto":"Pues en vano Me honran,    Enseñando como Palabra de Dios, prohibiciones y tradiciones denominacionales humanas."},{"idTitulo":"245","id_libro":"40","capitulo":"15","versiculo":"10","titulo":"Lo externo no contamina al ser humano, es lo que tienes dentro de su corazón..."},{"id_libro":"40","capitulo":"15","versiculo":"10","texto":"Y llamando a Él la multitud,  les dijo:   Oigan y comprendan:"},{"id_libro":"40","capitulo":"15","versiculo":"11","texto":"No lo que entra en la boca contamina la relación con Dios; Mas lo que hay sembrado en el corazón del ser humano, y sale en palabras por la boca,  esto si contamina al ser humano."},{"versiculo":"12","comprimido":[{"id_libro":"40","capitulo":"15","versiculo":"12","cita":"(Hechos 15:19-20)","parteText":"Entonces acercándose Sus discípulos, Le dijeron:  ¿Sabes que los fariseos y los intérpretes de la Escritura se ofendieron? porque les contrariaste lo que enseñan a sus seguidores.","ibroCita":"44","capituloCita":"15","versiculoCitaInicial":"19","versiculoCitaFinal":"20","posicion":184},{"id_libro":"40","capitulo":"15","versiculo":"12","cita":"(Marcos 7:19-19)","parteText":"","ibroCita":"41","capituloCita":"7","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":184,"parteFinal":""}]},{"id_libro":"40","capitulo":"15","versiculo":"13","texto":"Pero el Rey de los judíos les dijo:   Toda planta que no sembró en Su campo Mi Padre celestial,  será arrancada desde la raíz."},{"id_libro":"40","capitulo":"15","versiculo":"14","texto":"Déjenlos; Son ciegos guíando a ciegos; Y si el ciego es guía de ciegos,  ambos caerán en el hoyo."},{"id_libro":"40","capitulo":"15","versiculo":"15","texto":"Respondiendo Pedro,  le dijo: Señor explícanos este proverbio."},{"versiculo":"16","comprimido":[{"id_libro":"40","capitulo":"15","versiculo":"16","cita":"(Hechos 10:16-16)","parteText":"Yo Soy el Redentor de Israel les dijo:  ¿También ustedes no entienden?","ibroCita":"44","capituloCita":"10","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":72,"parteFinal":""}]},{"id_libro":"40","capitulo":"15","versiculo":"17","texto":"¿No entienden que todo lo que entra en la boca va al estómago,  y posteriormente los desechos van a la letrina?"},{"id_libro":"40","capitulo":"15","versiculo":"18","texto":"Pero lo que sale de la boca,  del interior del ser humano proviene; Y lo dicho comprueba lo que hay en su corazón."},{"id_libro":"40","capitulo":"15","versiculo":"19","texto":"Porque del corazón del ser humano surgen los pensamientos, tales como despreciar a su prójimo, al extremo de asesinarlos,  los pensamientos de fornicar y adulterar, planificar los hurtos, meditar los falsos testimonios y calumniar a sus semejantes."},{"id_libro":"40","capitulo":"15","versiculo":"20","texto":"Estas cosas son las que contaminan la relación entre ustedes como hermanos y por ende con el Padre; Pero no lavarse las manos, cada vez que coman o les ofrezcan alimentos, no se contaminan entre ustedes mismos, ni la relación que tengan con el Padre."},{"idTitulo":"246","id_libro":"40","capitulo":"15","versiculo":"21","titulo":"El Mesías es enviado a Israel, pero el Dios de Israel es Bueno y Misericordioso inclusive con los ajenos a Su Pacto. (Marcos. 7:24 al 30)"},{"id_libro":"40","capitulo":"15","versiculo":"21","texto":"Saliendo Yo Soy el Libertador de Israel de allí,  se fue a la región de Tiro y de Sidón."},{"id_libro":"40","capitulo":"15","versiculo":"22","texto":"Y una mujer cananea que vivía en esa región clamaba,  diciéndole:  ¡Señor,  Hijo de David,  ten misericordia de mí!  Mi hija es gravemente atormentada por un espíritu."},{"id_libro":"40","capitulo":"15","versiculo":"23","texto":"Pero el Salvador no le contestaba nada. Entonces acercándose sus discípulos, intercedieron por ella ante el Señor,  diciendo: Atiéndela por favor, pues anda pegando gritos detrás nuestro. "},{"id_libro":"40","capitulo":"15","versiculo":"24","texto":"El respondiendo,  dijo: Yo Soy, el Enviado, a las ovejas perdidas de la casa de Israel."},{"id_libro":"40","capitulo":"15","versiculo":"25","texto":"Entonces ella vino y se arrodilló ante Él,  diciendole:  ¡Señor,  socórreme!"},{"id_libro":"40","capitulo":"15","versiculo":"26","texto":"Respondiendo Él,  dijo:   No está bien quitarle el pan de los hijos,  y echarselo a los perritos de la calle."},{"id_libro":"40","capitulo":"15","versiculo":"27","texto":"Y ella dijo:  Sí, tienes razón Señor; Pero aun los perritos comen de las sobras que sus amos dejan caer de la mesa."},{"id_libro":"40","capitulo":"15","versiculo":"28","texto":"Entonces respondiendo el Mesías de Israel,  dijo:   Oh mujer,  grande es tu fe; Hágase contigo como quieres. Y su hija fue sana desde aquella hora."},{"id_libro":"40","capitulo":"15","versiculo":"29","texto":"Pasó el Mesías de allí y vino junto al mar de Galilea; Y subiendo a la ladera del cerro,  se sentó ahí."},{"idTitulo":"247","id_libro":"40","capitulo":"15","versiculo":"30","titulo":"El Mesías es el Sanador y Salvador de Israel."},{"id_libro":"40","capitulo":"15","versiculo":"30","texto":"Y se le acercó mucha gente que traía consigo a cojos,  ciegos,  mudos,  mancos,  y otros muchos enfermos; Y los pusieron a los pies de El Sanador de Israel,  y los sanó a todos;"},{"id_libro":"40","capitulo":"15","versiculo":"31","texto":"La multitud se maravillaba,  viendo a los mudos hablar,  a los paralíticos levantarse, a los cojos caminar"},{"idTitulo":"2128","id_libro":"40","capitulo":"15","versiculo":"32","titulo":"Alimentación de los cuatro mil hombres congregados. (Marcos. 8:1 al 10)"},{"id_libro":"40","capitulo":"15","versiculo":"32","texto":"Y Yo Soy el Salvador,  llamando a Sus discípulos,  dijo:   Tengo compasión de la gente,  porque ya hace tres días que están Conmigo,  y no tienen qué comer;  y enviarlos en ayunas no quiero,  no sea que desmayen en el camino."},{"id_libro":"40","capitulo":"15","versiculo":"33","texto":"Entonces Sus discípulos le dijeron:  ¿De dónde sacaremos nosotros tal cantidad de panes en el desierto,  para saciar a una multitud tan grande?"},{"id_libro":"40","capitulo":"15","versiculo":"34","texto":"El Señor les dijo:  ¿Cuántos panes tienen? Y ellos dijeron:  Siete,  y unos pocos pececitos."},{"id_libro":"40","capitulo":"15","versiculo":"35","texto":"Y mandó a la multitud que se sentaran en el suelo."},{"id_libro":"40","capitulo":"15","versiculo":"36","texto":"Y tomando los siete panes y los pescados,  dio gracias a Su Dios y Padre,  los partió y se los dio a Sus discípulos,  y los discípulos a la multitud."},{"id_libro":"40","capitulo":"15","versiculo":"37","texto":"Y comieron todos,  y se saciaron; Y recogieron lo que sobró de los pedazos,  siete canastas llenas."},{"id_libro":"40","capitulo":"15","versiculo":"38","texto":"Y en total los que habían comido, eran como cuatro mil hombres,  sin contar las mujeres y los niños."},{"id_libro":"40","capitulo":"15","versiculo":"39","texto":"Entonces,  despedida la gente, subió en la barca,  y vino a la región de Magdala."}]