[{"idTitulo":"229","id_libro":"40","capitulo":"13","versiculo":"1","titulo":"El Sembrador salió a esparcir la semilla de Su voluntad. (Deuteronomio. 6; Marcos. 4:1 al 9; Lucas. 8:4 al 8)"},{"id_libro":"40","capitulo":"13","versiculo":"1","texto":"Salió Yo Soy el Hijo de David de su casa y se fue a sentar junto al mar."},{"id_libro":"40","capitulo":"13","versiculo":"2","texto":"Y vino a Él mucha gente; Y por ello se subió a una barca,  se sentó,  y la multitud estaba en la playa."},{"id_libro":"40","capitulo":"13","versiculo":"3","texto":"Y les enseñó muchas cosas por parábolas y proverbios,  diciendoles: El Sembrador salió a sembrar."},{"id_libro":"40","capitulo":"13","versiculo":"4","texto":"Y mientras sembraba, algunas semillas cayeron por los lados del camino; Y vinieron las aves y la comieron."},{"versiculo":"5","comprimido":[{"id_libro":"40","capitulo":"13","versiculo":"5","cita":"(Jeremías 4:3)","parteText":"Parte cayó en terreno con piedras,","ibroCita":"24","capituloCita":"4","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":35,"parteFinal":"donde no había mucha tierra abonada; Esas semillas brotaron rápido aunque la tierra no tenía profundidad;"}]},{"id_libro":"40","capitulo":"13","versiculo":"6","texto":"Pero al salir el sol,  se quemó; Y porque no tenía profundidad de raíz,  se secó."},{"id_libro":"40","capitulo":"13","versiculo":"7","texto":"Y parte cayó entre espinos; Y los espinos impidieron su crecimiento,  y finalmente la ahogaron."},{"id_libro":"40","capitulo":"13","versiculo":"8","texto":"Pero parte cayó en buena tierra,  y con perseverancia creció y dio fruto. Unos al cien por ciento, algunos al sesenta,  y otros al treinta por ciento."},{"versiculo":"9","comprimido":[{"id_libro":"40","capitulo":"13","versiculo":"9","cita":"(Proverbios 15:31)","parteText":"Si tienen oídos, oigan lo que se les dice.","ibroCita":"20","capituloCita":"15","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":43,"parteFinal":""}]},{"idTitulo":"2124","id_libro":"40","capitulo":"13","versiculo":"10","titulo":"Propósito de los proverbios. (Marcos. 4:10 al 12; Lucas. 8:9 y 10)"},{"id_libro":"40","capitulo":"13","versiculo":"10","texto":"Entonces,  acercándose los discípulos,  le dijeron:  ¿Por qué les hablas por proverbios y alegorías?"},{"id_libro":"40","capitulo":"13","versiculo":"11","texto":"Él respondiendo,  les dijo:   Porque a ustedes que Me oyen y Me siguen, les es dado a saber los misterios del Reino de los cielos; Mas a ellos no les es revelado."},{"id_libro":"40","capitulo":"13","versiculo":"12","texto":"Porque a cualquiera que oye y retiene,  se le dará,  y tendrá cada vez más; Pero al que no le interese,  aun lo poco que ha oido se le olvidará."},{"id_libro":"40","capitulo":"13","versiculo":"13","texto":"Por no tener el corazón dispuesto, por eso les hablo por proverbios y metáforas: Porque aunque ven, se hacen los ciegos, y oyendo, los sordos, ¿cómo darán frutos?"},{"id_libro":"40","capitulo":"13","versiculo":"14","texto":"De manera que se cumple en ellos la profecía de Isaías,  que dijo: \"Teniendo oidos, se hacen los sordos; Y teniendo ojos, se hacen los ciegos; ¿Cómo comprenderán y darán frutos?\"."},{"versiculo":"15","comprimido":[{"id_libro":"40","capitulo":"13","versiculo":"15","cita":"(Deuteronomio 10:16)","parteText":"Porque el corazón de este pueblo se ha engordado,    Y con los oídos oyen y no reflexionan,    Y teniendo ojos se hacen los ciegos; Con esa actitud de rebeldía, no trascienden; Y así oigan con los oídos, no razonan; Y con el corazón no comprenderán, ni se convertirán, por tanto, no obtendrán la salvación.","ibroCita":"5","capituloCita":"10","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":316,"parteFinal":""}]},{"id_libro":"40","capitulo":"13","versiculo":"16","texto":"Pero bienaventurados sus ojos,  porque ven; Y sus oídos,  porque oyen."},{"id_libro":"40","capitulo":"13","versiculo":"17","texto":"Porque de cierto les digo,  que muchos profetas y justos desearon ver lo que ustedes ven,  y no lo vieron; Y oír lo que ustedes oyen,  y no lo oyeron."},{"idTitulo":"2125","id_libro":"40","capitulo":"13","versiculo":"18","titulo":"Yo Soy (YH) explica el proverbio del Sembrador. (Marcos. 4:13 al 20; Lucas. 8:11 al 15)"},{"id_libro":"40","capitulo":"13","versiculo":"18","texto":"Oigan,  pues, ustedes la parábola del Sembrador:"},{"id_libro":"40","capitulo":"13","versiculo":"19","texto":"Cuando alguno oye la palabra del Reino de Dios y no la entiende,  viene el malo,  y arrebata lo que fue sembrado en su corazón. Este simil es para el que fue sembrado junto al camino."},{"id_libro":"40","capitulo":"13","versiculo":"20","texto":"Y el que fue sembrado entre piedras,  éste es el que oye la palabra,  y al momento la recibe con emoción,"},{"id_libro":"40","capitulo":"13","versiculo":"21","texto":"pero no echa raíz en sí,  sino que es de corta duración,  pues al venir la aflicción o los problemas para aplicar la palabra, no persevera y se rinde."},{"id_libro":"40","capitulo":"13","versiculo":"22","texto":"El que fue sembrado entre espinos,  éste es el que oye la palabra,  pero las ocupaciones del mundo y el engaño de hacer riquezas ahogan el propósito de la palabra,  y no produce frutos."},{"id_libro":"40","capitulo":"13","versiculo":"23","texto":"Mas el que fue sembrado en buena tierra,  éste es el que dispuso su corazón en entender la Palabra,  y da fruto; Y produce al cien por ciento,  a sesenta,  y a treinta por ciento."},{"idTitulo":"232","id_libro":"40","capitulo":"13","versiculo":"24","titulo":"Satanás siembra la cizaña en el corazón de la humanidad, la indiferencia, la ignorancia de la Palabra de Dios, estilos de vida injustos, perversidades y vicios."},{"id_libro":"40","capitulo":"13","versiculo":"24","texto":"Les refirió otro proverbio o moraleja,  diciendo:   El Reino de los cielos es semejante a un hombre que sembró buena semilla en su campo;"},{"id_libro":"40","capitulo":"13","versiculo":"25","texto":"Pero mientras no velaban los hombres,  vino su enemigo y sembró cizaña entre el trigo,  y se fue."},{"id_libro":"40","capitulo":"13","versiculo":"26","texto":"Y cuando salió la hierba y dio fruto,  entonces apareció también la cizaña."},{"id_libro":"40","capitulo":"13","versiculo":"27","texto":"Vinieron entonces los siervos del padre de familia y le dijeron:  Señor, Su palabra sembrada, es buena semilla. ¿Por qué tiene,  pues, cizaña?"},{"versiculo":"28","comprimido":[{"id_libro":"40","capitulo":"13","versiculo":"28","cita":"(Mateo 13:39-39)","parteText":"Él les dijo: El enemigo","ibroCita":"40","capituloCita":"13","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":24},{"id_libro":"40","capitulo":"13","versiculo":"28","cita":"(En el Principio 3:1-7)","parteText":"y sus espíritus del ejército de maldad, han hecho esto.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"7","posicion":84},{"id_libro":"40","capitulo":"13","versiculo":"28","cita":"(Mateo 6:23-23)","parteText":"","ibroCita":"40","capituloCita":"6","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":84},{"id_libro":"40","capitulo":"13","versiculo":"28","cita":"(Romanos 3:23-23)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":84},{"id_libro":"40","capitulo":"13","versiculo":"28","cita":"(Salmos 51:5-5)","parteText":"","ibroCita":"19","capituloCita":"51","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":84,"parteFinal":"Y los siervos le dijeron a su Señor:  ¿Quieres,  pues,  que vayamos y la arranquemos?"}]},{"id_libro":"40","capitulo":"13","versiculo":"29","texto":"Él les dijo:  No. No sea que al arrancar la cizaña,  arranquen también con ella el trigo."},{"id_libro":"40","capitulo":"13","versiculo":"30","texto":"Dejen crecer juntamente lo uno y lo otro hasta la cosecha; Y al tiempo de la siega Yo diré a Mis servidores:  Recojan primero la cizaña,  y átenlas en manojos para quemarla; Pero recojan el trigo en Mi granero."},{"idTitulo":"233","id_libro":"40","capitulo":"13","versiculo":"31","titulo":"El reino de los cielos empieza como una semilla insignificante, pero la constancia en ella te llevará a ser un frondoso árbol con frutos. (Marcos. 4:30 al 32; Lucas. 13:18 y 19)"},{"id_libro":"40","capitulo":"13","versiculo":"31","texto":"Les enseñó por medio de otro proverbio,  diciendo:   El Reino de los cielos es parecido a la semilla de mostaza,  que un campesino sembró en su campo;"},{"id_libro":"40","capitulo":"13","versiculo":"32","texto":"La cual a la verdad es la más pequeña de todas las semillas; Pero con el tiempo va creciendo, alcanza elevada altura sobrepasando a los demás arbustos,  y crece de tal manera que se convierte en árbol y vienen las aves del cielo y hacen nidos en sus ramas."},{"idTitulo":"234","id_libro":"40","capitulo":"13","versiculo":"33","titulo":"El reino de los cielos con el tiempo, todo lo llena en la vida del creyente. (Lucas. 13:20 y 21)"},{"id_libro":"40","capitulo":"13","versiculo":"33","texto":"El Maestro les hizo otra comparación en forma de proverbio, les dijo:   El Reino de los cielos es semejante a la levadura que una mujer echa sobre toda la harina, echa un poquito de levadura y ese poquito leuda toda la masa y la hace crecer."},{"idTitulo":"2126","id_libro":"40","capitulo":"13","versiculo":"34","titulo":"Yo Soy les enseña por proverbios. (Proverbios. 8:2; Marcos. 4:33 al 34)"},{"id_libro":"40","capitulo":"13","versiculo":"34","texto":"Todo esto enseña Yo Soy el Maestro a Israel por medio de parábolas,  y sin proverbios no les hablaba;"},{"versiculo":"35","comprimido":[{"id_libro":"40","capitulo":"13","versiculo":"35","cita":"(Salmos 78:2-2)","parteText":"Para que se cumpliese lo dicho por el profeta,  cuando dijo: Les enseñaré con Mi propia boca por medio de parábolas;    Declararé a Mi pueblo, cosas escondidas desde la fundación del mundo, en forma de proverbios.","ibroCita":"19","capituloCita":"78","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":218,"parteFinal":""}]},{"idTitulo":"235","id_libro":"40","capitulo":"13","versiculo":"36","titulo":"La cizaña se confunde con el trigo."},{"id_libro":"40","capitulo":"13","versiculo":"36","texto":"Entonces,  despedida la gente,  entró Yo Soy el Salvador en la casa; Y acercándose a Él Sus discípulos,  le dijeron:  Explícanos la parábola de la cizaña del campo."},{"id_libro":"40","capitulo":"13","versiculo":"37","texto":"Respondiendo Él,  les dijo:   El que siembra la buena Semilla es el Hijo del Hombre."},{"id_libro":"40","capitulo":"13","versiculo":"38","texto":"El campo es el mundo; La buena Semilla son los hijos del reino,  y la cizaña son los hijos del maligno."},{"id_libro":"40","capitulo":"13","versiculo":"39","texto":"El enemigo que sembró la cizaña es satanás; La cosecha o siega es el fin de este mundo; Y los segadores son los ángeles."},{"id_libro":"40","capitulo":"13","versiculo":"40","texto":"De manera que como se arranca la cizaña,  y se quema en el fuego,  así será en el fin de este mundo."},{"id_libro":"40","capitulo":"13","versiculo":"41","texto":"Enviará el Hijo del Hombre a Sus ángeles,  y recogerán a todos los que adversaron Su Reino y hacen iniquidad,"},{"id_libro":"40","capitulo":"13","versiculo":"42","texto":"y los echarán en el horno de fuego; Allí será el lloro y el rechinar de dientes."},{"id_libro":"40","capitulo":"13","versiculo":"43","texto":"Entonces los justos resplandecerán como el sol en el Reino de su Padre. Si tienen oidos, oigan lo que se les dice."},{"idTitulo":"236","id_libro":"40","capitulo":"13","versiculo":"44","titulo":"Para el que busca a Dios, el reino de los cielos, es un tesoro."},{"id_libro":"40","capitulo":"13","versiculo":"44","texto":"Además,  el Reino de los cielos es semejante a un Tesoro escondido en un campo,  el cual un ser humano encuentra,  y lo esconde de nuevo; Y gozoso por ello va y vende todo lo que tiene,  y compra aquel campo."},{"idTitulo":"237","id_libro":"40","capitulo":"13","versiculo":"45","titulo":" Para los buenos mercaderes, el reino de los cielos es una perla de valor incalculable."},{"id_libro":"40","capitulo":"13","versiculo":"45","texto":"También el Reino de los cielos es semejante a un mercader que busca buenas perlas,"},{"id_libro":"40","capitulo":"13","versiculo":"46","texto":"que habiendo hallado una Perla preciosa,  fue y vendió todo lo que tenía,  y la compró."},{"idTitulo":"238","id_libro":"40","capitulo":"13","versiculo":"47","titulo":"En este mundo todos convivimos, pero la red pronto será echada."},{"id_libro":"40","capitulo":"13","versiculo":"47","texto":"Asimismo el Reino de los cielos es semejante a una red,  que echada en el mar,  recoge de toda clase de peces;"},{"id_libro":"40","capitulo":"13","versiculo":"48","texto":"Y una vez llena,  la sacan a la orilla; Y sentados,  recogen lo bueno en cestas,  y lo malo lo botan."},{"id_libro":"40","capitulo":"13","versiculo":"49","texto":"Así será el fin de este mundo: Vendrán los ángeles,  y apartarán a los malos de entre los justos,"},{"id_libro":"40","capitulo":"13","versiculo":"50","texto":"y los echarán en el horno de fuego; Allí será el lloro y el rechinar de dientes."},{"idTitulo":"239","id_libro":"40","capitulo":"13","versiculo":"51","titulo":"Si los intérpretes de la Biblia, comprenden el reino de los cielos, tendrán un mayor tesoro para enseñar."},{"id_libro":"40","capitulo":"13","versiculo":"51","texto":"Yo Soy el Salvador les dijo:  ¿Han entendido todas estas cosas?  Ellos respondieron:  Sí,  Señor."},{"id_libro":"40","capitulo":"13","versiculo":"52","texto":"Él les dijo:   Por eso todo intérprete de la Ley que comprende el Reino de los cielos, es semejante a un padre de familia,  que saca de su tesoro cosas nuevas y las enseña y saca cosas viejas y las enseña también."},{"idTitulo":"240","id_libro":"40","capitulo":"13","versiculo":"53","titulo":"El Mesías visita la ciudad de crianza, y sus moradores se averguenzan de Él y es menospreciado."},{"id_libro":"40","capitulo":"13","versiculo":"53","texto":"Aconteció que cuando terminó Yo Soy el Salvador (YaHshua) la Promesa a Israel, de enseñarles por proverbios,  se fue de allí."},{"id_libro":"40","capitulo":"13","versiculo":"54","texto":"Y viniendo a su región,  les enseñaba en la sinagoga de ellos,  de tal manera que se maravillaban,  y decían:  ¿Quién le dio a Éste, esta sabiduría y este poder para realizar milagros?"},{"id_libro":"40","capitulo":"13","versiculo":"55","texto":"¿No es Éste el hijo de José el carpintero?  ¿No se llama su madre María,  y sus hermanos, Santiago,  José,  Simón y Judas?"},{"id_libro":"40","capitulo":"13","versiculo":"56","texto":"¿No viven todas sus hermanas con nosotros?  ¿De dónde,  pues, sacó Éste, todas estas cosas?"},{"id_libro":"40","capitulo":"13","versiculo":"57","texto":"Y se avergonzaban de Él. Pero Yo Soy el Salvador les dijo:   No hay profeta sin honra,  sino en su propia tierra y en su familia."},{"id_libro":"40","capitulo":"13","versiculo":"58","texto":"Y no hizo allí muchos milagros, en razón de la incredulidad de ellos."}]