[{"idTitulo":"241","id_libro":"40","capitulo":"14","versiculo":"1","titulo":"El profeta Juan el que bautiza, es ofrendado en el Altar de Yo Soy el que Soy (YHWH) el Dios de Israel. (Marcos. 6:14 al 29; Lucas. 9:7 al 9)"},{"id_libro":"40","capitulo":"14","versiculo":"1","texto":"En aquel tiempo Herodes gobernaba y oyó la fama de Yo Soy el Salvador (YaHshua) el Mesías,"},{"id_libro":"40","capitulo":"14","versiculo":"2","texto":"y dijo a sus funcionarios:  Este es Juan el Bautista; Ha resucitado de los muertos,  y por eso actúan en él estos poderes."},{"id_libro":"40","capitulo":"14","versiculo":"3","texto":"Porque Herodes había apresado a Juan,  y lo había encadenado y metido en la cárcel,  por instigación de Herodías su mujer, quién es la esposa de Felipe su hermano, y se la quitó para irse a vivir con ella;"},{"id_libro":"40","capitulo":"14","versiculo":"4","texto":"Porque Juan le amonestaba: Por la Ley del Dios de Israel no te es lícito tenerla."},{"id_libro":"40","capitulo":"14","versiculo":"5","texto":"Y Herodes quería asesinarlo,  pero temía al pueblo; Porque tenían a Juan por profeta."},{"id_libro":"40","capitulo":"14","versiculo":"6","texto":"Pero un día que celebraba su cumpleaños Herodes,  la hija de Herodías danzó para él y sus invitados,  y le fascinó a Herodes,"},{"id_libro":"40","capitulo":"14","versiculo":"7","texto":"por lo cual éste le prometió publicamente y con juramento darle todo lo que pidiese."},{"id_libro":"40","capitulo":"14","versiculo":"8","texto":"Ella,  inducida por su madre,  dijo:  Dame en una bandeja la cabeza de Juan el Bautista."},{"id_libro":"40","capitulo":"14","versiculo":"9","texto":"Entonces el rey se entristeció; Pero a causa del juramento vano, y del compromiso social de los que estaban con él a la mesa,  mandó que se la entregaran,"},{"versiculo":"10","comprimido":[{"id_libro":"40","capitulo":"14","versiculo":"10","cita":"(2 Reyes 8:18-18)","parteText":"y ordenó decapitar a Juan en la cárcel.","ibroCita":"12","capituloCita":"8","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":41,"parteFinal":" "}]},{"id_libro":"40","capitulo":"14","versiculo":"11","texto":"Y fue traída su cabeza en una bandeja,  y dada a la muchacha; Y ella se la presentó a su madre."},{"id_libro":"40","capitulo":"14","versiculo":"12","texto":"Entonces vinieron sus discípulos,  y se llevaron el cuerpo y lo enterraron; Y fueron y dieron la noticia a Yo Soy el Mesías."},{"id_libro":"40","capitulo":"14","versiculo":"13","texto":"Al enterarse Yo Soy el Salvador, se subió a una barca para ir a un lugar apartado y estar en solitario; Cuando la gente se enteró que Yo Soy el Redentor se había ido, Lo siguieron a pie por tierra."},{"idTitulo":"242","id_libro":"40","capitulo":"14","versiculo":"14","titulo":"El Rey de Israel Yo Soy el Salvador (YaHshua) es Bueno y Misericordioso. (Marcos. 6:30 al 44; Lucas. 9:10 al 17; Juan. 6:1 al 14)"},{"id_libro":"40","capitulo":"14","versiculo":"14","texto":"Regresando Yo Soy el Salvador (YaHshua),  vio una gran multitud,  y tuvo compasión de ellos, habían muchos enfermos y los sanó."},{"id_libro":"40","capitulo":"14","versiculo":"15","texto":"Al caer la noche, se acercaron a Él Sus discípulos,  diciendo:  El lugar es desierto,  y ya es tarde, despide a la multitud,  para que puedan comprar comida en los pueblos."},{"id_libro":"40","capitulo":"14","versiculo":"16","texto":"Yo Soy el Señor les dijo:   No tienen necesidad de irse; Denles ustedes de comer."},{"id_libro":"40","capitulo":"14","versiculo":"17","texto":"Y ellos dijeron: Solo tenemos aquí sino cinco panes y dos pescados."},{"id_libro":"40","capitulo":"14","versiculo":"18","texto":"El les dijo:   Tráiganmelos."},{"id_libro":"40","capitulo":"14","versiculo":"19","texto":"Entonces mandó que la gente se sentase sobre la hierba; Y tomando los cinco panes y los dos pescados, mirando al cielo,  bendijo a su Dios y Padre,  y partió y dio los panes, y los pescados a Sus discípulos,  y los discípulos a la multitud."},{"id_libro":"40","capitulo":"14","versiculo":"20","texto":"Y comieron todos hasta saciarse, y recogieron lo que sobró de los pedazos,  doce cestas llenas."},{"id_libro":"40","capitulo":"14","versiculo":"21","texto":"Y los que comieron fueron como cinco mil hombres,  sin contar las mujeres y los niños."},{"id_libro":"40","capitulo":"14","versiculo":"22","texto":"En seguida Yo Soy el Salvador ordenó a Sus discípulos subir a la barca e ir adelante de Él y que se fueran a la otra ribera, mientras tanto Él despedía a la multitud."},{"id_libro":"40","capitulo":"14","versiculo":"23","texto":"Al despedir a la multitud,  subió a un cerro a orar aparte; Y oscureció, y se encontraba allí solo."},{"idTitulo":"243","id_libro":"40","capitulo":"14","versiculo":"24","titulo":"Cálmense, Yo Soy (YH), no teman. (Marcos. 6:45 al 52; Juan. 6:15 al 21)"},{"id_libro":"40","capitulo":"14","versiculo":"24","texto":"Y ya la barca iba por el medio del mar,  azotada por las olas; Porque el viento era fuerte."},{"id_libro":"40","capitulo":"14","versiculo":"25","texto":"Mas a la cuarta vigilia de la noche, Yo Soy el Todopoderoso vino a ellos andando sobre el mar."},{"id_libro":"40","capitulo":"14","versiculo":"26","texto":"Y los discípulos,  viendo como flotaba sobre el mar,  se asustaron y gritaban: ¡Un fantasma!  Y todos gritaron de miedo."},{"id_libro":"40","capitulo":"14","versiculo":"27","texto":"Pero enseguida el Señor les habló,  diciendo:  ¡Cálmense; Yo Soy,  no teman!"},{"id_libro":"40","capitulo":"14","versiculo":"28","texto":"Entonces Pedro le contestó,  y dijo:  Señor,  si es Usted manda que yo vaya caminando sobre las aguas."},{"id_libro":"40","capitulo":"14","versiculo":"29","texto":"Y Él dijo:   Ven. Y descendiendo Pedro de la barca, caminaba sobre las aguas para ir al encuentro con Yo Soy el Santo."},{"id_libro":"40","capitulo":"14","versiculo":"30","texto":"Pero al ver el fuerte oleaje,  tuvo temor;  Y comenzando a hundirse, gritó: ¡Señor,  sálvame!"},{"id_libro":"40","capitulo":"14","versiculo":"31","texto":"Al momento Yo Soy el Salvador,  extendiendo la mano, lo agarró,  y le dijo:  ¡Hombre de poca fe!  ¿Por qué dudaste?"},{"id_libro":"40","capitulo":"14","versiculo":"32","texto":"Y cuando los dos se subieron a la barca,  se calmó el oleaje."},{"idTitulo":"2723","id_libro":"40","capitulo":"14","versiculo":"33","titulo":"Yo Soy el Salvador (YaHshua) el Enviado, es adorado por Sus discípulos."},{"id_libro":"40","capitulo":"14","versiculo":"33","texto":"Entonces los que estaban en la barca vinieron y postrados Lo adoraron, exclamando:  Verdaderamente Usted es el Hijo de Dios."},{"idTitulo":"2127","id_libro":"40","capitulo":"14","versiculo":"34","titulo":"Yo Soy (YH), el Sanador de Israel. (Marcos. 6:53 al 56)"},{"id_libro":"40","capitulo":"14","versiculo":"34","texto":"Y terminada la travesía, llegaron a tierra a la ciudad de Genesaret."},{"id_libro":"40","capitulo":"14","versiculo":"35","texto":"Cuando los habitantes del lugar Lo reconocieron,  enviaron la noticia por toda aquella región y sus alredores,  y trajeron a Él, al Sanador de Israel, todos los enfermos;"},{"id_libro":"40","capitulo":"14","versiculo":"36","texto":"Y Le rogaban que los dejaran tocar solamente el borde de Su manto; Y todos los que Lo tocaban,  quedaban sanos."}]