[{"idTitulo":"213","id_libro":"40","capitulo":"10","versiculo":"1","titulo":"El Señor de Israel escoge de Sus discípulos a doce príncipes, apóstoles y patriarcas, para ministrar en Su Altar del Nuevo Pacto, según el orden sacerdotal del Rey de Justicia (Melquisedec). (Marcos. 3:13 al 19; Lucas. 6:12 al 16)"},{"id_libro":"40","capitulo":"10","versiculo":"1","texto":"Entonces llamando a Sus doce prosélitos,  les dio autoridad sobre los espíritus inmundos,  para que los echasen fuera,  y para sanar toda enfermedad y todo dolor que afecte a sus hermanos de Israel."},{"id_libro":"40","capitulo":"10","versiculo":"2","texto":"A los que escogió para ser Sus sacerdotes quienes fungirán como Sus apóstoles, son estos: Primero Simón,  llamado Pedro; Y luego Andrés su hermano;  Jacobo hijo de Zebedeo; Y Juan su hermano;"},{"versiculo":"3","comprimido":[{"id_libro":"40","capitulo":"10","versiculo":"3","cita":"(Juan 1:47-47)","parteText":"Felipe; Bartolomé, (Natanael)","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"47","versiculoCitaFinal":"47","posicion":30,"parteFinal":"; Tomás (el gemelo); Mateo el que era recaudador de impuestos para el imperio romano; Jacobo hijo de Alfeo; Lebeo,  por sobrenombre Tadeo;                             "}]},{"id_libro":"40","capitulo":"10","versiculo":"4","texto":"Simón el cananista o zelote; Y Judas Iscariote,  el que fue llamado para entregar al Señor."},{"idTitulo":"2114","id_libro":"40","capitulo":"10","versiculo":"5","titulo":"Yo Soy comisiona a los apóstoles: Y son enviados a predicar Su reino primeramente a los herederos del Pacto las ovejas de Israel. (Marcos. 6:7 al 13; Lucas. 9:1 al 6)"},{"id_libro":"40","capitulo":"10","versiculo":"5","texto":"A estos doce envió Yo Soy el Salvador,  y les dio instrucciones,  diciendo:   Por camino de paganos y extranjeros no vayan,  y en ciudad de samaritanos no entren,"},{"id_libro":"40","capitulo":"10","versiculo":"6","texto":"sino van primeramente a las ovejas perdidas de la casa de Israel."},{"versiculo":"7","comprimido":[{"id_libro":"40","capitulo":"10","versiculo":"7","cita":"(Hechos 3:26-26)","parteText":"Y cuando vayan,  prediquen,  diciendo:  El Reino de los cielos se acerca.","ibroCita":"44","capituloCita":"3","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":73},{"id_libro":"40","capitulo":"10","versiculo":"7","cita":"(Mateo 6:10-10)","parteText":"","ibroCita":"40","capituloCita":"6","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":73,"parteFinal":" "}]},{"id_libro":"40","capitulo":"10","versiculo":"8","texto":"Sanen enfermos,  limpien leprosos,  resuciten muertos,  echen fuera espíritus de las tinieblas; No cobren nada por hacerlo, pues Dios no les cobró por darles ese poder. De gracia lo recibieron, de gracia lo harán."},{"id_libro":"40","capitulo":"10","versiculo":"9","texto":"No lleven dinero, ni oro,  ni plata,  ni ahorros en sus cinturones;"},{"id_libro":"40","capitulo":"10","versiculo":"10","texto":"Tampoco lleven maletas para el camino,  ni par de ropajes,  ni de calzado,  ni siquiera bastón; Porque el obrero es digno de su alimento."},{"id_libro":"40","capitulo":"10","versiculo":"11","texto":"Mas en cualquier ciudad o pueblo donde vayan, busquen un hogar digno,  y posen allí hasta que se vayan."},{"id_libro":"40","capitulo":"10","versiculo":"12","texto":"Y al entrar en la casa, bendigan a quienes vivan en ese hogar."},{"id_libro":"40","capitulo":"10","versiculo":"13","texto":"Y si el hogar es digno, la bendición vendrá sobre ella; Mas si no fuere digna, su bendición volverá a ustedes."},{"id_libro":"40","capitulo":"10","versiculo":"14","texto":"Y si no los reciben,  ni oyen sus palabras,  salgan de aquella casa o ciudad,  y sacudan el polvo de sus pies."},{"id_libro":"40","capitulo":"10","versiculo":"15","texto":"De cierto les digo que en el día del juicio,  será más tolerable el castigo para la región de Sodoma y de Gomorra,  que para aquella ciudad."},{"id_libro":"40","capitulo":"10","versiculo":"16","texto":"Los envío como a ovejas en medio de lobos; Sean, pues,  prudentes como serpientes,  y humildes como palomas."},{"id_libro":"40","capitulo":"10","versiculo":"17","texto":"Y cuídense de sus hermanos,  porque los entregarán a las autoridades con falsos testimonios,  y en sus sinagogas los despedazarán;"},{"id_libro":"40","capitulo":"10","versiculo":"18","texto":"Y aun ante gobernadores y jerarcas del país serán llevados por Mi causa,  pero aprovechen la oportunidad para dar testimonio a los gobernantes y a gente extranjera."},{"id_libro":"40","capitulo":"10","versiculo":"19","texto":"Mas cuando los entreguen,  no se preocupen por cómo o qué alegarán en su defensa; Porque en esos momentos les será dado por el Espíritu lo que han de hablar."},{"versiculo":"20","comprimido":[{"id_libro":"40","capitulo":"10","versiculo":"20","cita":"(Hechos 6:10)","parteText":"Porque no son ustedes los que hablan,  sino el Espíritu Santo de Su Padre que habla en ustedes.","ibroCita":"44","capituloCita":"6","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":96,"parteFinal":""}]},{"idTitulo":"214","id_libro":"40","capitulo":"10","versiculo":"21","titulo":"Tiempos peligrosos: La degradación humana."},{"id_libro":"40","capitulo":"10","versiculo":"21","texto":"Entre hermanos se traicionarán y un hermano asesinará a otro,  y el padre al hijo; Y los hijos no tendrán respeto contra los padres,  y los asesinarán."},{"id_libro":"40","capitulo":"10","versiculo":"22","texto":"Y serán despreciados por todos a causa de Mi Nombre; Mas el que persevere hasta el fin,  éste será salvo."},{"id_libro":"40","capitulo":"10","versiculo":"23","texto":"Cuando los persigan en alguna ciudad,  huyan a otra; Porque de cierto les digo, que no terminarán de predicar a los de Israel antes de que venga el Hijo del Hombre."},{"id_libro":"40","capitulo":"10","versiculo":"24","texto":"El discípulo no es más que su maestro,  ni el servidor más que el que le ordena."},{"id_libro":"40","capitulo":"10","versiculo":"25","texto":"Basta con que el discípulo sea como su maestro y el servidor como su autoridad. Si al Padre de familia, llamaron aliado de satanás,  ¿cuánto más a ustedes como integrantes de la familia?"},{"idTitulo":"2115","id_libro":"40","capitulo":"10","versiculo":"26","titulo":"No teman a nadie, excepto presentarte a rendir cuentas a Dios. (Lucas. 12:2 al 9;)"},{"id_libro":"40","capitulo":"10","versiculo":"26","texto":"Así que,  no les teman; Porque nada hay oculto,  que no haya de ser dado a conocer; Ni nada encubierto,  que no haya de ser revelado."},{"id_libro":"40","capitulo":"10","versiculo":"27","texto":"Lo que les digan que guarden en tinieblas, anúncialo a la luz; Y lo que les enseñen hacer en lo oculto, proclámenlo a la luz del día a la vista de todos."},{"id_libro":"40","capitulo":"10","versiculo":"28","texto":"Y no teman a los que matan el cuerpo,  mas el alma no pueden matar; Teman más bien a Aquel que puede destruir el alma y el cuerpo en el lago de fuego."},{"id_libro":"40","capitulo":"10","versiculo":"29","texto":"¿No se venden dos pajarillos por una moneda? Pues ni uno de ellos es atrapado sin el previo conocimiento del Padre."},{"id_libro":"40","capitulo":"10","versiculo":"30","texto":"Pues aun hasta sus cabellos están contados."},{"id_libro":"40","capitulo":"10","versiculo":"31","texto":"Así que,  no teman; Más valen ustedes que muchos pajaritos."},{"idTitulo":"215","id_libro":"40","capitulo":"10","versiculo":"32","titulo":"No piensen que cuando Me confiesen, el mundo los amará, al contrario serán sus enemigos; Pues el mundo entero está bajo el yugo del Maligno. (Lucas. 12:49 al 53; 14:26 y 27)"},{"id_libro":"40","capitulo":"10","versiculo":"32","texto":"A cualquiera,  pues,  que de testimonio de seguirme delante de los demás, Yo también lo confesaré delante de Mi Padre que está en los cielos."},{"id_libro":"40","capitulo":"10","versiculo":"33","texto":"Y a cualquiera que Me niegue delante de los hombres, Yo también lo negaré delante de Mi Padre que está en los cielos."},{"versiculo":"34","comprimido":[{"id_libro":"40","capitulo":"10","versiculo":"34","cita":"(1 Corintios 11:19-19)","parteText":"No piensen que he venido para traer paz a la tierra; No he venido para traer concordia,  sino Espada.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":101},{"id_libro":"40","capitulo":"10","versiculo":"34","cita":"(En el Principio 3:15-15)","parteText":"","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":101},{"id_libro":"40","capitulo":"10","versiculo":"34","cita":"(Hechos 19:9-9)","parteText":"","ibroCita":"44","capituloCita":"19","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":101},{"id_libro":"40","capitulo":"10","versiculo":"34","cita":"(Juan 7:43-43)","parteText":"","ibroCita":"43","capituloCita":"7","versiculoCitaInicial":"43","versiculoCitaFinal":"43","posicion":101,"parteFinal":""}]},{"versiculo":"35","comprimido":[{"id_libro":"40","capitulo":"10","versiculo":"35","cita":"(Gálatas 2:11-11)","parteText":"Porque he venido para poner en batallas al que cree en Mí, contra el que está en tinieblas;","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":93,"parteFinal":"El hijo contra su padre,  a la hija contra su madre,  y a la nuera contra su suegra;"}]},{"id_libro":"40","capitulo":"10","versiculo":"36","texto":"Y los primeros enemigos del creyente estarán en su propia casa."},{"id_libro":"40","capitulo":"10","versiculo":"37","texto":"El que me diga como pretexto que ama a padre o madre más que a Mí,  no es digno de Mí; Y el que como excusa dice que ama a hijo o hija más que a Mí,  no es digno de Mí;"},{"id_libro":"40","capitulo":"10","versiculo":"38","texto":"Y el cobarde que no toma su cruz cada día y Me sigue, no es digno de Mí."},{"id_libro":"40","capitulo":"10","versiculo":"39","texto":"El que decide seguir su propio camino de vida, la perderá; Y el que pierde su vida por Mi  la hallará."},{"idTitulo":"2116","id_libro":"40","capitulo":"10","versiculo":"40","titulo":"Recompesas para quienes colaboran con los sacerdotes del reino de los cielos. (Marcos. 9:41)"},{"id_libro":"40","capitulo":"10","versiculo":"40","texto":"El que los recibe,  a Mí Me recibe; Y el que Me recibe a Mí,  recibe a Mí Padre que Me envió."},{"id_libro":"40","capitulo":"10","versiculo":"41","texto":"Dios premiará al que recibe a un profeta, y por cuanto es sacerdote,  recompensa de ministro recibirá; Y el que recibe a un justo por cuanto es creyente, la remuneración será la misma que Dios otorga a quienes Le obedecen y practican justicia."},{"versiculo":"42","comprimido":[{"id_libro":"40","capitulo":"10","versiculo":"42","cita":"(Filemón 1:2)","parteText":"Dios no olvidará galardonar a cualquiera que dé un vaso de agua fresca, a uno de los que Me siguen, por muy pequeño que sea, solamente por cuanto es discípulo,  de cierto les digo que hallará la gracia del Misericordioso a quien ellos sirven.","ibroCita":"57","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":247,"parteFinal":" "}]}]