[{"idTitulo":"254","id_libro":"40","capitulo":"18","versiculo":"1","titulo":"Para ser grande ante los ojos del Santo, es necesario ser benigno y sin prepotencia, semejantes a niños. (Marcos. 9:33 al 37; L cas.9:46 al 48)"},{"id_libro":"40","capitulo":"18","versiculo":"1","texto":"En aquel momento los discípulos vinieron a Yo Soy, y le preguntaron, Señor: ¿Quién será el más importante en el Reino de los cielos?"},{"id_libro":"40","capitulo":"18","versiculo":"2","texto":"Y llamando el Señor a un niño,  lo puso en medio de ellos,"},{"id_libro":"40","capitulo":"18","versiculo":"3","texto":"y les dijo:   De verdad les digo,  que si no son humildes y se hacen como niños,  no entrarán en el Reino de los cielos."},{"id_libro":"40","capitulo":"18","versiculo":"4","texto":"Así que,  cualquiera que sea de condición benigna y sin prepotencia, como este niño,  ése es el mayor en el Reino de los cielos."},{"id_libro":"40","capitulo":"18","versiculo":"5","texto":"Y cualquiera que por causa de Mi Nombre, se hace semejante a un niño, como este, Me recibe a Mi."},{"idTitulo":"2130","id_libro":"40","capitulo":"18","versiculo":"6","titulo":"Desgraciado es aquel que hace pecar a un creyente mesiánico. (Marcos. 9:42 al 48; Lucas. 17:1 y 2)"},{"id_libro":"40","capitulo":"18","versiculo":"6","texto":"Y cualquiera que proponga hacer pecar a alguno de estos semejantes a niños, que creen en Mí,  mejor le fuera que se le colgase al cuello una piedra de molino, la que empuja el asno,  y que lo lancen a lo más profundo del mar."},{"id_libro":"40","capitulo":"18","versiculo":"7","texto":"¡Ay del mundo por los pecados!  porque es necesario que vengan adversidades,  pero  ¡ay de aquel ser humano que se propone hacer pecar a uno de estos niños!"},{"id_libro":"40","capitulo":"18","versiculo":"8","texto":"Por tanto,  si tu mano o tu pie es a quien culpas por pecar,  córtalo y bótalo lejos de ti; Mejor es entrar en la vida cojo o manco,  que teniendo dos manos o dos pies, y ser echado en el fuego eterno."},{"id_libro":"40","capitulo":"18","versiculo":"9","texto":"Y si tu ojo es la justificación por la cual pecas, sácatelo y bótalo lejos de ti; Mejor es entrar tuerto de un ojo en la vida,  que teniendo dos ojos ser echado en el lago de fuego."},{"id_libro":"40","capitulo":"18","versiculo":"10","texto":"Miren que no menosprecien a uno de estos semejantes a niños, que creen en Mi;  porque les digo que sus ángeles en los cielos los cuidan y ven siempre el rostro de Mi Padre que está en los cielos."},{"id_libro":"40","capitulo":"18","versiculo":"11","texto":"Porque el Hijo del Hombre ha venido para salvar lo que se había perdido."},{"idTitulo":"255","id_libro":"40","capitulo":"18","versiculo":"12","titulo":"Parábola de la oveja extraviada. (Lucas. 15:3 al 7)"},{"id_libro":"40","capitulo":"18","versiculo":"12","texto":"¿Qué opinan?  Si un hombre tiene cien ovejas,  y se les extravía una de ellas,  ¿no deja las noventa y nueve y va por los montes a buscar la que se había descarriado?"},{"id_libro":"40","capitulo":"18","versiculo":"13","texto":"Y cuando la encuentre,  de verdad les digo que se alegrará más por ésta,  que por las noventa y nueve que no se descarriaron."},{"id_libro":"40","capitulo":"18","versiculo":"14","texto":"Así,  no es la voluntad del Padre que está en los cielos,  que se pierda uno de estos semejantes a niños, que han creído en Mi."},{"idTitulo":"256","id_libro":"40","capitulo":"18","versiculo":"15","titulo":" Si tu hermano peca contra ti."},{"id_libro":"40","capitulo":"18","versiculo":"15","texto":"Por tanto,  si tu hermano peca contra ti,  vas y lo censuras en privado, si reflexiona,  has ganado a tu hermano."},{"versiculo":"16","comprimido":[{"id_libro":"40","capitulo":"18","versiculo":"16","cita":"(Deuteronomio 19:15-21)","parteText":"Mas si no te oye,  toma aún contigo a uno o dos hermanos,  para que en boca de dos o tres testigos conste toda palabra.","ibroCita":"5","capituloCita":"19","versiculoCitaInicial":"15","versiculoCitaFinal":"21","posicion":120,"parteFinal":""}]},{"id_libro":"40","capitulo":"18","versiculo":"17","texto":"Si no le da importancia a ellos,  dilo en el Templo;  y si no oye al Cuerpo que es Mi Templo,  tenlo como no perteneciente al pueblo de Israel, y sea tenido por extranjero y mundano."},{"id_libro":"40","capitulo":"18","versiculo":"18","texto":"De cierto les digo que todo lo que ustedes como sacerdotes, comprometan y aten en la tierra,  será atado en el cielo; Y también todo compromiso que desechen en la tierra,  será roto en el cielo."},{"id_libro":"40","capitulo":"18","versiculo":"19","texto":"Les aseguro,  que si dos de ustedes se pusieran de acuerdo en la tierra acerca de cualquier cosa que pidieran,  les será hecho por Mi Padre que está en los cielos."},{"id_libro":"40","capitulo":"18","versiculo":"20","texto":"Porque donde están dos o tres congregados en Mi Nombre, YO SOY EL QUE SOY, EL SALVADOR, allí estoy Yo en medio de ellos."},{"idTitulo":"257","id_libro":"40","capitulo":"18","versiculo":"21","titulo":"Con el juicio que aplicas, Yo Soy (YH) El Señor te juzgará."},{"id_libro":"40","capitulo":"18","versiculo":"21","texto":"Entonces se le acercó Pedro y le preguntó:  Señor,  ¿Cuántas veces tengo que perdonar a mi hermano que peque contra mí?  ¿Hasta siete veces?"},{"id_libro":"40","capitulo":"18","versiculo":"22","texto":"El Redentor les dijo:   No te digo siete veces,  sino aun hasta setenta veces siete."},{"id_libro":"40","capitulo":"18","versiculo":"23","texto":"Por lo cual el Reino de los cielos es semejante a un Rey que quiso arreglar cuentas con sus siervos."},{"id_libro":"40","capitulo":"18","versiculo":"24","texto":"Y comenzando a hacer cuentas,  le fue presentado uno que le debía diez mil talentos"},{"id_libro":"40","capitulo":"18","versiculo":"25","texto":"A éste,  como no pudo pagar,  ordenó su señor hipotecarlo,  y venderlo a él, y a su mujer e hijos,  y todo lo que tenía,  para que pagase la deuda."},{"id_libro":"40","capitulo":"18","versiculo":"26","texto":"Entonces aquel siervo,  postrado,  le suplicaba,  diciendo:  Señor,  ten paciencia conmigo,  y yo te lo pagaré todo."},{"id_libro":"40","capitulo":"18","versiculo":"27","texto":"El Señor de aquel siervo,  movido a misericordia, lo dejó en libertad y al final por la súplica le perdonó la deuda."},{"id_libro":"40","capitulo":"18","versiculo":"28","texto":"Pero saliendo aquel siervo,  halló a uno de sus compañeros,  que le debía cien denarios;  y tomándolo por el cuello casi lo ahogaba,  diciendole:  Págame lo que me debes."},{"id_libro":"40","capitulo":"18","versiculo":"29","texto":"Entonces su compañero,  postrándose a sus pies,  le rogaba diciendo:  Ten paciencia conmigo,  y yo te lo pagaré todo."},{"id_libro":"40","capitulo":"18","versiculo":"30","texto":"Mas él no quiso,  sino fue y lo acusó y lo metió en la cárcel,  hasta que le pagara lo adeudado."},{"id_libro":"40","capitulo":"18","versiculo":"31","texto":"Viendo sus demás compañeros lo que sucedió,  se entristecieron mucho,  y fueron y refirieron a su Rey todo lo que había pasado."},{"id_libro":"40","capitulo":"18","versiculo":"32","texto":"Entonces,  llamándole su Señor,  le dijo:  Siervo malvado,  toda aquella deuda te perdoné,  porque Me rogaste."},{"id_libro":"40","capitulo":"18","versiculo":"33","texto":"¿No debías tú también tener misericordia de tu compañero,  como Yo tuve misericordia de ti?"},{"id_libro":"40","capitulo":"18","versiculo":"34","texto":"Entonces su Señor,  enojado,  le entregó a los verdugos,  hasta que pague todo lo que Le debía."},{"id_libro":"40","capitulo":"18","versiculo":"35","texto":"Así también Mi Padre celestial hará con ustedes si no perdonan de todo corazón a sus hermanos, sus faltas y pecados."}]