[{"idTitulo":"248","id_libro":"40","capitulo":"16","versiculo":"1","titulo":"El pueblo de Israel irreverente, tienta a su Rey y Creador. (Marcos. 8:11 al 13; Lucas. 12:54 al 56)"},{"id_libro":"40","capitulo":"16","versiculo":"1","texto":"Unos miembros religiosos de las interpretaciones de la Ley, llamados los fariseos, junto a los saduceos, vinieron ante Él pero para tentarlo,  y Le pidieron que les hiciera un milagro para comprobar si venía de parte de Dios."},{"id_libro":"40","capitulo":"16","versiculo":"2","texto":"Mas Él Señor les respondió: Cuando cae el atardecer,  dicen: Buen tiempo, porque el cielo tiene arreboles."},{"id_libro":"40","capitulo":"16","versiculo":"3","texto":"Y por la mañana:  Hoy habrá lluvia; Porque ven el cielo nublado.  ¡Hipócritas!  que saben distinguir el clima por el aspecto del cielo, ¿mas no saben interpretar que Yo Soy la señal del cielo para este tiempo?"},{"id_libro":"40","capitulo":"16","versiculo":"4","texto":"La generación de este mundo, que es mala y adúltera demanda señal; Pero señal no le será mostrada,  sino la señal del profeta Jonás. Y dejándolos,  se fue."},{"idTitulo":"249","id_libro":"40","capitulo":"16","versiculo":"5","titulo":"Cuídense de los religiosos, que la levadura del orgullo y la hipocresía les hacen creer que son más dignos que los demás. (Marcos. 8:14 al 21)"},{"id_libro":"40","capitulo":"16","versiculo":"5","texto":"Llegando Sus discípulos al otro lado,  se habían olvidado de traer pan."},{"id_libro":"40","capitulo":"16","versiculo":"6","texto":"Y Yo Soy el Salvador les dijo:   Miren, tengan cuidado de la levadura de los fariseos y la de los saduceos."},{"id_libro":"40","capitulo":"16","versiculo":"7","texto":"Ellos pensaban dentro de sí,  diciendo:  Esto dice porque no trajimos pan."},{"id_libro":"40","capitulo":"16","versiculo":"8","texto":"Y entendiéndolo el Señor,  les dijo:  ¿Por qué piensan dentro de ustedes,  hombres de poca fe,  que no tienen pan?"},{"id_libro":"40","capitulo":"16","versiculo":"9","texto":"¿No entienden aún,  ni se acuerdan de los cinco panes entre cinco mil hombres,  y cuántas cestas recogieron?"},{"id_libro":"40","capitulo":"16","versiculo":"10","texto":"¿Ni de los siete panes entre cuatro mil,  y cuántas canastas recogieron?"},{"id_libro":"40","capitulo":"16","versiculo":"11","texto":"¿Cómo es que no entienden que no fue por el pan que les dije que se cuidaran de la levadura de los grupos religiosos, específicamente ahora con los fariseos y los saduceos?"},{"id_libro":"40","capitulo":"16","versiculo":"12","texto":"Entonces entendieron que no les había dicho que se cuidaran de la levadura del pan,  sino de la doctrina que enseñan las asambleas de los fariseos (los escogidos) y los saduceos (los justos)."},{"idTitulo":"250","id_libro":"40","capitulo":"16","versiculo":"13","titulo":"El Espíritu de Yo Soy (YH) le revela al apóstol Pedro quien es el Mesías de Israel. (Marcos. 8:27 al 30; Lucas. 9:18 al 21)"},{"id_libro":"40","capitulo":"16","versiculo":"13","texto":"Viniendo Yo Soy el Señor a la región de Cesarea de Filipo,  preguntó a Sus discípulos: ¿Quién dicen los hombres que es el Hijo del Hombre?"},{"id_libro":"40","capitulo":"16","versiculo":"14","texto":"Ellos dijeron:  Unos,  Juan el Bautista; Otros,  Elías; Y otros,  Jeremías,  o alguno de los profetas."},{"id_libro":"40","capitulo":"16","versiculo":"15","texto":"El les preguntó:   Y ustedes,  ¿Que dicen que Yo Soy?"},{"id_libro":"40","capitulo":"16","versiculo":"16","texto":"Respondiendo Simón Pedro,  dijo: Usted es el Mesías,  el Hijo del Dios viviente."},{"id_libro":"40","capitulo":"16","versiculo":"17","texto":"Entonces le respondió Yo Soy el Salvador:   Bienaventurado eres,  Simón,  hijo de Jonás,  porque no te lo reveló carne ni sangre,  sino Mi Padre que está en los cielos."},{"id_libro":"40","capitulo":"16","versiculo":"18","texto":"Y Yo también te digo,  que tú eres Pedro,  y sobre esta piedra empezaré a edificar Mi Cuerpo que es Mi Templo; Y el poder del seol no tendrá dominio contra ella."},{"id_libro":"40","capitulo":"16","versiculo":"19","texto":"Y te daré las llaves del Reino de los cielos; Y todo lo que establezcas en la tierra será establecido en los cielos; Y todo lo que rompas en la tierra será deshecho en los cielos."},{"idTitulo":"264","id_libro":"40","capitulo":"16","versiculo":"20","titulo":"Nadie viene a Yo Soy el Salvador (YaHshua), si no ha creído a la Palabra del Padre."},{"versiculo":"20","comprimido":[{"id_libro":"40","capitulo":"16","versiculo":"20","cita":"(Juan 6:45-45)","parteText":"Entonces mandó Yo Soy a Sus discípulos que a nadie dijesen que Él era el Señor y Mesías.","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"45","versiculoCitaFinal":"45","posicion":93,"parteFinal":""}]},{"idTitulo":"263","id_libro":"40","capitulo":"16","versiculo":"21","titulo":"Yo Soy el Salvador (YaHshua) profetiza que va a pagar con Su muerte en la cruz, la deuda por la rebelión de Sus hermanos. (Marcos. 8:31 al 9:1; Lucas. 9:22 al 27)"},{"id_libro":"40","capitulo":"16","versiculo":"21","texto":"Desde entonces comenzó Yo Soy el Mesías a declarar a Sus discípulos que Le era necesario ir a Jerusalén y sufrir mucho de las autoridades, dirigentes y ancianos del pueblo; Y de los sacerdotes y de los intérpretes de la Biblia; Y ser muerto,  y resucitar al tercer día."},{"id_libro":"40","capitulo":"16","versiculo":"22","texto":"Entonces Pedro, se Lo llevó aparte y comenzó a recriminarle,  diciendole: Que Dios tenga compasión de Usted; Y que no permita de ninguna manera que esto Le suceda."},{"id_libro":"40","capitulo":"16","versiculo":"23","texto":"Pero Él,  volviéndose,  dijo a Pedro:  ¡Quítate de delante de Mí, pues actúas como satanás!; Me eres tropiezo,  porque no pones la mirada en la voluntad de Dios,  sino en que Lo desobedezca."},{"idTitulo":"2836","id_libro":"40","capitulo":"16","versiculo":"24","titulo":"Requisito del mesiánico: Cargar su cruz e ir al Calvario a morir con Cristo."},{"id_libro":"40","capitulo":"16","versiculo":"24","texto":"Entonces Yo Soy el Salvador dijo a Sus discípulos:   Si alguno quiere venir en pos de Mí,  no podrán hacer lo que les venga en gana, tienen que obedecer, tomando su cruz cada día y seguirme sin murmuraciones."},{"id_libro":"40","capitulo":"16","versiculo":"25","texto":"Porque todo el que quiera vivir su vida en este mundo,  la perderá; Y todo el que pierda su vida por causa de Mí, vivirá."},{"id_libro":"40","capitulo":"16","versiculo":"26","texto":"Porque  ¿Qué sentido tiene para el ser humano, ser exitoso en lo que el mundo ofrece y pierde su alma?  ¿O qué recompensa dará el ser humano por la salvación de su alma?"},{"id_libro":"40","capitulo":"16","versiculo":"27","texto":"Porque el Hijo del Hombre vendrá en la gloria de Su Padre con Sus ángeles,  y entonces pagará a cada uno conforme a sus acciones."},{"id_libro":"40","capitulo":"16","versiculo":"28","texto":"De cierto les digo que hay algunos de los que están aquí,  que no verán la muerte,  hasta que hayan visto al Hijo del Hombre subir a Su reino."}]