[{"idTitulo":"222","id_libro":"40","capitulo":"12","versiculo":"1","titulo":"La prepotencia del pueblo del Pacto: Resistir la Ley del Cielo y  a su Rey el Mesías Yo Soy el Salvador (YaHshua). (Marcos. 2:23 al 28; Lucas. 6:1 al 5)"},{"id_libro":"40","capitulo":"12","versiculo":"1","texto":"Ministrando el Señor el día séptimo, Iba caminando por los sembradíos junto a Sus discípulos, llamados para ser apóstoles; Y tuvieron hambre,  y comenzaron a arrancar espigas y a comer."},{"id_libro":"40","capitulo":"12","versiculo":"2","texto":"Viéndolos los de la congregación de interpretación de la Ley llamados fariseos,  le dijeron:  He aquí Tus discípulos hacen lo que no es lícito hacer en el día de reposo."},{"id_libro":"40","capitulo":"12","versiculo":"3","texto":"Pero Él les dijo:  ¿No habéis leído lo que hizo David,  cuando él y los que con él estaban tuvieron hambre;"},{"id_libro":"40","capitulo":"12","versiculo":"4","texto":"cómo entró en la casa de Dios,  y comió los panes de la proposición,  que no les era lícito comer ni a él ni a los que con él estaban,  sino solamente a los sacerdotes?"},{"id_libro":"40","capitulo":"12","versiculo":"5","texto":"¿O no han leído en la Ley,  cómo en el día de reposo los sacerdotes que están ministrando en el templo pueden trabajar en el día de reposo y nadie los condena?"},{"id_libro":"40","capitulo":"12","versiculo":"6","texto":"Pues les digo que Uno mayor que el templo está aquí."},{"id_libro":"40","capitulo":"12","versiculo":"7","texto":"Ningún maestro de la Ley les ha enseñado lo qué significa: Quiero amor y misericordia y no sacrificios. Pues aprenderían a no condenar a inocentes."},{"id_libro":"40","capitulo":"12","versiculo":"8","texto":"Porque el Hijo del Hombre como Señor, decide que se puede hacer o no, en el día de reposo."},{"idTitulo":"223","id_libro":"40","capitulo":"12","versiculo":"9","titulo":"Cuando el Maestro y Señor Yo Soy el Salvador (YaHshua) predica en las congregaciones de ellos, Lo quieren crucificar. (Marcos. 3:1 al 6; Lucas.6:6 al 11)"},{"versiculo":"9","comprimido":[{"id_libro":"40","capitulo":"12","versiculo":"9","cita":"(Efesios 2:8-8)","parteText":"Pasando el Señor por allí, entró en una sinagoga de ellos.","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":61},{"id_libro":"40","capitulo":"12","versiculo":"9","cita":"(Hechos 17:2-2)","parteText":"","ibroCita":"44","capituloCita":"17","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":61},{"id_libro":"40","capitulo":"12","versiculo":"9","cita":"(Oseas 10:6-6)","parteText":"","ibroCita":"28","capituloCita":"10","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":61,"parteFinal":""}]},{"id_libro":"40","capitulo":"12","versiculo":"10","texto":"Y estaba en la congregación uno que tenía una mano deforme; Y Le preguntaron a Él: ¿En la Ley no es permitido sanar en el día de reposo? verdad."},{"id_libro":"40","capitulo":"12","versiculo":"11","texto":"Él les dijo:  ¿Qué ser humano entre ustedes,  que tenga una oveja,  y si ésta cae en un hoyo en día de reposo,  no le echa mano,  y la saca?"},{"id_libro":"40","capitulo":"12","versiculo":"12","texto":"Pues  ¿cuánto más vale un ser humano que una oveja?  Por consiguiente,  es lícito hacer el bien en los días de reposo."},{"id_libro":"40","capitulo":"12","versiculo":"13","texto":"Entonces dijo a aquel hombre:   Extiende tu mano. Y él la extendió,  y le fue restaurada sana como la otra mano."},{"id_libro":"40","capitulo":"12","versiculo":"14","texto":"Y entonces los de la congregación llamados los fariseos (Los escogidos), convocaron asamblea para asesinar al Salvador."},{"idTitulo":"225","id_libro":"40","capitulo":"12","versiculo":"15","titulo":"El Mesías es el Salvador de aquellos que anhelan huir de la ira venidera y del justo juicio de Dios."},{"id_libro":"40","capitulo":"12","versiculo":"15","texto":"Pero Yo Soy el Señor sabiendo lo que tramaban,  se fue de allí; Y le seguía mucha gente,  y sanaba a todos,"},{"versiculo":"16","comprimido":[{"id_libro":"40","capitulo":"12","versiculo":"16","cita":"(Juan 6:44-44)","parteText":"y les encargaba rigurosamente que no dijesen que Él era el Mesías.","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"44","versiculoCitaFinal":"44","posicion":68,"parteFinal":""}]},{"versiculo":"17","comprimido":[{"id_libro":"40","capitulo":"12","versiculo":"17","cita":"(Isaías 42:1-4)","parteText":"para que se cumpliese lo dicho por el profeta Isaías,","ibroCita":"23","capituloCita":"42","versiculoCitaInicial":"1","versiculoCitaFinal":"4","posicion":54,"parteFinal":"cuando dijo:"}]},{"id_libro":"40","capitulo":"12","versiculo":"18","texto":"\"Aquí está Mi Hijo, Yo lo sostendré; Mi Escogido, en quien Mi alma tiene contentamiento y gozo; He puesto sobre Él Mi Espíritu; Él es Mi Justicia para la humanidad.\""},{"id_libro":"40","capitulo":"12","versiculo":"19","texto":"No gritará, ni discutirá, ni se hará oír en las calles."},{"versiculo":"20","comprimido":[{"id_libro":"40","capitulo":"12","versiculo":"20","cita":"(Hebreos 12:13-13)","parteText":"No quebrará al débil, ni apagará al que poco alumbra; Al contrario por medio de Su Verdad será Mi Justicia.","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":111},{"id_libro":"40","capitulo":"12","versiculo":"20","cita":"(Isaías 42:3-3)","parteText":"","ibroCita":"23","capituloCita":"42","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":111,"parteFinal":""}]},{"id_libro":"40","capitulo":"12","versiculo":"21","texto":"No se desanimará, ni descansará, hasta que manifieste a Sus hermanos la Justicia; Y las gentes de las naciones esperarán Su Ley.\""},{"idTitulo":"226","id_libro":"40","capitulo":"12","versiculo":"22","titulo":"El Espíritu del Señor liberando, y los líderes religiosos del pueblo blasfemando. (Marcos. 3:20 al 30; Lucas. 11:14 al 23)"},{"id_libro":"40","capitulo":"12","versiculo":"22","texto":"Después le trajeron a Él un hombre ciego y mudo, poseído por espíritus de las tinieblas; Y le sanó,  de tal manera que el ciego y mudo veía y hablaba."},{"id_libro":"40","capitulo":"12","versiculo":"23","texto":"Y toda la gente estaba perpleja,  y decían:  ¿Será éste aquel Hijo de David?"},{"id_libro":"40","capitulo":"12","versiculo":"24","texto":"Mas los fariseos,  al oírlo,  decían:  Este echa fuera los espíritus es por satanás, el gobernante de los ángeles caídos."},{"id_libro":"40","capitulo":"12","versiculo":"25","texto":"Conociendo Yo Soy el Señor los pensamientos de ellos,  les dijo:   Todo reino dividido contra sí mismo,  es destruido,  y toda nación o casa dividida contra sí misma,  no perdurará."},{"id_libro":"40","capitulo":"12","versiculo":"26","texto":"Y si satanás echa fuera a satanás,  contra sí mismo está dividido;  ¿Cómo,  pues,  permanecerá su reino?"},{"id_libro":"40","capitulo":"12","versiculo":"27","texto":"Y si Yo echo fuera los espíritus al mando de satanás,  ¿los descendientes de ustedes por quien los echan?  Por tanto,  ellos serán sus propios jueces y les demostrarán que estaban equivocados"},{"id_libro":"40","capitulo":"12","versiculo":"28","texto":"Pero si Yo por el Espíritu de Dios echo fuera los espíritus de las tinieblas,  ciertamente ha llegado a ustedes el Reino de Yo Soy Dios."},{"id_libro":"40","capitulo":"12","versiculo":"29","texto":"Porque  ¿Cómo puede alguno entrar en la casa del hombre fuerte,  y saquear sus bienes,  si primero no le ata?  Y entonces podrá saquear su casa."},{"id_libro":"40","capitulo":"12","versiculo":"30","texto":"El que no está Conmigo, enemigo es; Y el que Conmigo no siembra, pisa la semilla."},{"id_libro":"40","capitulo":"12","versiculo":"31","texto":"Por tanto les digo: Dios perdonará todo pecado y blasfemia que los seres humanos cometan; Mas la blasfemia contra el Espíritu del Santo no les será perdonada."},{"id_libro":"40","capitulo":"12","versiculo":"32","texto":"A cualquiera que dijere alguna palabra contra el Hijo del Hombre,  le será perdonado; Pero al que blasfeme contra el Espíritu del Santo,  no le será perdonado,  ni en este mundo, ni en el venidero."},{"id_libro":"40","capitulo":"12","versiculo":"33","texto":"Un buen árbol da frutos buenos, el árbol malo da frutos malos; Por la calidad del fruto se conoce el árbol."},{"versiculo":"34","comprimido":[{"id_libro":"40","capitulo":"12","versiculo":"34","cita":"(Amós 5:14-14)","parteText":"¡Hijos de la serpiente!","ibroCita":"30","capituloCita":"5","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":24},{"id_libro":"40","capitulo":"12","versiculo":"34","cita":"(Juan 8:44)","parteText":"","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"44","versiculoCitaFinal":"44","posicion":24,"parteFinal":"¿Cómo pueden hacer el bien, estando esclavizados a hacer el mal?    Porque de lo que tienen sembrado en sus corazones, es lo que les brota al hablar."}]},{"id_libro":"40","capitulo":"12","versiculo":"35","texto":"El ser humano bondadoso,  del tesoro de su corazón saca las bondades; Y el ser humano malo,  del mal tesoro de su forma de ser, expresa sus maldades."},{"versiculo":"36","comprimido":[{"id_libro":"40","capitulo":"12","versiculo":"36","cita":"(Proverbios 18:21-21)","parteText":"Mas yo les digo que de toda palabra de condenación, perversa u ociosa que profieran los seres humanos,  de ella darán cuenta en el día del juicio.","ibroCita":"20","capituloCita":"18","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":149,"parteFinal":""}]},{"id_libro":"40","capitulo":"12","versiculo":"37","texto":"Porque por tus enseñanzas y lo que determinas es lo que les espera: ¡O serás justificado por la Palabra o serás condenado!"},{"idTitulo":"227","id_libro":"40","capitulo":"12","versiculo":"38","titulo":"Su Remanente vive de la fe, valores y virtudes de su Dios. (Lucas. 11:29 al 32)"},{"id_libro":"40","capitulo":"12","versiculo":"38","texto":"Entonces le dijeron algunos de los intérpretes de la Ley y de los fariseos,  diciendo:  Maestro, queremos ver un milagro."},{"id_libro":"40","capitulo":"12","versiculo":"39","texto":"El respondió y les dijo:   La generación mala y adúltera demanda señal; Pero señal no le será dada,  sino la señal del profeta Jonás."},{"id_libro":"40","capitulo":"12","versiculo":"40","texto":"Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches,  así estará el Hijo del Hombre en el interior de la tierra tres días y tres noches."},{"id_libro":"40","capitulo":"12","versiculo":"41","texto":"Los hombres de Nínive se levantarán en el juicio contra esta generación,  y la condenarán; Porque ellos se arrepintieron a la predicación de Jonás,  y aquí hay Uno más grande que Jonás.."},{"id_libro":"40","capitulo":"12","versiculo":"42","texto":"La reina del Sur se levantará en el juicio contra esta generación,  y la condenará; Porque ella vino de los confines de la tierra para oír la sabiduría de Salomón,  y he aquí a Uno más grande que Salomón en este lugar."},{"idTitulo":"2123","id_libro":"40","capitulo":"12","versiculo":"43","titulo":"El espíritu de inmundicia que vuelve para volver a esclavizar a un irreverente que había sido libertado."},{"id_libro":"40","capitulo":"12","versiculo":"43","texto":"Cuando un espíritu de inmundicia sale del interior del ser humano,  anda por lugares apartados,  buscando donde quedarse, pero no lo encuentra."},{"id_libro":"40","capitulo":"12","versiculo":"44","texto":"Entonces dice:  Volveré a la persona del cuál salí; Y cuando llega,  la encuentra ociosa, disponible y esperándolo."},{"id_libro":"40","capitulo":"12","versiculo":"45","texto":"Entonces va,  y trae consigo otros siete espíritus viciosos e inmundos peores que él,  y entran a vivir allí; Y el postrer estado de aquel ser humano va a ser peor que el de antes. Así también le sucederá a esta generación tan mala."},{"idTitulo":"228","id_libro":"40","capitulo":"12","versiculo":"46","titulo":"¿Quién es de la familia de Yo Soy el Salvador (YaHshua)? (Mr. 3:31 al 35; Lucas. 8:19 al 21)"},{"id_libro":"40","capitulo":"12","versiculo":"46","texto":"Mientras Él aún hablaba al pueblo, llegaron Su madre y Sus hermanos y Le   querían hablar."},{"id_libro":"40","capitulo":"12","versiculo":"47","texto":"Y le dijo uno: Aquí está Tu madre y Tus hermanos afuera,  y Te quieren hablar."},{"id_libro":"40","capitulo":"12","versiculo":"48","texto":"Respondiendo Él al que le decía esto,  dijo:  ¿Quién es Mi madre,  y quiénes son Mis hermanos?"},{"id_libro":"40","capitulo":"12","versiculo":"49","texto":"Y extendiendo Su mano hacia Sus discípulos,  dijo: Aquí están. Estos son Mi familia."},{"id_libro":"40","capitulo":"12","versiculo":"50","texto":"Porque todo aquel que hace la voluntad de Mi Padre que está en los cielos,  ése es Mi hermano, hermana, madre y familia."}]