[{"idTitulo":"251","id_libro":"40","capitulo":"17","versiculo":"1","titulo":"Es fundamental creer para ver... Los apóstoles ven a Yo Soy el que Soy (YHWH) glorificado como lo hacía con Moisés. (Éxodo. 34:29 al 35; Marcos. 9:2 al 13; Lucas. 9:28 al 36)"},{"id_libro":"40","capitulo":"17","versiculo":"1","texto":"Seis días después, Yo Soy el Salvador (YaHshua) tomó a Pedro,  a Jacobo y a Juan su hermano,  y los llevó aparte a una montaña alta;"},{"id_libro":"40","capitulo":"17","versiculo":"2","texto":"Y se transfiguró en presencia de ellos,  y resplandeció Su rostro como el sol,  y Sus vestidos se hicieron blancos resplandencientes de luz."},{"id_libro":"40","capitulo":"17","versiculo":"3","texto":"Y en esto aparecieron Moisés y Elías,  hablando con Él."},{"id_libro":"40","capitulo":"17","versiculo":"4","texto":"Entonces Pedro dijo al Salvador:  Señor, que bueno que nosotros estemos aquí; Si quieres,  hagamos aquí tres enramadas: Una para Usted,  otra para Moisés,  y otra para Elías."},{"versiculo":"5","comprimido":[{"id_libro":"40","capitulo":"17","versiculo":"5","cita":"(Isaías 42:1-8)","parteText":"Mientras él aún hablaba,  una Nube de Luz los cubrió;  Y he aquí una Voz desde la nube,  que decía:  Este es Mi Hijo amado,  en quien tengo complacencia; A Él oigan.","ibroCita":"23","capituloCita":"42","versiculoCitaInicial":"1","versiculoCitaFinal":"8","posicion":172,"parteFinal":" "}]},{"id_libro":"40","capitulo":"17","versiculo":"6","texto":"Al oír esto los discípulos,  se postraron y cubrieron sus rostros,  y tuvieron gran temor."},{"id_libro":"40","capitulo":"17","versiculo":"7","texto":"Entonces Yo Soy el Salvador se acercó y los tocó,  y dijo:   Levántense,  y no teman."},{"id_libro":"40","capitulo":"17","versiculo":"8","texto":"Y alzando ellos los ojos,  a nadie vieron sino al Señor solo."},{"id_libro":"40","capitulo":"17","versiculo":"9","texto":"Cuando bajaron de la montaña, Yo Soy el Salvador les ordenó,  diciendo:   No digan a nadie lo que vieron,  hasta que el Hijo del Hombre resucite de los muertos."},{"id_libro":"40","capitulo":"17","versiculo":"10","texto":"Entonces Sus discípulos Le preguntaron,  diciendo:  ¿Por qué,  pues,  dicen los intérpretes de la Escritura que es necesario que Elías venga primero?"},{"id_libro":"40","capitulo":"17","versiculo":"11","texto":"Respondiendo el Mesías,  les dijo:   A la verdad,  Elías viene primero,  y restaurará todas las cosas."},{"versiculo":"12","comprimido":[{"id_libro":"40","capitulo":"17","versiculo":"12","cita":"(1 Juan 5:19-19)","parteText":"Mas les digo que para esta generación Elías ya vino,  y no lo conocieron,  sino que hicieron con él todo lo que quisieron; Así también el Hijo del Hombre padecerá de esta generación en tinieblas.","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":202,"parteFinal":" "}]},{"id_libro":"40","capitulo":"17","versiculo":"13","texto":"Entonces los discípulos comprendieron que les había hablado de Juan el Bautista."},{"idTitulo":"252","id_libro":"40","capitulo":"17","versiculo":"14","titulo":"El Señor le dio a Sus apóstoles, autoridad y poder. (Marcos. 9:14 al 29; Lucas. 9:37 al 43)"},{"id_libro":"40","capitulo":"17","versiculo":"14","texto":"Cuando llegaron a la multitud,  vino un hombre que se arrodilló delante de Él,  diciendo:"},{"id_libro":"40","capitulo":"17","versiculo":"15","texto":"Señor,  ten misericordia de mi hijo,  que es epiléptico,  y sufre muchísimo; Porque cuando le da los ataques, muchas veces cae en el fuego,  y otras veces al agua;"},{"id_libro":"40","capitulo":"17","versiculo":"16","texto":"Y lo he traído a Sus discípulos,  pero no lo han podido sanar."},{"versiculo":"17","comprimido":[{"id_libro":"40","capitulo":"17","versiculo":"17","cita":"(Isaías 48:9-9)","parteText":"Respondiendo Yo Soy el Salvador,  dijo:  ¡Oh generación incrédula y perversa!  ¿Hasta cuándo he de estar con ustedes?  ¿Hasta cuándo los he de soportar?","ibroCita":"23","capituloCita":"48","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":159,"parteFinal":"Tráiganmelo aquí."}]},{"id_libro":"40","capitulo":"17","versiculo":"18","texto":"Y reprendió El Señor y Salvador al espíritu posesivo,  el cual salió del muchacho,  y éste quedó sano desde aquella hora."},{"id_libro":"40","capitulo":"17","versiculo":"19","texto":"Vinieron entonces los discípulos a Yo Soy el Todopoderoso, en privado, y le preguntaron:  ¿Por qué nosotros no pudimos echarlo fuera?"},{"id_libro":"40","capitulo":"17","versiculo":"20","texto":"El Salvador les dijo:   Por su poca convicción en la Palabra, porque de verdad les digo,  que si tuvieran fe como un grano de mostaza, le dirás a este monte: Muévete de aquí para allá,  y se pasará; Y nada les será imposible."},{"id_libro":"40","capitulo":"17","versiculo":"21","texto":"Pero este género no sale sino con súplicas y ayunos de aflicción de alma."},{"idTitulo":"262","id_libro":"40","capitulo":"17","versiculo":"22","titulo":"Por segunda vez, Yo Soy el Salvador (YaHshua) profetiza que va a pagar con Su muerte en la cruz, la deuda por el pecado de la humanidad. (Marcos. 9:30 al 32; Lucas. 9:43 al 45)"},{"id_libro":"40","capitulo":"17","versiculo":"22","texto":"Estando ellos en Galilea, el Salvador les dijo:   El Hijo del Hombre será entregado en manos de los seres humanos,"},{"id_libro":"40","capitulo":"17","versiculo":"23","texto":"y lo matarán; Mas al tercer día resucitará. Y ellos se entristecieron en gran manera."},{"idTitulo":"253","id_libro":"40","capitulo":"17","versiculo":"24","titulo":"El impuesto del templo al hacer el censo, es cobrado al Hijo de Dios."},{"id_libro":"40","capitulo":"17","versiculo":"24","texto":"Cuando llegaron a Capernaum,  vinieron a Pedro los que cobraban las dos dracmas, como impuesto al templo, y le dijeron:  ¿Su Maestro no paga las dos dracmas? "},{"id_libro":"40","capitulo":"17","versiculo":"25","texto":"El dijo:  Sí. Y al entrar él en casa, el Salvador le dijo antes que Le preguntara,  diciendo:  ¿Qué te parece,  Simón?  Los reyes de la tierra,  ¿De quiénes cobran los tributos?  ¿De sus hijos,  o de los extranjeros?"},{"id_libro":"40","capitulo":"17","versiculo":"26","texto":"Pedro le respondió:  De los extranjeros. Yo Soy el Hijo de Dios le dijo:   Luego los hijos del Reino están exentos."},{"id_libro":"40","capitulo":"17","versiculo":"27","texto":"Sin embargo,  para no ofenderlos,  vaya al mar,  y echa el anzuelo,  y el primer pez que saques,  tómalo,  y al abrirle la boca,  hallarás un estatero; Con esa moneda pagas por Mí y por ti."}]