[{"idTitulo":"275","id_libro":"40","capitulo":"22","versiculo":"1","titulo":"Parábola de las Bodas del Cordero."},{"id_libro":"40","capitulo":"22","versiculo":"1","texto":"El Maestro volvió a enseñarles por parábolas a Su pueblo, diciéndoles:"},{"id_libro":"40","capitulo":"22","versiculo":"2","texto":"El Reino de los cielos es semejante a un Rey que hizo fiesta de Bodas a Su Hijo;"},{"id_libro":"40","capitulo":"22","versiculo":"3","texto":"y envió a Sus servidores a llamar a los invitados a las bodas;  mas éstos no quisieron venir."},{"id_libro":"40","capitulo":"22","versiculo":"4","texto":"Volvió a insistir enviando a otros siervos,  diciendo: Digánle a los convidados:  He aquí,  he preparado Mi Cena;  mis mejores reses he preparado y lo mejor de los terneros engordados serán servidos,  y todo está dispuesto; vengan a las Bodas."},{"id_libro":"40","capitulo":"22","versiculo":"5","texto":"Mas ellos,  sin hacer caso,  se fueron,  uno a su trabajo y ocupaciones, y otro a sus negocios;"},{"id_libro":"40","capitulo":"22","versiculo":"6","texto":"y otros,  tomando a los servidores,  los amenazaron y golpearon de muerte."},{"id_libro":"40","capitulo":"22","versiculo":"7","texto":"Al oírlo el Rey,  se indignó;  y enviando Sus ejércitos,  destruyó a aquellos indolentes, perversos y homicidas,  y quemó su ciudad."},{"id_libro":"40","capitulo":"22","versiculo":"8","texto":"Entonces dijo a Sus servidores:  Las Bodas a la verdad están preparadas;  mas los que fueron convidados no eran dignos."},{"id_libro":"40","capitulo":"22","versiculo":"9","texto":"Vayan,  pues, por los caminos,  y anuncien las Bodas a cuantos hallen."},{"id_libro":"40","capitulo":"22","versiculo":"10","texto":"Y saliendo los servidores por los caminos,  juntaron a todos los que encontraron,  juntamente malos y buenos;  y las Bodas fueron llenas de convidados."},{"id_libro":"40","capitulo":"22","versiculo":"11","texto":"Y entró el Rey para ver a los convidados,  y vio allí a un ser humano que no estaba vestido acorde con la ceremonia de la Boda."},{"id_libro":"40","capitulo":"22","versiculo":"12","texto":"Y le dijo: ¿Cómo entraste aquí,  sin estar vestido para la celebración de la Boda?  Mas no supo que responder."},{"id_libro":"40","capitulo":"22","versiculo":"13","texto":"Entonces el Rey dijo a los que servían: Átenlo de pies y manos,  y échenlo en las tinieblas de afuera; Allí llorarán y rechinarán los dientes."},{"id_libro":"40","capitulo":"22","versiculo":"14","texto":"Porque muchos son los llamados,  y pocos los escogidos."},{"idTitulo":"276","id_libro":"40","capitulo":"22","versiculo":"15","titulo":"Una denominación de interpretación de la Escritura, llamados los fariseos (Los escogidos), le preguntan al Maestro de Israel, no para aprender sino para tentarlo. (Marcos. 12:13 al 17; Lucas. 20:20 al 26)"},{"id_libro":"40","capitulo":"22","versiculo":"15","texto":"Los de la congregación interpretativa de la Escritura, llamados fariseos, se fueron muy ofendidos. Entonces convocaron a una reunión congregacional y tramaron sorprenderlo en algún error doctrinal."},{"id_libro":"40","capitulo":"22","versiculo":"16","texto":"Y comisionaron a algunos seguidores de esa denominación llamados los fariseos, junto con algunos partidarios políticos del que funge como rey de Israel, llamados los herodianos. Le dijeron:  Maestro,  sabemos que eres amante de la verdad,  y que enseñas con justicia el camino de Dios,  y que no Te dejas influir de nadie,  porque no Te fijas en las apariencias."},{"id_libro":"40","capitulo":"22","versiculo":"17","texto":"Respóndanos,  pues, cuál es Tu opinión al respecto: ¿Es lícito pagar los tributos al César,  o no?"},{"id_libro":"40","capitulo":"22","versiculo":"18","texto":"Pero Yo Soy Dios de Israel,  conociendo la malicia en el corazón de ellos,  les dijo:  ¿Por qué Me tientan?"},{"id_libro":"40","capitulo":"22","versiculo":"19","texto":"Muéstrenme una moneda con la que pagan el tributo. Y ellos le presentaron un denario."},{"id_libro":"40","capitulo":"22","versiculo":"20","texto":"Entonces les preguntó:  ¿De quién es esta imagen,  y la inscripción?"},{"id_libro":"40","capitulo":"22","versiculo":"21","texto":"Le dijeron:  Del emperador César. Y les dijo:   Den, pues,  al César lo que es de César,  y a Yo Soy lo que es de Dios."},{"id_libro":"40","capitulo":"22","versiculo":"22","texto":"Al oir la respuesta,  se maravillaron,  y dejándolo,  se fueron."},{"idTitulo":"277","id_libro":"40","capitulo":"22","versiculo":"23","titulo":"Otra denominación de interpretación de la Escritura, llamados los saduceos (Los justos), le preguntan doctrina al Maestro de Israel. (Marcos. 12: 18 al 27; Lucas. 20:27 al 40)"},{"id_libro":"40","capitulo":"22","versiculo":"23","texto":"Aquel mismo día vinieron a Él los de la denominación llamados saduceos, estos en su interpretación de la Escritura, afirman que no hay resurrección,  y Le preguntaron:"},{"id_libro":"40","capitulo":"22","versiculo":"24","texto":"Maestro,  Moisés dejó escrito:  Si un hombre muere sin tener hijos,  su hermano se casará con su mujer,  y levantará descendencia a su hermano."},{"id_libro":"40","capitulo":"22","versiculo":"25","texto":"Pues bien, había, entre nosotros siete hermanos;  el primero se casó,  y murió, y no tuvo descendencia; el segundo pues se casó con la esposa de su hermano fallecido, pero murió también y tampoco tuvo hijos;"},{"id_libro":"40","capitulo":"22","versiculo":"26","texto":"De la misma manera también el tercero, y sucesivamente hasta el séptimo."},{"id_libro":"40","capitulo":"22","versiculo":"27","texto":"Y después de todos murió también la mujer."},{"id_libro":"40","capitulo":"22","versiculo":"28","texto":"En la resurrección,  pues,  ¿de cuál de los siete será ella mujer,  ya que todos se casaron con ella?"},{"id_libro":"40","capitulo":"22","versiculo":"29","texto":"Entonces respondiendo Yo Soy el Salvador (YaHshua),  les dijo: Equivocados están. Pues, interpretan mal las Escrituras y el poder de Dios."},{"id_libro":"40","capitulo":"22","versiculo":"30","texto":"Porque en la resurrección, ni se casarán, ni se comprometerán en matrimonio,  sino serán como los ángeles de Dios en el cielo."},{"id_libro":"40","capitulo":"22","versiculo":"31","texto":"Pero respecto a la resurrección de los muertos,  ¿no han leído en la Escritura lo que les fue dicho por Dios,  cuando dijo:"},{"id_libro":"40","capitulo":"22","versiculo":"32","texto":"Yo Soy, el Dios de Abraham,  el Dios de Isaac y el Dios de Jacob? Yo Soy no es Dios de muertos,  sino de vivos."},{"id_libro":"40","capitulo":"22","versiculo":"33","texto":"Al oir esto la gente,  se admiraba del Maestro y de Su doctrina."},{"idTitulo":"278","id_libro":"40","capitulo":"22","versiculo":"34","titulo":"¿Cuál es el más grande mandamiento en la Ley de Dios? (Marcos. 12:28 al 34)"},{"id_libro":"40","capitulo":"22","versiculo":"34","texto":"Entonces los de la denominación llamados fariseos,  oyendo que había hecho callar a los del grupo llamados saduceos, unánimente fueron contra Él,"},{"id_libro":"40","capitulo":"22","versiculo":"35","texto":"Y uno de ellos,  intérprete de la Ley,  preguntó pero para tentarle,  diciendo:"},{"id_libro":"40","capitulo":"22","versiculo":"36","texto":"Maestro,  ¿cuál es el gran mandamiento en la Ley?"},{"versiculo":"37","comprimido":[{"id_libro":"40","capitulo":"22","versiculo":"37","cita":"(Deuteronomio 6:5)","parteText":"Yo Soy el Salvador (YaHshua) le dijo: \" Amarás a Yo Soy tu Dios con todas las fuerzas de tu corazón, y con toda tu alma, y con toda tu mente, y con todas las fuerzas de tu ser\".","ibroCita":"5","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":179,"parteFinal":""}]},{"id_libro":"40","capitulo":"22","versiculo":"38","texto":"Este es el primero y más grande mandamiento en toda la Ley."},{"idTitulo":"279","id_libro":"40","capitulo":"22","versiculo":"39","titulo":"¿Y el segundo mandamiento en importancia de la Ley de Dios?"},{"versiculo":"39","comprimido":[{"id_libro":"40","capitulo":"22","versiculo":"39","cita":"(1 Samuel 18:1-1)","parteText":"Y el segundo en importancia:  Amarás a tu prójimo como a ti mismo.","ibroCita":"9","capituloCita":"18","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":71,"parteFinal":""}]},{"id_libro":"40","capitulo":"22","versiculo":"40","texto":"De estos dos mandamientos depende toda la Biblia."},{"id_libro":"40","capitulo":"22","versiculo":"41","texto":"Mientras aún estaban juntos los fariseos, Yo Soy el Salvador les preguntó:"},{"idTitulo":"280","id_libro":"40","capitulo":"22","versiculo":"42","titulo":"Si el Mesías es el Hijo de David, ¿Por qué David en el Espíritu lo llama mi Dios?"},{"id_libro":"40","capitulo":"22","versiculo":"42","texto":"¿Qué piensan ustedes del Mesías? ¿De quién es Hijo? Le respondieron:  De David."},{"id_libro":"40","capitulo":"22","versiculo":"43","texto":"Él les dijo: ¿Pues cómo David en el Espíritu lo llama mi Señor, pues escrito está:"},{"versiculo":"44","comprimido":[{"id_libro":"40","capitulo":"22","versiculo":"44","cita":"(Salmos 110:1-1)","parteText":"\"Yo Soy Dios, Le dijo a mi Señor: Siéntate a Mi derecha, Hasta que ponga a Tus enemigos por estrado de Tus pies\".","ibroCita":"19","capituloCita":"110","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":115,"parteFinal":" "}]},{"id_libro":"40","capitulo":"22","versiculo":"45","texto":"Pues si David lo llama mi Señor,  ¿cómo puede ser su Hijo?"},{"id_libro":"40","capitulo":"22","versiculo":"46","texto":"Y nadie Le podía dar respuesta; Desde aquel día mas nadie se atrevió a hacerle más preguntas."}]