[{"idTitulo":"301","id_libro":"40","capitulo":"27","versiculo":"1","titulo":"El Mesías es rechazado y entregado por los líderes, príncipes y pastores de Su pueblo Israel, en manos de paganos. (Marcos. 15:1; Lucas. 23:1 y 2; Juan 18: 28 al 32)"},{"id_libro":"40","capitulo":"27","versiculo":"1","texto":"Al amanecer,  todos los príncipes y sacerdotes junto a las autoridades y ancianos del pueblo judío, convocaron a reunión a toda la directiva contra el Salvador,  para condenarlo a muerte."},{"id_libro":"40","capitulo":"27","versiculo":"2","texto":"Y lo llevaron atado,  y lo entregaron a Poncio Pilato,  el gobernador romano."},{"idTitulo":"305","id_libro":"40","capitulo":"27","versiculo":"3","titulo":"Judas Iscariote se suicida."},{"id_libro":"40","capitulo":"27","versiculo":"3","texto":"Entonces Judas,  el que Lo había entregado,  viendo que era condenado,  devolvió arrepentido las treinta piezas de plata a los príncipes, sacerdotes, autoridades y ancianos del pueblo de Dios,"},{"versiculo":"4","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"4","cita":"(En el Principio 4:9-9)","parteText":"diciendo:  Yo he pecado entregando sangre inocente. Mas ellos dijeron:  ¿Qué nos importa a nosotros?  ¡Allá tú!","ibroCita":"1","capituloCita":"4","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":116,"parteFinal":" "}]},{"id_libro":"40","capitulo":"27","versiculo":"5","texto":"Y arrojó las piezas de plata en el templo,  salió,  y fue y se ahorcó."},{"id_libro":"40","capitulo":"27","versiculo":"6","texto":"Los príncipes y sacerdotes,  tomando las piezas de plata,  dijeron:  No es lícito echarlas en el tesoro de las ofrendas,  porque es precio de Sangre."},{"versiculo":"7","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"7","cita":"(Jeremías 19:11-11)","parteText":"Y después de consultar y dado el consejo,  compraron con ellas el Campo del Alfarero,  para cementerio de los extranjeros.","ibroCita":"24","capituloCita":"19","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":123,"parteFinal":""}]},{"id_libro":"40","capitulo":"27","versiculo":"8","texto":"Por lo cual aquel campo se llama hasta el día de hoy: Valle de Sangre, por los inocentes."},{"versiculo":"9","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"9","cita":"(Zacarías 11:13-13)","parteText":"Así se cumplió lo dicho por los profetas, cuando dijo: \"Y me dijo Yo Soy: Échalo al tesoro; ¡hermoso precio con que Me han apreciado! según precio puesto por los hijos de Israel; Y tomé las treinta piezas de plata, y las eché al tesoro en el Templo de Yo Soy\".","ibroCita":"38","capituloCita":"11","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":267,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"10","cita":"(Jeremías 19:6-6)","parteText":"y las dieron para el campo del alfarero,  como me ordenó Yo Soy.","ibroCita":"24","capituloCita":"19","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":65,"parteFinal":""}]},{"idTitulo":"304","id_libro":"40","capitulo":"27","versiculo":"11","titulo":"El Mesías es juzgado por Pilato, el gobernador gentil romano. (Marcos. 15:2-5; Lucas. 23:3-5; Juan. 18:33 al 38)"},{"id_libro":"40","capitulo":"27","versiculo":"11","texto":"Estaba Yo Soy el Mesías, en pie delante del gobernador;  y éste Lo interrogó,  diciendo:  ¿Eres Tú el Rey de los judíos?  Y Yo Soy le dijo:  Tú lo dices."},{"id_libro":"40","capitulo":"27","versiculo":"12","texto":"Y siendo acusado por los príncipes y sacerdotes y por los ancianos,  nada respondió."},{"id_libro":"40","capitulo":"27","versiculo":"13","texto":"Pilato entonces Le dijo:  ¿No oyes de cuántas cosas Te acusan?"},{"versiculo":"14","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"14","cita":"(Isaías 53:7-7)","parteText":"Pero Yo Soy el Salvador no le respondió ni una palabra;  de tal manera que el gobernador se asombraba mucho.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":109,"parteFinal":" "}]},{"idTitulo":"306","id_libro":"40","capitulo":"27","versiculo":"15","titulo":"Los hijos de las tinieblas de este mundo, quieren apagar la Luz de Yo Soy y piden a gritos: Crucifiquen a Su Enviado. (Marcos. 15:6 al 20; Lucas. 23:13 al 25; Y Juan. 18:38 hasta el 19:16)"},{"id_libro":"40","capitulo":"27","versiculo":"15","texto":"Ahora bien,  en el día de la pascua, acostumbraba el gobernador soltar al pueblo un preso,  el que quisiera el pueblo judío."},{"id_libro":"40","capitulo":"27","versiculo":"16","texto":"Y tenían entonces un preso famoso llamado Josué (que traducido es: YaHoshúa: Yo Soy es salvación) y apodado Barrabás (Bar-Abba-Hijo del Padre)."},{"versiculo":"17","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"17","cita":"(Filipenses 2:9)","parteText":"Reunidos,  pues,  ellos,  les dijo Pilato:  ¿A quién quieren que les suelte:  a Barrabás,  o a YaHshua (Yo Soy el Salvador),  llamado el Mesías?","ibroCita":"50","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":148,"parteFinal":""}]},{"id_libro":"40","capitulo":"27","versiculo":"18","texto":"Porque sabía que por envidia Lo habían entregado."},{"id_libro":"40","capitulo":"27","versiculo":"19","texto":"Y estando él sentado en el tribunal,  su mujer le mandó decir:  No te hagas copartícipe ni tengas nada que ver con Ese Justo;  porque hoy he sufrido pesadillas en sueños por causa de Él."},{"id_libro":"40","capitulo":"27","versiculo":"20","texto":"Pero los príncipes y sacerdotes y los ancianos judíos, persuadieron a la multitud que pidiesen a Bar-Abba (Barrabás),  y que YaHshua (Yo Soy el Salvador) el nazareno fuese muerto."},{"id_libro":"40","capitulo":"27","versiculo":"21","texto":"Y les preguntó el gobernador,  les dijo:  ¿A cuál de los dos quieren que les suelte?  Y ellos dijeron:  A Bar-Abba (Barrabás)."},{"versiculo":"22","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"22","cita":"(Romanos 3:12-12)","parteText":"Pilato les preguntó:  ¿Qué,  pues,  haré con Yo Soy el nazareno,  llamado el Mesías?  Todos unánimes respondieron:  ¡Sea crucificado!","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":140,"parteFinal":" "}]},{"id_libro":"40","capitulo":"27","versiculo":"23","texto":"Y el gobernador les preguntó:  Pues  ¿qué mal ha hecho?  Pero ellos gritaban aún más,  diciendo:  ¡Sea crucificado!"},{"versiculo":"24","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"24","cita":"(Deuteronomio 21:1)","parteText":"Al ver Pilato que no conseguía nada,  sino que se hacía mayor disturbio,  tomó agua y se lavó las manos delante del pueblo,  diciendo:  Inocente soy yo de la sangre de Este justo;","ibroCita":"5","capituloCita":"21","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":183},{"id_libro":"40","capitulo":"27","versiculo":"24","cita":"(Deuteronomio 21:8-8)","parteText":"allá ustedes.","ibroCita":"5","capituloCita":"21","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":199,"parteFinal":" "}]},{"id_libro":"40","capitulo":"27","versiculo":"25","texto":"Y respondiendo todo el pueblo,  dijo:  Su sangre sea sobre nosotros,  y sobre nuestros hijos."},{"id_libro":"40","capitulo":"27","versiculo":"26","texto":"Entonces les soltó a Bar-Abba (Barrabás); Y habiendo azotado a YaHshua (Yo Soy el Salvador), Lo entregó para ser crucificado."},{"idTitulo":"307","id_libro":"40","capitulo":"27","versiculo":"27","titulo":"El Creador es vejado por Sus hermanos. Los hizo a Su semejanza, pero ya son irreconocibles, son hijos de ignorancia, desobediencia y maldad como su padre satanás."},{"id_libro":"40","capitulo":"27","versiculo":"27","texto":"Entonces los soldados del gobernador romano llevaron a Salvador al pretorio,  y reunieron alrededor de Él a toda la compañía;"},{"id_libro":"40","capitulo":"27","versiculo":"28","texto":"donde Lo desnudaron, y Le echaron encima un manto rojo,"},{"id_libro":"40","capitulo":"27","versiculo":"29","texto":"y pusieron sobre Su cabeza una corona tejida de espinas,  y en Su mano derecha una vara; E inclinándose delante de Él, se burlaban con crueldad,  diciendo:  ¡Salvanos Rey de los judíos!"},{"versiculo":"30","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"30","cita":"(Isaías 50:6)","parteText":"Y Lo escupieron,   tomando la vara como símbolo de báculo y autoridad real para que la sostuviera con Sus manos; Lo golpeaban en Su rostro y mesaban Su barba.","ibroCita":"23","capituloCita":"50","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":161,"parteFinal":""}]},{"id_libro":"40","capitulo":"27","versiculo":"31","texto":"Después de haberse burlado y ofendido, le quitaron el manto púrpura; Le pusieron sus ropas; Y Lo llevaron para crucificarlo."},{"idTitulo":"2141","id_libro":"40","capitulo":"27","versiculo":"32","titulo":"Yo Soy (YH) ofrenda Su vida como pago por el pecado de la humanidad. (Marcos. 15:21 al 41; Lucas. 23:26 al 49; Juan. 19:17 al 30)"},{"versiculo":"32","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"32","cita":"(2 Samuel 6:6-6)","parteText":"Cuando salían,  hallaron a un hombre de Cirene que se llamaba Simón;  a éste obligaron a que llevara la cruz.","ibroCita":"10","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":112},{"id_libro":"40","capitulo":"27","versiculo":"32","cita":"(Romanos 6:14-14)","parteText":"","ibroCita":"45","capituloCita":"6","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":112,"parteFinal":""}]},{"id_libro":"40","capitulo":"27","versiculo":"33","texto":"Y llegaron a un lugar llamado Gólgota,  que significa:  Lugar de la Calavera,"},{"id_libro":"40","capitulo":"27","versiculo":"34","texto":"Le dieron a beber vinagre de vino mezclado con hiel;  pero después de haberlo probado,  no quiso beberlo."},{"id_libro":"40","capitulo":"27","versiculo":"35","texto":"Después de haberlo crucificado, se repartieron entre ellos Sus vestidos,  echando suertes,  para que se cumpliese lo dicho por el profeta: Se repartieron entre ellos Mis vestidos, y sobre Mi ropa echaron suertes."},{"id_libro":"40","capitulo":"27","versiculo":"36","texto":"Y se sentaron para vigilarlo."},{"id_libro":"40","capitulo":"27","versiculo":"37","texto":"Y pusieron sobre Su cabeza la causa escrita de Su condena:   ESTE ES YO SOY EL SALVADOR,  EL REY DE LOS JUDÍOS."},{"versiculo":"38","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"38","cita":"(Isaías 53:9-9)","parteText":"Entonces crucificaron junto a Él a dos ladrones,  uno a la derecha,  y otro a la izquierda.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":92,"parteFinal":" "}]},{"versiculo":"39","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"39","cita":"(Salmos 22:7-8)","parteText":"Y los que Lo veían al pasar, Lo injuriaban,  meneando la cabeza,","ibroCita":"19","capituloCita":"22","versiculoCitaInicial":"7","versiculoCitaFinal":"8","posicion":65,"parteFinal":" "}]},{"id_libro":"40","capitulo":"27","versiculo":"40","texto":"y diciendole:  Tú que derribas el templo,  y en tres días lo reedificas,  sálvate a Ti mismo;  si eres Hijo de Dios,  desciende de esa cruz."},{"id_libro":"40","capitulo":"27","versiculo":"41","texto":"De esta manera también los príncipes y sacerdotes,  escarneciéndole con los intérpretes de la Ley y los fariseos y los ancianos,  decían:"},{"id_libro":"40","capitulo":"27","versiculo":"42","texto":"A otros salvó,  a Sí mismo no se puede salvar;  si es el Rey de Israel,  descienda ahora de la cruz,  y creeremos en Él."},{"id_libro":"40","capitulo":"27","versiculo":"43","texto":"Confió en Dios;  líbrele ahora si en verdad Lo ama;  porque ha dicho:  Soy Hijo de Dios."},{"id_libro":"40","capitulo":"27","versiculo":"44","texto":"También Lo injuriaban los ladrones que estaban crucificados con Él."},{"idTitulo":"308","id_libro":"40","capitulo":"27","versiculo":"45","titulo":"La paga del pecado es muerte. El Redentor pagó la deuda de Sus hermanos."},{"id_libro":"40","capitulo":"27","versiculo":"45","texto":"Y desde la hora sexta del día o al medio día, hubo tinieblas sobre toda la tierra hasta la hora novena o tres de la tarde."},{"versiculo":"46","comprimido":[{"id_libro":"40","capitulo":"27","versiculo":"46","cita":"(Salmos 22:1-1)","parteText":"Cerca de las tres pasado el meridiano del medio día, Yo Soy el Salvador clamó a gran voz,  diciendo:   Elí,  Elí,  ¿lama sabactani? Traducido es: Dios Mío,  Dios Mío,  ¿por qué Me has desamparado?","ibroCita":"19","capituloCita":"22","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":205,"parteFinal":" "}]},{"id_libro":"40","capitulo":"27","versiculo":"47","texto":"Algunos de los que estaban allí decían,  al oírlo:  A Elías llama Éste."},{"id_libro":"40","capitulo":"27","versiculo":"48","texto":"Y al instante,  corriendo uno de ellos,  tomó una esponja,  y la empapó de vinagre,  y poniéndola en una caña, Le dio a beber."},{"id_libro":"40","capitulo":"27","versiculo":"49","texto":"Pero los otros decían:  Deja,  veamos si viene Elías a librarlo."},{"id_libro":"40","capitulo":"27","versiculo":"50","texto":"Mas Yo Soy el Mesías,  habiendo otra vez clamado a gran voz,  entregó el espíritu."},{"id_libro":"40","capitulo":"27","versiculo":"51","texto":"Y el velo del Templo se rasgó en dos,  de arriba abajo; Y la tierra tembló,  y las rocas se partieron;"},{"id_libro":"40","capitulo":"27","versiculo":"52","texto":"Y se abrieron los sepulcros,  y muchos cuerpos de santos que habían dormido,  se levantaron;"},{"id_libro":"40","capitulo":"27","versiculo":"53","texto":"y saliendo de los sepulcros,  después de la resurrección de Él,  vinieron a la santa ciudad,  y aparecieron a muchos."},{"id_libro":"40","capitulo":"27","versiculo":"54","texto":"El centurión,  y los que estaban con él guardando a Yo Soy el Salvador,  visto el terremoto,  y las cosas que habían sucedido,  temieron en gran manera,  y dijeron:  Verdaderamente Éste era Hijo de Dios."},{"id_libro":"40","capitulo":"27","versiculo":"55","texto":"Estaban allí muchas mujeres mirando de lejos,  las cuales habían seguido a Yo Soy el Salvador desde Galilea,  sirviéndole,"},{"id_libro":"40","capitulo":"27","versiculo":"56","texto":"entre las cuales estaban María Magdalena,  María la madre de Jacobo y de José,  y la madre de los hijos de Zebedeo."},{"idTitulo":"309","id_libro":"40","capitulo":"27","versiculo":"57","titulo":"Por tres días, el Cuerpo del Señor, es llevado al sepulcro. (Mr. 15:42-47; Lc. 23:50-56; Jn. 19:38-42)"},{"id_libro":"40","capitulo":"27","versiculo":"57","texto":"Cuando llegó la noche,  vino un hombre rico de Arimatea,  llamado José,  que también había sido discípulo de el Mesías."},{"id_libro":"40","capitulo":"27","versiculo":"58","texto":"Él fue a donde Pilato y le pidió el cuerpo de Yo Soy el Salvador. Entonces Pilato mandó que se le diese el Cuerpo."},{"id_libro":"40","capitulo":"27","versiculo":"59","texto":"Y tomando José el Cuerpo, Lo envolvió en una sábana limpia,"},{"id_libro":"40","capitulo":"27","versiculo":"60","texto":"y Lo puso en un sepulcro nuevo, de su propiedad,  que había labrado en la peña;  y después de hacer rodar una gran piedra a la entrada de la tumba,  se marchó."},{"id_libro":"40","capitulo":"27","versiculo":"61","texto":"Y se quedaron sentadas frente a la tumba María Magdalena,  y la otra María."},{"idTitulo":"2142","id_libro":"40","capitulo":"27","versiculo":"62","titulo":"La guardia vigila el sepulcro del Mesías de Israel."},{"id_libro":"40","capitulo":"27","versiculo":"62","texto":"Al día siguiente, en la víspera de la preparación del día de reposo,  se reunieron los príncipes y sacerdotes y los intérpretes de la Ley, y los fariseos ante Pilato,"},{"id_libro":"40","capitulo":"27","versiculo":"63","texto":"diciendo:  Señor,  nos acordamos que Aquel engañador dijo, cuando vivía:  Después de tres días resucitaré."},{"id_libro":"40","capitulo":"27","versiculo":"64","texto":"Manda,  pues, a asegurar el sepulcro hasta el tercer día,  no sea que vengan Sus discípulos de noche,  y lo hurten,  y digan al pueblo:  Resucitó de entre los muertos. Y será el postrer error peor que el primero."},{"id_libro":"40","capitulo":"27","versiculo":"65","texto":"Y Pilato les dijo:  Ahí tienen a la guardia; vayan, y asegúrenlo como dicen."},{"id_libro":"40","capitulo":"27","versiculo":"66","texto":"Entonces ellos fueron y aseguraron el sepulcro,  sellando la piedra y vigilándola con la guardia."}]