[{"idTitulo":"285","id_libro":"40","capitulo":"24","versiculo":"1","titulo":"El país de Israel y su templo, les quedará desierto. (Marcos. 13:1 y 2; Lucas. 21:5 y 6)"},{"id_libro":"40","capitulo":"24","versiculo":"1","texto":"Al salir del templo,  se acercaron Sus discípulos para mostrarle los edificios y el templo."},{"id_libro":"40","capitulo":"24","versiculo":"2","texto":"Respondiendo Él,  les dijo:  ¿Ven todos estos edificios?  De verdad les digo,  que no quedará aquí piedra sobre piedra,  que no sea derribada."},{"idTitulo":"287","id_libro":"40","capitulo":"24","versiculo":"3","titulo":"Sucesos antes del fin de este mundo. (Marcos. 13:3 al 23; Lucas. 21:7 al 24)"},{"id_libro":"40","capitulo":"24","versiculo":"3","texto":"Más tarde estaba Él sentado en el monte de los Olivos,  los discípulos se Le acercaron en privado, preguntándole: ¿Cuándo sucederán estas cosas,  y qué señales habrán antes de Su venida,  y del fin del mundo?"},{"id_libro":"40","capitulo":"24","versiculo":"4","texto":"Respondiendo Yo Soy el Mesías,  les dijo: tengan cuidado que nadie los engañe."},{"id_libro":"40","capitulo":"24","versiculo":"5","texto":"Porque vendrán muchos mintiendo que vienen en Mi Nombre,  diciendo: Soy yo el Mesías;  y a muchos engañarán."},{"id_libro":"40","capitulo":"24","versiculo":"6","texto":"Y oirán de guerras y rumores de guerras; procuren no alarmarse,  porque es necesario que todo esto acontezca;  pero aún no es el fin de este mundo."},{"id_libro":"40","capitulo":"24","versiculo":"7","texto":"Porque habrá guerras, de un país contra otro,  y nación contra otras naciones;  y habrá epidemias,  y hambrunas,  y terremotos en diferentes lugares."},{"id_libro":"40","capitulo":"24","versiculo":"8","texto":"Y todo esto será principio de dolores del parto."},{"id_libro":"40","capitulo":"24","versiculo":"9","texto":"Entonces a ustedes los entregarán a tribulación,  y los asesinarán,  y serán odiados por todas las personas por ser Mis seguidores y conocer Mi Nombre."},{"id_libro":"40","capitulo":"24","versiculo":"10","texto":"Muchos de los seguidores no tendrán convicciones y caerán, y se entregarán unos a otros,  y unos a otros se odiarán."},{"id_libro":"40","capitulo":"24","versiculo":"11","texto":"Y muchos falsos apóstoles,profetas y pastores se levantarán,  y engañarán a muchos;"},{"versiculo":"12","comprimido":[{"id_libro":"40","capitulo":"24","versiculo":"12","cita":"(Jeremías 8:10)","parteText":"Y habrá tanta maldad, que se multiplicará la desconfianza y el afecto de muchos se apagará.","ibroCita":"24","capituloCita":"8","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":94,"parteFinal":""}]},{"versiculo":"13","comprimido":[{"id_libro":"40","capitulo":"24","versiculo":"13","cita":"(Hechos 3:19)","parteText":"Mas Mi salvación será para el que persevere hasta el fin.","ibroCita":"44","capituloCita":"3","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":59},{"id_libro":"40","capitulo":"24","versiculo":"13","cita":"(Jeremías 6:16)","parteText":"","ibroCita":"24","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":59},{"id_libro":"40","capitulo":"24","versiculo":"13","cita":"(Juan 6:67)","parteText":"","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"67","versiculoCitaFinal":"67","posicion":59},{"id_libro":"40","capitulo":"24","versiculo":"13","cita":"(Revelaciones del Fin 22:11)","parteText":"","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":59},{"id_libro":"40","capitulo":"24","versiculo":"13","cita":"(Salmos 22:4)","parteText":"","ibroCita":"19","capituloCita":"22","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":59,"parteFinal":""}]},{"id_libro":"40","capitulo":"24","versiculo":"14","texto":"Y será predicado estas Nuevas Noticias del Reino en toda la tierra,  para testimonio a todas las naciones; Y entonces vendrá el fin de este mundo."},{"idTitulo":"284","id_libro":"40","capitulo":"24","versiculo":"15","titulo":"La señal destructora para huir. La abominación desoladora. (En el Principio 11; Éxodo 32; Isaías 14; Ezequiel 28:18; Daniel 7; y 9:27; 11:31;12:11; Segunda de Tesalonicenses  2:3; Revelaciones del Fin 13)"},{"id_libro":"40","capitulo":"24","versiculo":"15","texto":"Por tanto,  cuando vean en el lugar Santo la abominación desoladora de que habló el profeta Daniel  (el que lee,  entienda),"},{"id_libro":"40","capitulo":"24","versiculo":"16","texto":"Entonces los que estén en Judea,  huyan a las montañas."},{"id_libro":"40","capitulo":"24","versiculo":"17","texto":"El que esté en la azotea,  no descienda para tomar algo de su casa;"},{"id_libro":"40","capitulo":"24","versiculo":"18","texto":"Y el que esté en el campo,  no vuelva atrás para tomar su abrigo."},{"id_libro":"40","capitulo":"24","versiculo":"19","texto":"Mas  ¡ay de las que estén embarazadas,  y de las que paren en aquellos días!"},{"id_libro":"40","capitulo":"24","versiculo":"20","texto":"Oren,  pues,  que su huida no sea en invierno ni en día de reposo;"},{"id_libro":"40","capitulo":"24","versiculo":"21","texto":"Porque habrá entonces gran sufrimiento y tribulación,  cual no la ha habido desde el principio del mundo hasta ahora,  ni la habrá."},{"id_libro":"40","capitulo":"24","versiculo":"22","texto":"Y si aquellos días no fuesen acortados,  nadie sería salvo;  mas por causa de los escogidos,  aquellos días serán acortados."},{"id_libro":"40","capitulo":"24","versiculo":"23","texto":"Entonces,  si alguno les dijera:  Miren aquí está el Mesías. o miren allá está el Mesías, no les crean."},{"id_libro":"40","capitulo":"24","versiculo":"24","texto":"Porque se levantarán falsos mesías,  y falsos profetas,  y harán grandes señales y prodigios,  de tal manera que engañarán,  si fuese posible,  aun a los escogidos que siguen a Yo Soy Dios de Israel."},{"id_libro":"40","capitulo":"24","versiculo":"25","texto":"Mira que ya se los he dicho a ustedes."},{"id_libro":"40","capitulo":"24","versiculo":"26","texto":"Así que,  si les dicen:  Miren,  está en el desierto,  no salgan;  o miren,  está por sus casas,  no les crean."},{"id_libro":"40","capitulo":"24","versiculo":"27","texto":"Porque como el relámpago que sale del oriente y se ve hasta el occidente,  así será visible la venida del Hijo del Hombre."},{"id_libro":"40","capitulo":"24","versiculo":"28","texto":"Porque donde está el cadaver, allí estarán los zamuros, visible a todo ojo."},{"idTitulo":"2133","id_libro":"40","capitulo":"24","versiculo":"29","titulo":"El regreso del Mesías. (Marcos. 13:24 al 37; Lucas. 12:41 al 48; 17:22 al 37; y 21:25-36)"},{"versiculo":"29","comprimido":[{"id_libro":"40","capitulo":"24","versiculo":"29","cita":"(Isaías 34:4-4)","parteText":"E inmediatamente después de la tribulación de aquellos días,  el sol se oscurecerá,  y la luna no dará su resplandor,  y las estrellas caerán del cielo,  y los ejércitos de los cielos serán confrontados.","ibroCita":"23","capituloCita":"34","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":211,"parteFinal":""}]},{"id_libro":"40","capitulo":"24","versiculo":"30","texto":"Entonces aparecerá la señal del Hijo del Hombre en el cielo;  y entonces llorarán todas las familias de la tierra,  y verán al Hijo del Hombre viniendo sobre las nubes del cielo,  con poder y gran gloria."},{"id_libro":"40","capitulo":"24","versiculo":"31","texto":"Y con voz de trompeta enviará a sus ángeles,  y juntarán a sus escogidos,  de los cuatro puntos cardinales,  desde un extremo del cielo hasta el otro."},{"id_libro":"40","capitulo":"24","versiculo":"32","texto":"De la higuera aprendan la parábola:  Cuando ya brotan sus ramas tiernas y salen hojas,  saben que el verano está cerca."},{"id_libro":"40","capitulo":"24","versiculo":"33","texto":"Así también ustedes,  cuando vean que suceden todas estas cosas, saben que está cerca, a las puertas."},{"id_libro":"40","capitulo":"24","versiculo":"34","texto":"De verdad les digo,  que todo esto acontecerá."},{"id_libro":"40","capitulo":"24","versiculo":"35","texto":"El cielo y la tierra pasarán,  pero Mi Palabra se cumplirá."},{"id_libro":"40","capitulo":"24","versiculo":"36","texto":"Pero del día y la hora nadie sabe,  ni aun los ángeles de los cielos,  sino sólo Mi Padre."},{"idTitulo":"288","id_libro":"40","capitulo":"24","versiculo":"37","titulo":" La venida del Salvador, será como en los tiempos de Noé."},{"versiculo":"37","comprimido":[{"id_libro":"40","capitulo":"24","versiculo":"37","cita":"(En el Principio 6:13-13)","parteText":"Como en los días de Noé,  así será la venida del Hijo del Hombre.","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":69,"parteFinal":""}]},{"id_libro":"40","capitulo":"24","versiculo":"38","texto":"Porque como en los días antes del diluvio estaban comiendo y bebiendo,  casándose y dando en casamiento,  hasta el día en que Noé entró en el arca y fue cerrada la Puerta,"},{"id_libro":"40","capitulo":"24","versiculo":"39","texto":"y no entendieron hasta que vino el diluvio y se los llevó a todos,  así será también la venida del Hijo del Hombre."},{"id_libro":"40","capitulo":"24","versiculo":"40","texto":"Entonces estarán dos trabajando; Uno será arrebatado,  y el otro será dejado."},{"id_libro":"40","capitulo":"24","versiculo":"41","texto":"Dos mujeres estarán moliendo en un molino; Una será tomada,  y la otra será dejada."},{"id_libro":"40","capitulo":"24","versiculo":"42","texto":"No se duerman,  pues,  porque no saben a qué hora ha de venir su Señor."},{"id_libro":"40","capitulo":"24","versiculo":"43","texto":"Pero sepan esto,  que si el padre de familia supiese a qué hora va a llegar el ladrón, no se dormiría,  y no dejaría robar en su casa."},{"id_libro":"40","capitulo":"24","versiculo":"44","texto":"Por tanto,  también ustedes estén preparados;  porque el Hijo del Hombre vendrá a la hora menos pensada."},{"id_libro":"40","capitulo":"24","versiculo":"45","texto":"¿Quién es,  pues,  el súbdito fiel y prudente,  al cual puso su Señor sobre su casa para que les provea el alimento a tiempo?"},{"id_libro":"40","capitulo":"24","versiculo":"46","texto":"Bienaventurado aquel servidor al cual,  cuando su Señor regrese,  lo encuentre haciendo así."},{"id_libro":"40","capitulo":"24","versiculo":"47","texto":"De verdad les digo que sobre todos sus bienes lo pondrá."},{"id_libro":"40","capitulo":"24","versiculo":"48","texto":"Pero si es un servidor malo y dice en su corazón:  Mi Señor tarda en venir;"},{"id_libro":"40","capitulo":"24","versiculo":"49","texto":"y lo encuentra golpeándo a sus compañeros, y peor aun en deleites comiendo y bebiendo con los borrachos,"},{"id_libro":"40","capitulo":"24","versiculo":"50","texto":"vendrá el Señor de aquel servidor el día que éste no espera,  y a la hora que ignora,"},{"id_libro":"40","capitulo":"24","versiculo":"51","texto":"y lo castigará severamente,  y le impondrá el castigo que corresponde a los hipócritas;  allí llorará y rechinará los dientes."}]