[{"idTitulo":"281","id_libro":"40","capitulo":"23","versiculo":"1","titulo":"Yo Soy el Salvador (YaHshua) el Mesías de Israel aconseja a los discípulos del Nuevo Pacto, no imitar la hipocresía de los religiosos."},{"id_libro":"40","capitulo":"23","versiculo":"1","texto":"Después de esto habló Yo Soy el Dios de Israel a Su pueblo de Israel y a Sus discípulos escogidos para ser apóstoles,  diciéndoles:"},{"id_libro":"40","capitulo":"23","versiculo":"2","texto":"Los intérpretes de la Ley y los fariseos enseñan los mandamientos y dictan cátedra sobre los estatutos dados por Moisés."},{"versiculo":"3","comprimido":[{"id_libro":"40","capitulo":"23","versiculo":"3","cita":"(Proverbios 1:25-25)","parteText":"Así que,  todo lo que les digan que tienen que cumplir,  guardenlo y háganlo; Mas no hagan conforme a su proceder,  porque ellos enseñan y predican pero no creen, por eso no los cumplen.","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":189,"parteFinal":""}]},{"id_libro":"40","capitulo":"23","versiculo":"4","texto":"Porque imponen mandamientos y prohibiciones, difíciles de cumplir, los obligan a llevar pesadas cargas sobre los hombros de los seres humanos; Pero ellos no mueven ni un dedo para hacerlo y menos ayudar para que puedan cumplirlos."},{"id_libro":"40","capitulo":"23","versiculo":"5","texto":"Sino que hacen todas sus acciones para que las personas los vean como muy consagrados a Dios. Pues agrandan cada vez mas las cajitas recordatorias de los mandamientos de Dios y extienden sus flecos para impresionar de cuantos mandamientos saben."},{"id_libro":"40","capitulo":"23","versiculo":"6","texto":"Les gustan ocupar los primeros asientos en los banquetes,  y los puestos de honor en las sinagogas,"},{"id_libro":"40","capitulo":"23","versiculo":"7","texto":"y que los saluden en las plazas,  y que las personas los llamen:  Rabí,  Rabí. (Maestro)."},{"idTitulo":"2736","id_libro":"40","capitulo":"23","versiculo":"8","titulo":"Consejos para los apóstoles, sacerdotes y patriarcas del Nuevo Pacto para que no acepten títulos y se crean superiores a sus hermanos."},{"versiculo":"8","comprimido":[{"id_libro":"40","capitulo":"23","versiculo":"8","cita":"(Isaías 9:6)","parteText":"Pero ustedes no acepten que los llamen mí Rabí (Maestro);   Porque Uno es quien les da revelación: El Mesías.","ibroCita":"23","capituloCita":"9","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":113},{"id_libro":"40","capitulo":"23","versiculo":"8","cita":"(Proverbios 12:23)","parteText":"Pues todos ustedes son hermanos.","ibroCita":"20","capituloCita":"12","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":146,"parteFinal":""}]},{"id_libro":"40","capitulo":"23","versiculo":"9","texto":"Y no permitan que nadie entre sus hermanos los llame mí padre; Porque uno es su Padre,  el que está en los cielos."},{"versiculo":"10","comprimido":[{"id_libro":"40","capitulo":"23","versiculo":"10","cita":"(Juan 14:6)","parteText":"Ni consientan ser llamados mí líder; Porque uno es su Guía,  el Mesías.","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":75,"parteFinal":""}]},{"id_libro":"40","capitulo":"23","versiculo":"11","texto":"El que desea ser el mayor entre ustedes, que esté a su servicio."},{"versiculo":"12","comprimido":[{"id_libro":"40","capitulo":"23","versiculo":"12","cita":"(Jeremías 13:9-10)","parteText":"Porque el que se crea superior entre ustedes será humillado,  y el que esté al servicio de ustedes, será levantado.","ibroCita":"24","capituloCita":"13","versiculoCitaInicial":"9","versiculoCitaFinal":"10","posicion":118},{"id_libro":"40","capitulo":"23","versiculo":"12","cita":"(Mateo 11:12-12)","parteText":"","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":118},{"id_libro":"40","capitulo":"23","versiculo":"12","cita":"(Mateo 11:29-29)","parteText":"","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":118,"parteFinal":" "}]},{"idTitulo":"282","id_libro":"40","capitulo":"23","versiculo":"13","titulo":"Congregados para bendición y no para juicio."},{"versiculo":"13","comprimido":[{"id_libro":"40","capitulo":"23","versiculo":"13","cita":"(Santiago 3:1-1)","parteText":"Mas  ¡ay   de ustedes escribas y maestros religiosos congregacionales llamados: Los fariseos (Los escogidos),","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":110},{"id_libro":"40","capitulo":"23","versiculo":"13","cita":"(Malaquías 3:9)","parteText":"hipócritas!  porque le cierran el Reino de los cielos a la humanidad; Pues ni entran ustedes,  ni dejan entrar a los que quieren entrar.","ibroCita":"39","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":248,"parteFinal":""}]},{"id_libro":"40","capitulo":"23","versiculo":"14","texto":"¡Ay de ustedes, escribas y maestros de las congregaciones religiosas llamados los fariseos (Los escogidos), hipócritas!  porque van a las casas de las viudas y les devoran lo poco que tienen para comer,  y como pretexto, les hacen largas oraciones; Por estas acciones recibirán mayor condenación."},{"idTitulo":"2837","id_libro":"40","capitulo":"23","versiculo":"15","titulo":"Ni los seres humanos, ni las congregaciones salvan, solo Aquel de quien habla la Biblia. "},{"versiculo":"15","comprimido":[{"id_libro":"40","capitulo":"23","versiculo":"15","cita":"(Romanos 3:23-23)","parteText":"¡Ay de ustedes, que por leer la Biblia afirman que interpretan la voluntad de Dios y se dan testimonio que Lo representan, hipócritas!  pues recorren mar y tierra para hacer un discípulo,  y una vez que lo consiguen, los convierten a semejanza de ustedes mismos, y los hacen doblemente","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":288},{"id_libro":"40","capitulo":"23","versiculo":"15","cita":"(Hechos 14:19-19)","parteText":"hijos de condenación al igual que ustedes.","ibroCita":"44","capituloCita":"14","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":332},{"id_libro":"40","capitulo":"23","versiculo":"15","cita":"(Hechos 9:29-29)","parteText":"","ibroCita":"44","capituloCita":"9","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":332},{"id_libro":"40","capitulo":"23","versiculo":"15","cita":"(Lucas 12:48-48)","parteText":"","ibroCita":"42","capituloCita":"12","versiculoCitaInicial":"48","versiculoCitaFinal":"48","posicion":332,"parteFinal":" "}]},{"id_libro":"40","capitulo":"23","versiculo":"16","texto":"¡Ay de ustedes,  guías ciegos!  que dicen:  Si alguno jura por el templo,  no es nada; Pero si alguno jura por el oro del templo, se compromete."},{"id_libro":"40","capitulo":"23","versiculo":"17","texto":"¡Insensatos y ciegos!  porque  ¿cuál es mayor,  el oro,  o el templo que santifica al oro?"},{"id_libro":"40","capitulo":"23","versiculo":"18","texto":"También dicen:  Si alguno jura por el altar,  no es nada; Pero si alguno jura por la ofrenda que está sobre él,  está comprometido."},{"id_libro":"40","capitulo":"23","versiculo":"19","texto":"¡Necios y ciegos!  porque  ¿cuál es mayor,  la ofrenda,  o el altar que santifica la ofrenda?"},{"id_libro":"40","capitulo":"23","versiculo":"20","texto":"Pues el que jura por el altar,  jura por él,  y por todo lo que está sobre él;"},{"id_libro":"40","capitulo":"23","versiculo":"21","texto":"y el que jura por el templo,  jura por él,  y por el que Lo habita;"},{"id_libro":"40","capitulo":"23","versiculo":"22","texto":"y el que jura por el cielo,  jura por el trono de Dios,  y por Áquel que está sentado en el."},{"id_libro":"40","capitulo":"23","versiculo":"23","texto":"¡Ay de ustedes, que interpretan la voluntad de Dios y son hipócritas y congregaciones que toman el Nombre de Dios en cosas vanas!  porque exigen el diezmo de todo, sueldos, herencias, propinas y hasta de la menta, el eneldo y el comino,  y olvidan lo más importante de la Escritura: Hacer lo justo, tener misericordia y creer en Dios. Es necesario recoger los diezmos,  sin dejar de hacer lo más importante."},{"id_libro":"40","capitulo":"23","versiculo":"24","texto":"¡Guías ciegos,  que cuelan el mosquito,  y se tragan el camello!"},{"id_libro":"40","capitulo":"23","versiculo":"25","texto":"¡Ay de ustedes, instructores de la Ley y fariseos,  hipócritas!  porque limpian lo de fuera del vaso y del plato,  pero por dentro están llenos de inmundicias, astucias y de injusticias."},{"id_libro":"40","capitulo":"23","versiculo":"26","texto":"¡Fariseo ciego!  Limpia primero lo de dentro del vaso y del plato,  para que también lo de afuera esté limpio."},{"id_libro":"40","capitulo":"23","versiculo":"27","texto":"¡Ay de ustedes, teóricos de la Ley y fariseos,  hipócritas!  porque son semejantes a sepulcros de mármol,  que la apariencia por fuera,  a la verdad,  se ven hermosos,  mas por dentro están llenos de inmundicias de cadáveres en descomposición, de gusanos y asquerosidades."},{"id_libro":"40","capitulo":"23","versiculo":"28","texto":"Así también ustedes por fuera,  a la verdad, se muestran rectos ante los seres humanos, pero por dentro están llenos de hipocresía y maldad."},{"id_libro":"40","capitulo":"23","versiculo":"29","texto":"¡Ay de ustedes, doctos en la Ley y religiosos,  hipócritas!  porque construyen monumentos a los hombres que practicaron la justicia y adornan las tumbas de los profetas."},{"id_libro":"40","capitulo":"23","versiculo":"30","texto":"y dicen:  Si hubiéramos vivido en los días de nuestros padres,  no habríamos sido sus cómplices en el asesinato de los profetas."},{"id_libro":"40","capitulo":"23","versiculo":"31","texto":"Así que dan testimonio contra ustedes mismos,  de que son hijos, y que pertenecen a aquella generación de perversos que mataron a los profetas."},{"id_libro":"40","capitulo":"23","versiculo":"32","texto":"¡Ustedes también llenan la medida de sus padres!"},{"id_libro":"40","capitulo":"23","versiculo":"33","texto":"¡Hijos de serpientes,  generación de víboras!  ¿Cómo escaparán de la condenación del lago de fuego?"},{"id_libro":"40","capitulo":"23","versiculo":"34","texto":"Por tanto,  he aquí Yo les envío profetas y sabios y doctos en la interpretación de Mi Ley;  y de ellos,  a unos matarán y crucificarán,  y a otros humillarán en las sinagogas de ustedes,  y perseguiran de ciudad en ciudad;"},{"id_libro":"40","capitulo":"23","versiculo":"35","texto":"Así recaerá sobre ustedes toda la sangre justa que se ha derramado sobre la tierra,  desde la sangre de Abel el justo hasta la sangre de Zacarías hijo de Berequías,  a quien mataron entre el santuario y el altar."},{"id_libro":"40","capitulo":"23","versiculo":"36","texto":"De verdad les digo que todo esto será juzgado sobre esta generación inícua."},{"idTitulo":"283","id_libro":"40","capitulo":"23","versiculo":"37","titulo":"Yo Soy el Salvador (YaHshua) hace lamentaciones por YaHrushalem (Jerusalén) la rebelde. (Marcos. 13:34 al 35)"},{"id_libro":"40","capitulo":"23","versiculo":"37","texto":"¡YaHrushalem (Jerusalén),  que matas a los profetas,  y apedreas a quienes te son enviados!  ¡Cuántas veces anhelé la unidad de tus hijos,  como la gallina junta a sus pollitos debajo de las alas,  y no quisiste!"},{"id_libro":"40","capitulo":"23","versiculo":"38","texto":"Pues por perversos, su país y este templo les quedará desierto."},{"versiculo":"39","comprimido":[{"id_libro":"40","capitulo":"23","versiculo":"39","cita":"(Salmos 118:26-26)","parteText":"Porque les digo     que desde ahora no Me verán,  hasta que digan: \"Bendito el que viene en el Nombre de Yo Soy; Desde Tú Casa bendecimos a las naciones.","ibroCita":"19","capituloCita":"118","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":155,"parteFinal":""}]}]