[{"idTitulo":"292","id_libro":"40","capitulo":"26","versiculo":"1","titulo":"Conspiración de los hijos de satanás, para asesinar a Yo Soy el Salvador de Israel. (Marcos. 14:1 y 2; Lucas. 22:1 y 2; Juan. 11:45 al 53)"},{"id_libro":"40","capitulo":"26","versiculo":"1","texto":"Cuando terminó de enseñar Yo Soy el Maestro de Israel y su Redentor,  dijo a Sus discípulos:"},{"id_libro":"40","capitulo":"26","versiculo":"2","texto":"Saben que dentro de dos días se celebra la pascua,  y el Hijo del Hombre será entregado para ser crucificado."},{"id_libro":"40","capitulo":"26","versiculo":"3","texto":"Fueron convocados los príncipes, sacerdotes,  los interpretes de la Ley, autoridades y ancianos del pueblo judío, se reunieron en el patio del sumo sacerdote llamado Caifás,"},{"id_libro":"40","capitulo":"26","versiculo":"4","texto":"Y realizaron un consejo para detener con engaño a Salvador,  y asesinarlo."},{"id_libro":"40","capitulo":"26","versiculo":"5","texto":"Pero decían:  No durante la fiesta,  para que no sea que se amotine el pueblo."},{"idTitulo":"293","id_libro":"40","capitulo":"26","versiculo":"6","titulo":"Yo Soy el Salvador (YaHshua) es ungido en Betania para Su muerte. (Marcos. 14:3 al 9; Juan. 12:1 al 8)"},{"id_libro":"40","capitulo":"26","versiculo":"6","texto":"Y estando Yo Soy el Mesías en Betania,  en casa de Simón el que había sido sanado de lepra."},{"id_libro":"40","capitulo":"26","versiculo":"7","texto":"vino a Él una mujer,  con un frasco de perfume muy costoso,  y lo derramó sobre la cabeza de Él, cuando estaba sentado a la mesa."},{"id_libro":"40","capitulo":"26","versiculo":"8","texto":"Al ver esto,  los discípulos se indignaron,  diciendo:  ¿Para qué este desperdicio?"},{"id_libro":"40","capitulo":"26","versiculo":"9","texto":"Porque ese perfume se podía haber vendido a gran precio,  y haberse dado a los pobres."},{"id_libro":"40","capitulo":"26","versiculo":"10","texto":"Y oyéndolo Yo Soy el Salvador (YaHshua),  les dijo:   ¿Por qué molestan a esta mujer?  pues ha hecho conmigo una obra de misericordia."},{"id_libro":"40","capitulo":"26","versiculo":"11","texto":"Porque siempre tendrán pobres con ustedes,  pero a Mí no siempre Me tendrán."},{"id_libro":"40","capitulo":"26","versiculo":"12","texto":"Porque al derramar este perfume sobre Mi cuerpo,  lo ha hecho a fin de prepararme para la sepultura."},{"id_libro":"40","capitulo":"26","versiculo":"13","texto":"La verdad les digo que dondequiera que se predique estas Nuevas Noticias, por toda la tierra,  también se contará lo que ha hecho ésta mujer,  para que la recuerden."},{"idTitulo":"294","id_libro":"40","capitulo":"26","versiculo":"14","titulo":" El perverso escogido para vaso de deshonra."},{"id_libro":"40","capitulo":"26","versiculo":"14","texto":"Entonces uno de los doce discípulos,  que se llamaba Judas Iscariote,  fue a los príncipes y sacerdotes,"},{"versiculo":"15","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"15","cita":"(Zacarías 11:12-12)","parteText":"y les dijo:  ¿Qué me dan para que les entregue a Salvador?  Y ellos le ofrecieron treinta piezas de plata.","ibroCita":"38","capituloCita":"11","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":108,"parteFinal":""}]},{"id_libro":"40","capitulo":"26","versiculo":"16","texto":"Y desde entonces buscaba la oportunidad para entregarlo."},{"idTitulo":"295","id_libro":"40","capitulo":"26","versiculo":"17","titulo":"La Pascua del Cordero, que Yo Soy el Dios de Israel, se ha provisto. (Marcos. 14:12 al 25; Lucas. 22:7 al 23; Juan. 13: 21 al 30; Primera de Corintios. 11:23 al 26)"},{"id_libro":"40","capitulo":"26","versiculo":"17","texto":"El primer día de la fiesta de los panes sin levadura,  vinieron los discípulos a Yo Soy el Salvador, y le preguntaron:  ¿Dónde quieres que preparemos la cena del cordero de la pascua?"},{"id_libro":"40","capitulo":"26","versiculo":"18","texto":"Y Él dijo: Vayan a la ciudad al amigo que ya conocen,  y le diran:  El Maestro dice: \"Mi tiempo para la sepultura está cerca;  en tu casa celebraré la pascua con Mis discípulos\"."},{"id_libro":"40","capitulo":"26","versiculo":"19","texto":"Y los discípulos hicieron como Yo Soy el Mesías les ordenó,  y prepararon la pascua."},{"id_libro":"40","capitulo":"26","versiculo":"20","texto":"Cuando llegó la noche,  se sentó a la mesa con los doce."},{"id_libro":"40","capitulo":"26","versiculo":"21","texto":"Y mientras comían, dijo:   De cierto les digo,  que uno de ustedes Me va a entregar."},{"id_libro":"40","capitulo":"26","versiculo":"22","texto":"Y se llenaron de tristeza en gran manera,  comenzó cada uno de ellos a decirle:  ¿Seré yo,  Señor?"},{"versiculo":"23","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"23","cita":"(Salmos 41:9-9)","parteText":"Entonces Él respondió, y dijo:   El que mete la mano conmigo en el plato,  ése Me va a entregar.","ibroCita":"19","capituloCita":"41","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":99,"parteFinal":""}]},{"id_libro":"40","capitulo":"26","versiculo":"24","texto":"A la verdad el Hijo del Hombre va,  según está escrito de Él,  mas  ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Le sucederá cosas terribles, preferirá ese hombre no haber nacido."},{"id_libro":"40","capitulo":"26","versiculo":"25","texto":"Entonces respondiendo Judas,  el que le entregaba,  dijo:  ¿Soy yo,  Maestro?  Le dijo Salvador:   Tú lo has dicho."},{"idTitulo":"2862","id_libro":"40","capitulo":"26","versiculo":"26","titulo":"El Nuevo Pacto entre Dios y los que han aceptado Su Justicia: Al Mesías y Salvador de la humanidad."},{"id_libro":"40","capitulo":"26","versiculo":"26","texto":"Y mientras comían,  tomó Yo Soy el Salvador (YaHshua) el pan,  y bendijo,  y lo partió,  y dio a sus discípulos,  y dijo:   Tomen coman;  esto es Mi cuerpo."},{"id_libro":"40","capitulo":"26","versiculo":"27","texto":"Y tomando la copa,  y habiendo dado gracias,  les dio,  diciendo:  Beban todos el vino de la copa;"},{"versiculo":"28","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"28","cita":"(Josué 24:25)","parteText":"Porque esto es Mi sangre del Nuevo Pacto,","ibroCita":"6","capituloCita":"24","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":41},{"id_libro":"40","capitulo":"26","versiculo":"28","cita":"(Éxodo 24:3)","parteText":"","ibroCita":"2","capituloCita":"24","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":41,"parteFinal":"que por muchos es derramada, porque la paga del pecado es muerte."}]},{"id_libro":"40","capitulo":"26","versiculo":"29","texto":"Y les digo que desde ahora no beberé más de este fruto de la vid,  hasta aquel día en que lo beba nuevo con ustedes en el Reino de Mi Padre."},{"id_libro":"40","capitulo":"26","versiculo":"30","texto":"Y cuando hubieron cantado los salmos,  salieron al monte de los Olivos."},{"idTitulo":"296","id_libro":"40","capitulo":"26","versiculo":"31","titulo":"El Señor profetiza la negación de Pedro. (Marcos. 14:26 al 31; Lucas. 22:31 al 34; Juan. 13:36 al 38)"},{"versiculo":"31","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"31","cita":"(Zacarías 13:7-7)","parteText":"Entonces el Salvador les dijo:   Todos ustedes se avergonzarán de Mí esta noche; Porque escrito está: \"Levántate, oh espada, contra el Pastor, y contra el Hijo del Hombre Compañero Mío, dice Yo Soy de los ejércitos. Hiere al Pastor, y serán dispersadas las ovejas; Y Mi Diestra volverá a buscar a los pequeñitos\".","ibroCita":"38","capituloCita":"13","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":323,"parteFinal":""}]},{"id_libro":"40","capitulo":"26","versiculo":"32","texto":"Pero después que haya resucitado,  iré delante de ustedes a Galilea."},{"id_libro":"40","capitulo":"26","versiculo":"33","texto":"Respondió Pedro,  le dijo:  Aunque todos se averguencen de Usted,  yo nunca Lo abandonaré."},{"id_libro":"40","capitulo":"26","versiculo":"34","texto":"El Salvador le dijo:   De cierto te digo que esta noche,  antes que el gallo cante, Me negarás tres veces."},{"id_libro":"40","capitulo":"26","versiculo":"35","texto":"Pedro le dijo:  Aunque me sea necesario morir con Usted,  no Lo negaré. Y todos los discípulos dijeron lo mismo."},{"idTitulo":"297","id_libro":"40","capitulo":"26","versiculo":"36","titulo":"El Señor clama para que Su Dios y Padre, haga en Él Su voluntad. (Marcos. 14:32 al 42; Lucas. 22:39 al 46)"},{"id_libro":"40","capitulo":"26","versiculo":"36","texto":"Entonces Yo Soy el Hijo del Altísimo se fue con ellos a un lugar que se llama Getsemaní,  y dijo a Sus discípulos:   Siéntense por aquí,  entre tanto que Yo voy allá a orar."},{"id_libro":"40","capitulo":"26","versiculo":"37","texto":"Y tomando a Pedro,  y a los dos hijos de Zebedeo, Jacobo y Juan. Luego comenzó a entristecerse y a angustiarse mucho."},{"id_libro":"40","capitulo":"26","versiculo":"38","texto":"Entonces Yo Soy el Hijo del Hombre les dijo:   Mi alma está muy triste,  hasta la muerte;  quédense aquí,  y no se duerman, acompáñenme."},{"versiculo":"39","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"39","cita":"(Hebreos 5:7)","parteText":"Caminando un poco más adelante,  se arrodilló y puso Su rostro en tierra, gimiendo","ibroCita":"58","capituloCita":"5","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":84},{"id_libro":"40","capitulo":"26","versiculo":"39","cita":"(En el Principio 22:7-7)","parteText":"decía: Padre Mío,  si es posible,  pasa de Mí esta copa;  pero no sea como Yo quiero,  sino que se haga Su voluntad.","ibroCita":"1","capituloCita":"22","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":204,"parteFinal":" "}]},{"id_libro":"40","capitulo":"26","versiculo":"40","texto":"Vino luego a Sus discípulos,  y los halló durmiendo,  y dijo a Pedro:  ¿Así que no habéis podido velar Conmigo una hora?"},{"id_libro":"40","capitulo":"26","versiculo":"41","texto":"No se duerman y oren,  para que no sean inducidos a hacer el mal; El espíritu a la verdad está dispuesto,  pero la condición adámica es débil."},{"versiculo":"42","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"42","cita":"(Éxodo 30:1-1)","parteText":"Otra vez fue,  y oró por segunda vez,  diciendo: Padre Mío,  si no puede pasar de Mí esta copa sin que Yo la beba,  hágase Su voluntad.","ibroCita":"2","capituloCita":"30","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":139,"parteFinal":""}]},{"id_libro":"40","capitulo":"26","versiculo":"43","texto":"Vino otra vez y los halló durmiendo,  porque estaban agotados."},{"id_libro":"40","capitulo":"26","versiculo":"44","texto":"Y dejándolos,  se fue de nuevo,  y clamando por tercera vez,  diciendo las mismas palabras."},{"id_libro":"40","capitulo":"26","versiculo":"45","texto":"Entonces Yo Soy Dios invencible vino a Sus discípulos y les dijo: ¿Continúan durmiendo? pues ha llegado la hora,  y el Hijo del Hombre es entregado en manos de pecadores."},{"id_libro":"40","capitulo":"26","versiculo":"46","texto":"Levántense,  vamos;  vean,  se acerca el que Me entrega."},{"idTitulo":"298","id_libro":"40","capitulo":"26","versiculo":"47","titulo":"El Señor siempre fiel, Su amigo de confianza, Lo traiciona. (Marcos. 14:43 al 50; Lucas. 22:47 al 53; Juan 18:2 al 11)"},{"versiculo":"47","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"47","cita":"(1 Juan 2:19-19)","parteText":"Mientras todavía hablaba, llegó Judas,  uno de los doce,","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":58,"parteFinal":"  y con él mucha gente con espadas y palos, envíados de parte de los príncipes, sacerdotes, autoridades y ancianos de Su pueblo Israel."}]},{"id_libro":"40","capitulo":"26","versiculo":"48","texto":"Y el traidor les había dado una señal,  diciendo:  Al que yo bese, Ése es; deténganlo."},{"id_libro":"40","capitulo":"26","versiculo":"49","texto":"Y en seguida se acercó a Yo Soy el Salvador y le dijo:  ¡Salve,  Maestro!  Y lo besó."},{"versiculo":"50","comprimido":[{"id_libro":"40","capitulo":"26","versiculo":"50","cita":"(Hechos 1:1-1)","parteText":"Y Yo Soy el Mesías le dijo:   Amigo,","ibroCita":"44","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":37},{"id_libro":"40","capitulo":"26","versiculo":"50","cita":"(Lucas 1:1-1)","parteText":"","ibroCita":"42","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":37,"parteFinal":"lo que vas hacer, hazlo pronto. Entonces se acercaron y apresaron a Yo Soy el Salvador."}]},{"id_libro":"40","capitulo":"26","versiculo":"51","texto":"Pero uno de los que estaban con el Señor, sacó su espada,  e hiriendo a un siervo del sumo sacerdote,  le quitó la oreja."},{"id_libro":"40","capitulo":"26","versiculo":"52","texto":"Entonces el Salvador le dijo: Mete tu espada en su vaina;  porque todos los que peleen a espada,  a espada morirán."},{"id_libro":"40","capitulo":"26","versiculo":"53","texto":"¿Acaso piensan que no puedo ahora orar a Mi Padre,  y que Él me daría más de doce escuadrones de ángeles?"},{"id_libro":"40","capitulo":"26","versiculo":"54","texto":"¿Pero entonces cómo se cumplirían las Escrituras,  de que es necesario que así se haga?"},{"id_libro":"40","capitulo":"26","versiculo":"55","texto":"En aquella hora dijo el Señor a la gente:  ¿Como contra un ladrón han salido con espadas y con palos para detenerme? Si cada día Me sentaba con ustedes enseñándoles en el templo,  y no Me detuvieron."},{"id_libro":"40","capitulo":"26","versiculo":"56","texto":"Mas todo esto sucede,  para que se cumpla la Escritura dicho por los profetas.  Entonces todos Sus discípulos,  dejándolo,  huyeron."},{"idTitulo":"299","id_libro":"40","capitulo":"26","versiculo":"57","titulo":"Sí, Yo Soy es el Mesías, y ante Él se doblará toda rodilla. (Marcos. 14:53 al 65; Lucas. 22:54 y 63 al 71; Juan. 18: 12 al 14 y 19 al 24)"},{"id_libro":"40","capitulo":"26","versiculo":"57","texto":"Los que detuvieron a Yo Soy el Redentor Lo llevaron al sumo sacerdote Caifás, en donde estaban reunidos los intérpretes de la Ley, las autoridades y ancianos de la nación de Israel.."},{"id_libro":"40","capitulo":"26","versiculo":"58","texto":"Mas Pedro Lo seguía de lejos llegó al patio de la residencia y se sentó con los ministros del sumo sacerdote; para ver el fin."},{"id_libro":"40","capitulo":"26","versiculo":"59","texto":"Y los príncipes, sacerdotes, autoridades y ancianos del pueblo y todo el Concilio,  buscaban falso testimonio contra el Salvador,  para condenarlo a muerte,"},{"id_libro":"40","capitulo":"26","versiculo":"60","texto":"y no lo hallaron,  aunque muchos testigos mentirosos se presentaban. Pero al fin vinieron dos testigos,"},{"id_libro":"40","capitulo":"26","versiculo":"61","texto":"que dijeron:  Este dijo:  Puedo derribar el templo de Dios,  y en tres días reedificarlo."},{"id_libro":"40","capitulo":"26","versiculo":"62","texto":"Y levantándose el sumo sacerdote, Le dijo:  ¿No respondes nada?  ¿A estas acusaciones contra Ti?"},{"id_libro":"40","capitulo":"26","versiculo":"63","texto":"Mas Salvador callaba. Entonces el sumo sacerdote Le dijo:  Te conjuro por el Dios viviente,  que nos digas si eres Tú el Mesías,  el Hijo de Dios."},{"id_libro":"40","capitulo":"26","versiculo":"64","texto":"Yo Soy el Salvador (YaHshua) le dijo:   Tú lo has dicho; Y además les digo,  que desde ahora verán al Hijo del Hombre sentado a la Diestra del poder de Dios,  y viniendo en las nubes del cielo."},{"id_libro":"40","capitulo":"26","versiculo":"65","texto":"Entonces el sumo sacerdote rasgó sus vestiduras,  diciendo:  ¡Ha blasfemado!  ¿Qué más necesidad tenemos de testigos?  He aquí,  ahora mismo han oído Su blasfemia."},{"id_libro":"40","capitulo":"26","versiculo":"66","texto":"¿Qué les parece?  Y respondieron ellos, unánimes:  ¡Es culpable de muerte!"},{"id_libro":"40","capitulo":"26","versiculo":"67","texto":"Entonces Lo escupieron en el rostro,  y Le dieron puñetazos,  y otros Lo abofeteaban,"},{"id_libro":"40","capitulo":"26","versiculo":"68","texto":"Le gritaban: ¿Profetízanos, Mesías, quién es el que Te golpeó."},{"idTitulo":"300","id_libro":"40","capitulo":"26","versiculo":"69","titulo":"Pedro niega al Señor, como le había sido profetizado. (Marcos. 14:66 al 72; Lucas. 22:55 al 62; Juan. 18:15 al 18 y del 25 al 27)"},{"id_libro":"40","capitulo":"26","versiculo":"69","texto":"Pedro estaba sentado fuera en el patio; Y se le acercó una sirvienta,  diciendo:  Tú también estabas con Yo Soy el Salvador (YaHshua) el galileo."},{"id_libro":"40","capitulo":"26","versiculo":"70","texto":"Mas él lo negó delante de todos,  diciendo: Ignoro de que me hablas."},{"id_libro":"40","capitulo":"26","versiculo":"71","texto":"Saliendo él a la puerta,  le vio otra sirvienta,  y dijo a los que estaban allí:  También éste estaba con Yo Soy el Salvador el nazareno."},{"id_libro":"40","capitulo":"26","versiculo":"72","texto":"Pero él negó otra vez con juramento:  No conozco a Ese Hombre."},{"id_libro":"40","capitulo":"26","versiculo":"73","texto":"Un poco después,  acercándose los que por allí estaban,  dijeron a Pedro:  Verdaderamente también tú eres de ellos,  porque aun tu manera de hablar te descubre."},{"id_libro":"40","capitulo":"26","versiculo":"74","texto":"Entonces él comenzó a maldecir,  y a jurar:  No conozco al Hombre. Y en seguida cantó el gallo."},{"id_libro":"40","capitulo":"26","versiculo":"75","texto":"Entonces Pedro se acordó de la Palabra de Yo Soy el Señor,  que le había profetizado:    Antes que cante el gallo, Me negarás tres veces.  Y al salir afuera,  lloró amargamente."}]