[{"idTitulo":"265","id_libro":"40","capitulo":"20","versiculo":"1","titulo":"Parábola del pago a los obreros en la Viña. "},{"id_libro":"40","capitulo":"20","versiculo":"1","texto":"Porque el Reino de los cielos es semejante a un Hacendado de una Viña,  que salió por la mañana a contratar obreros para trabajar en Su Viñedo."},{"id_libro":"40","capitulo":"20","versiculo":"2","texto":"Y habiendo convenido con los trabajadores en un denario al día,  los envió a Su Viña."},{"id_libro":"40","capitulo":"20","versiculo":"3","texto":"Volvió a salir cerca de la hora tercera del día o nueve de la mañana, y vio a otros que estaban en la plaza desocupados;"},{"id_libro":"40","capitulo":"20","versiculo":"4","texto":"Y les dijo: Vayan también ustedes a Mi Viñedo,  y les daré lo que sea justo. Y ellos fueron."},{"id_libro":"40","capitulo":"20","versiculo":"5","texto":"Salió otra vez cerca de las horas sexta o al mediodía y novena del día o tres de la tarde,  e hizo lo mismo."},{"id_libro":"40","capitulo":"20","versiculo":"6","texto":"Y saliendo cerca de la hora undécima o cinco de la tarde,  halló a otros que estaban desocupados; Y les dijo:  ¿Por qué están aquí todo el día desocupados?"},{"id_libro":"40","capitulo":"20","versiculo":"7","texto":"Le dijeron:  Porque nadie nos ha contratado. El les dijo: Vayan también ustedes a Mi Viña,  y recibirán lo que sea justo."},{"id_libro":"40","capitulo":"20","versiculo":"8","texto":"Cuando llegó la noche,  el Hacendado de la Viña le dijo a Su Heredero:  Llama a los obreros y págales el jornal,  comenzando desde los postreros hasta los primeros."},{"id_libro":"40","capitulo":"20","versiculo":"9","texto":"Y al venir los que habían ido a trabajar cerca de la hora undécima o cinco de la tarde,  recibieron cada uno un denario."},{"id_libro":"40","capitulo":"20","versiculo":"10","texto":"Al venir también los primeros,  pensaron que iban a recibir más; Pero también ellos recibieron cada uno un denario."},{"id_libro":"40","capitulo":"20","versiculo":"11","texto":"Y al recibirlo,  murmuraban contra el Hacendado de la Viña,"},{"id_libro":"40","capitulo":"20","versiculo":"12","texto":"diciendo:  Estos que llegaron de último han trabajado una sola hora,  y los has hecho iguales a nosotros,  que hemos soportado la carga y el calor del día."},{"id_libro":"40","capitulo":"20","versiculo":"13","texto":"El,  respondiendo,  dijo a uno de ellos:  Amigo,  no te hecho ninguna injusticia;  ¿no conviniste conmigo en un denario al día?"},{"id_libro":"40","capitulo":"20","versiculo":"14","texto":"Toma lo que es tuyo,  y vete; Pero quiero dar a estos últimos, lo mismo que te pagué a ti."},{"id_libro":"40","capitulo":"20","versiculo":"15","texto":"¿No Me es lícito hacer Lo que quiero con lo Mío?  ¿O tienes tú envidia,  porque Yo Soy Bueno?"},{"id_libro":"40","capitulo":"20","versiculo":"16","texto":"Así,  los primeros serán postreros,  y los últimos,  primeros; Porque muchos son llamados,  mas pocos escogidos."},{"idTitulo":"261","id_libro":"40","capitulo":"20","versiculo":"17","titulo":"Por tercera vez, Yo Soy el Salvador (YaHshua) profetiza que va a pagar con Su muerte en la cruz, la deuda por el pecado de los hijos de Adán. (Marcos. 10:32 al 34; Lucas. 18:31 al 34)"},{"id_libro":"40","capitulo":"20","versiculo":"17","texto":"Subiendo el Salvador a Jerusalén,  tomó aparte a Sus doce discípulos,  y les dijo:"},{"id_libro":"40","capitulo":"20","versiculo":"18","texto":"He aquí subimos a Jerusalén,  y el Hijo del Hombre será entregado a los príncipes y sacerdotes y a los intérpretes de la Escritura,  y lo condenarán a muerte;"},{"id_libro":"40","capitulo":"20","versiculo":"19","texto":"y lo entregarán a los extranjeros para que se burlen de Él,  lo azoten,  y lo crucifiquen;  mas al tercer día resucitará."},{"idTitulo":"266","id_libro":"40","capitulo":"20","versiculo":"20","titulo":"Quieres un Ministerio: ¿Sabes lo que pides? (Marcos. 10:35 al 45)"},{"id_libro":"40","capitulo":"20","versiculo":"20","texto":"Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, Jacobo y Juan; Postrándose ante Él y haciéndole una petición."},{"id_libro":"40","capitulo":"20","versiculo":"21","texto":"El le dijo:  ¿Qué quieres? Ella le dijo:  Ordena que en Su Reino se sienten estos dos hijos míos,  el uno a su derecha,  y el otro a su izquierda."},{"id_libro":"40","capitulo":"20","versiculo":"22","texto":"Entonces Yo Soy el Salvador respondiendo,  dijo:   No saben lo que piden.  ¿Pueden beber de la copa de prueba que Yo he de beber,  y ser bautizados con el bautismo con que Yo Soy bautizado? Y ellos le dijeron:  Podemos."},{"versiculo":"23","comprimido":[{"id_libro":"40","capitulo":"20","versiculo":"23","cita":"(Hebreos 5:8-8)","parteText":"El les dijo:   A la verdad,  de Mi copa beberán,  y con el bautismo con que Yo Soy bautizado,  serán bautizados; Pero el sentarse a Mi derecha y a Mi izquierda,  no es Mí potestad concederlo,  sino a aquellos para quienes está preparado por Mi Padre.","ibroCita":"58","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":255,"parteFinal":" "}]},{"id_libro":"40","capitulo":"20","versiculo":"24","texto":"Cuando los diez oyeron esto,  se enojaron contra los dos hermanos."},{"idTitulo":"267","id_libro":"40","capitulo":"20","versiculo":"25","titulo":"Los más importantes en el reino de los cielos, son los que sirven y dan la vida por amor a sus hermanos."},{"id_libro":"40","capitulo":"20","versiculo":"25","texto":"Entonces Yo Soy el Mesías, llamándolos, les dijo:   Sepan que los gobernantes de las naciones se enseñorean de ellas por la fuerza,  y los que son gobernantes la ejercen sobre ellas con violencia."},{"id_libro":"40","capitulo":"20","versiculo":"26","texto":"Mas entre ustedes no será así,  sino que el que quiera hacerse grande entre ustedes estará a su servicio,"},{"id_libro":"40","capitulo":"20","versiculo":"27","texto":"y el que quiera ser el primero entre ustedes será su servidor;"},{"id_libro":"40","capitulo":"20","versiculo":"28","texto":"Les he dado ejemplo, como el Hijo del Hombre no vino para ser servido,  sino para servir,  y para dar Su vida en rescate por muchos."},{"idTitulo":"268","id_libro":"40","capitulo":"20","versiculo":"29","titulo":"Yo Soy el que Soy (YHWH) El Señor es Misericordioso. (Marcos. 10:46 al 52: Lucas. 18:35 al 43)"},{"id_libro":"40","capitulo":"20","versiculo":"29","texto":"Al salir ellos de Jericó, Lo seguía una gran multitud."},{"id_libro":"40","capitulo":"20","versiculo":"30","texto":"Y dos ciegos que estaban sentados junto al Camino,  cuando oyeron que Yo Soy el Mesías pasaba,  clamaron, gritando:  ¡Señor,  Hijo de David,  ten misericordia de nosotros!"},{"id_libro":"40","capitulo":"20","versiculo":"31","texto":"Y la gente los regañaba para que se callaran;  pero ellos clamaban más alto, gritando:  ¡Señor,  Hijo de David, seas misericordioso con nosotros!"},{"id_libro":"40","capitulo":"20","versiculo":"32","texto":"Y deteniéndose Yo Soy el Príncipe de Paz,  los llamó,  y les dijo:  ¿Qué quieren que haga?"},{"id_libro":"40","capitulo":"20","versiculo":"33","texto":"Ellos le dijeron:  Señor, queremos ver."},{"id_libro":"40","capitulo":"20","versiculo":"34","texto":"Entonces Yo Soy Dios invencible, lleno de misericordia,  les tocó los ojos,  y en seguida recobraron la vista;  y Lo siguieron."}]