[{"idTitulo":"269","id_libro":"40","capitulo":"21","versiculo":"1","titulo":"El Mesías de Israel entra triunfal en YaHrushalem (Jerusalén). (Marcos. 11:1 al 11; Lucas. 19:28 al 40; Juan. 12:12 al 19)"},{"id_libro":"40","capitulo":"21","versiculo":"1","texto":"Cuando se acercaban a Jerusalén, llegaron a Betfagé,  al monte de los Olivos, Yo Soy el Mesías envió a dos de Sus discípulos,"},{"id_libro":"40","capitulo":"21","versiculo":"2","texto":"diciéndoles: Vayan a la aldea que tienen enfrente de ustedes,  y luego hallarán una asna atada,  y un burrito con ella; los desatan y Me los traen."},{"id_libro":"40","capitulo":"21","versiculo":"3","texto":"Y si alguien les dice algo,  digan:  El Señor los necesita;  y luego los devolverá."},{"id_libro":"40","capitulo":"21","versiculo":"4","texto":"Todo esto sucedió para que se cumpliese la profecía, lo dicho por el profeta Zacarías,  cuando dijo:"},{"versiculo":"5","comprimido":[{"id_libro":"40","capitulo":"21","versiculo":"5","cita":"(Zacarías 9:9-9)","parteText":"\"Alégrate   mucho, hijos de Sion; da voces de júbilo, hijos de Jerusalén; Aquí viene su Rey vendrá a ti, el Justo y Salvador; Humilde, y cabalgando sobre un asno, sobre un burrito hijo de asna.\"","ibroCita":"38","capituloCita":"9","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":199,"parteFinal":" "}]},{"id_libro":"40","capitulo":"21","versiculo":"6","texto":"Y los discípulos fueron,  e hicieron como Yo Soy el Mesías les ordenó;"},{"id_libro":"40","capitulo":"21","versiculo":"7","texto":"y trajeron el asna y el burrito,  y pusieron sobre ellos sus mantos;  y Él se sentó encima."},{"id_libro":"40","capitulo":"21","versiculo":"8","texto":"Y la multitud,  que era muy numerosa, extendían sus mantos en el camino;  y otros cortaban ramas de los árboles,  y las tendían en el camino."},{"versiculo":"9","comprimido":[{"id_libro":"40","capitulo":"21","versiculo":"9","cita":"(Salmos 118:26-26)","parteText":"Y el gentío, tanto los que iban adelante y los que iban detrás aclamaban, gritando:  ¡Hosanna al Hijo de David!  ¡Bendito el que viene en el Nombre de Yo Soy!","ibroCita":"19","capituloCita":"118","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":162,"parteFinal":"  ¡Hosanna en las alturas!"}]},{"id_libro":"40","capitulo":"21","versiculo":"10","texto":"Cuando entró Él en Jerusalén,  toda la ciudad se conmovió,  diciendo:  ¿Quién es Éste?"},{"id_libro":"40","capitulo":"21","versiculo":"11","texto":"Y la gente decía:  Este es el Salvador el Profeta,  de Nazaret de Galilea."},{"idTitulo":"270","id_libro":"40","capitulo":"21","versiculo":"12","titulo":"El Sumo Sacerdote y Rey de Justicia (Melquisedec) limpia el templo de Su Dios, de las impurezas. (Marcos. 11:15 al 19; Lucas. 19:45 al 48; Juan. 2:13 al 22)"},{"id_libro":"40","capitulo":"21","versiculo":"12","texto":"Y entró Yo Soy el Salvador en el templo de Su Dios,  y echó fuera a todos los que vendían y compraban en el templo,  y volcó las mesas de los cambistas de monedas,  y las sillas de los que vendían palomas;"},{"versiculo":"13","comprimido":[{"id_libro":"40","capitulo":"21","versiculo":"13","cita":"(Isaías 56:7-7)","parteText":"y les dijo:  Escrito está:   Mi casa,  casa de oración será llamada;","ibroCita":"23","capituloCita":"56","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":71},{"id_libro":"40","capitulo":"21","versiculo":"13","cita":"(2 Corintios 2:17-17)","parteText":"Mas ustedes la han convertido en cueva de ladrones.","ibroCita":"47","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":123},{"id_libro":"40","capitulo":"21","versiculo":"13","cita":"(Jeremías 7:11-11)","parteText":"","ibroCita":"24","capituloCita":"7","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":123},{"id_libro":"40","capitulo":"21","versiculo":"13","cita":"(Malaquías 3:8-9)","parteText":"","ibroCita":"39","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"9","posicion":123,"parteFinal":""}]},{"id_libro":"40","capitulo":"21","versiculo":"14","texto":"Y vinieron a Él en el templo ciegos y cojos,  y los sanó."},{"id_libro":"40","capitulo":"21","versiculo":"15","texto":"Pero los príncipes y sacerdotes y los intérpretes de la Ley,  veían las maravillas que realizaba,  y a los muchachos aclamando en el templo y diciendo:  ¡Hosanna al Hijo de David!  se indignaron,"},{"id_libro":"40","capitulo":"21","versiculo":"16","texto":"y le dijeron:  ¿Oyes lo que éstos dicen?  Y Salvador les dijo:   Sí;  ¿nunca leyeron en la Escritura?: “En los labios de los pequeños y de los niños de pecho has puesto la perfecta alabanza; para hacer callar al enemigo y vengativo\"."},{"id_libro":"40","capitulo":"21","versiculo":"17","texto":"Y dejándolos,  salió fuera de Jerusalén a la ciudad a Betania,  y posó allí."},{"idTitulo":"271","id_libro":"40","capitulo":"21","versiculo":"18","titulo":"Frutos a tiempo, o cuando sean exigidos. (Marcos. 11:12 al 14 y del 20 al 26)"},{"id_libro":"40","capitulo":"21","versiculo":"18","texto":"Por la mañana,  volviendo a la ciudad,  tuvo hambre."},{"id_libro":"40","capitulo":"21","versiculo":"19","texto":"Y viendo una higuera cerca del camino,  vino a ella,  y no halló nada en ella,  sino hojas solamente;  y le dijo:   Nunca jamás nazca de ti fruto. Y luego se secó la higuera."},{"id_libro":"40","capitulo":"21","versiculo":"20","texto":"Al ver esto los discípulos,  decían asombrados:  ¿Cómo es que se secó en seguida la higuera?"},{"id_libro":"40","capitulo":"21","versiculo":"21","texto":"Respondiendo Yo Soy el Admirable,  les dijo:   De verdad les digo,  que si tuvieran fe,  y no dudaran,  no sólo harán esto de la higuera,  sino que si a esta montaña le dijeran:  Quítate y échate en el mar,  será hecho."},{"id_libro":"40","capitulo":"21","versiculo":"22","texto":"Y todo lo que pidan en oración,  creyendo,  lo recibirán."},{"idTitulo":"272","id_libro":"40","capitulo":"21","versiculo":"23","titulo":"¿Quién Te dio la autoridad para enseñar a Israel? (Marcos. 11:27 al 33; Lucas. 20:1 al 8)"},{"id_libro":"40","capitulo":"21","versiculo":"23","texto":"Cuando vino al templo,  los príncipes, sacerdotes, autoridades y ancianos del pueblo se acercaron a Él mientras enseñaba,  y le dijeron:  ¿Con qué autoridad enseñas?  ¿y quién Te dio esta autoridad para fungir como Maestro?"},{"id_libro":"40","capitulo":"21","versiculo":"24","texto":"Respondiendo Salvador,  les dijo:   Yo también les haré una pregunta,  y si me la contestan,  también yo les diré con qué autoridad hago estas cosas."},{"versiculo":"25","comprimido":[{"id_libro":"40","capitulo":"21","versiculo":"25","cita":"(Juan 3:5-5)","parteText":"El bautismo de Juan,  ¿Quién lo ordenó?  ¿Ordenado por el cielo,  o por autoridad humana? Ellos entonces discutían entre sí,  diciendo:  Si decimos,  del cielo,  nos dirá:  ¿Por qué,  pues,  no le creyeron?","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":215},{"id_libro":"40","capitulo":"21","versiculo":"25","cita":"(Revelaciones del Fin 1:6-6)","parteText":"","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":215},{"id_libro":"40","capitulo":"21","versiculo":"25","cita":"(Éxodo 29:4-4)","parteText":"","ibroCita":"2","capituloCita":"29","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":215,"parteFinal":" "}]},{"id_libro":"40","capitulo":"21","versiculo":"26","texto":"Y si le contestamos,  de los hombres,  tememos al pueblo;  porque todos tienen a Juan por profeta."},{"id_libro":"40","capitulo":"21","versiculo":"27","texto":"Y respondieron a Salvador:  No sabemos. Y Él también les dijo:   Tampoco Yo les diré con qué autoridad hago estas cosas."},{"idTitulo":"273","id_libro":"40","capitulo":"21","versiculo":"28","titulo":"¿Cuál de los hijos obedeció?"},{"id_libro":"40","capitulo":"21","versiculo":"28","texto":"Pero  ¿qué les parece?  Un hombre tenía dos hijos,  y acercándose al primero,  le dijo:  Hijo,  vaya hoy a trabajar en Mi Viña."},{"id_libro":"40","capitulo":"21","versiculo":"29","texto":"Respondiendo él,  dijo:  No quiero;  pero después,  arrepentido,  fue."},{"id_libro":"40","capitulo":"21","versiculo":"30","texto":"Y acercándose al otro,  le dijo de la misma manera;  y respondiendo él,  dijo:  Sí, Señor,  voy. Y no fue."},{"id_libro":"40","capitulo":"21","versiculo":"31","texto":"¿Cuál de los dos hizo la voluntad de Su Padre? Dijeron ellos:  El primero. Salvador les dijo:   De verdad les digo,  que los pecadores y las rameras van delante de ustedes al Reino de Dios."},{"id_libro":"40","capitulo":"21","versiculo":"32","texto":"Porque vino a ustedes Juan en camino de justicia,  y no le creyeron; Pero los pecadores y las rameras le creyeron; Y ustedes,  viendo esto,  no se arrepentieron después para creerle."},{"idTitulo":"363","id_libro":"40","capitulo":"21","versiculo":"33","titulo":"La Viña es del Redentor de Israel, adquirida a precio de sangre. (Marcos. 12:1 al 12; Lucas. 20:9 al 19)"},{"id_libro":"40","capitulo":"21","versiculo":"33","texto":"Les voy a contar otra parábola:  Hubo un Hacendado, dueño de una hacienda,  el cual plantó una Viña,  la cercó de vallado, construyó en ella un lagar,  edificó una torre,  y la encargó a unos labradores,  y se fue lejos."},{"id_libro":"40","capitulo":"21","versiculo":"34","texto":"Y cuando se acercó el tiempo de los frutos,  envió a Sus servidores a los labradores,  para que recibiesen sus frutos."},{"id_libro":"40","capitulo":"21","versiculo":"35","texto":"Mas los labradores,  tomando a los servidores,  a unos golpearon,  a otros mataron,  y a otros apedrearon."},{"id_libro":"40","capitulo":"21","versiculo":"36","texto":"Envió de nuevo otros servidores,  más que los primeros; E hicieron con ellos de la misma manera."},{"id_libro":"40","capitulo":"21","versiculo":"37","texto":"Finalmente les envió Su Hijo,  diciendo: Le tendrán honra a Mi Hijo."},{"id_libro":"40","capitulo":"21","versiculo":"38","texto":"Mas los labradores,  cuando vieron al Hijo,  dijeron entre sí:  Este es el Heredero; Vamos a eliminarlo, al matarlo nos apoderaremos de Su heredad."},{"id_libro":"40","capitulo":"21","versiculo":"39","texto":"Y Lo detuvieron y Lo asesinaron echándolo fuera de la Viña."},{"id_libro":"40","capitulo":"21","versiculo":"40","texto":"Cuando venga,  pues,  el Señor de la Viña,  ¿qué hará con aquellos labradores?"},{"id_libro":"40","capitulo":"21","versiculo":"41","texto":"Le dijeron:  A los malos destruirá sin misericordia,  y dará su Viña a otros labradores,  que Le den con creces los frutos a su tiempo."},{"idTitulo":"274","id_libro":"40","capitulo":"21","versiculo":"42","titulo":"Si Yo Soy no edifica Su Casa, en vano trabajan sin Él."},{"id_libro":"40","capitulo":"21","versiculo":"42","texto":"El Salvador les dijo:  ¿Nunca leyeron en la Escritura?: \"La Roca que desecharon los constructores, ha resultado ser la Principal del ángulo. De parte de Yo Soy es esto, Y es algo asombroso a nuestros ojos\"."},{"id_libro":"40","capitulo":"21","versiculo":"43","texto":"Por tanto les digo,  que el Reino de Dios será quitado de ustedes,  y será dado a gente que produzca los frutos de Él."},{"id_libro":"40","capitulo":"21","versiculo":"44","texto":"Y el que caiga sobre esta Roca será quebrantado; Y sobre quien caiga la Roca, lo destrozará."},{"id_libro":"40","capitulo":"21","versiculo":"45","texto":"Y oyendo sus parábolas los príncipes, sacerdotes y los de la congregación llamados los fariseos, comprendieron que hablaba de ellos."},{"id_libro":"40","capitulo":"21","versiculo":"46","texto":"Pero al querer apresarlo,  temían al pueblo,  porque éste Lo tenía por Profeta."}]