[{"idTitulo":"289","id_libro":"40","capitulo":"25","versiculo":"1","titulo":"Parábola de las diez Novias."},{"id_libro":"40","capitulo":"25","versiculo":"1","texto":"Entonces el Reino de los cielos será semejante a diez vírgenes que tomando sus lámparas,  salieron a recibir al Esposo."},{"id_libro":"40","capitulo":"25","versiculo":"2","texto":"Cinco de ellas eran juiciosas y cinco descuidadas."},{"id_libro":"40","capitulo":"25","versiculo":"3","texto":"Las insensatas,  tomando sus lámparas,  no previeron comprar mas aceite;"},{"id_libro":"40","capitulo":"25","versiculo":"4","texto":"Mas las prudentes tomaron aceite en sus vasijas,  juntamente con sus lámparas."},{"id_libro":"40","capitulo":"25","versiculo":"5","texto":"Y como el Esposo tardaba, se quedaron dormidas."},{"id_libro":"40","capitulo":"25","versiculo":"6","texto":"Y a la medianoche se oyó un clamor:  ¡Aquí viene el Esposo; Salgan a recibirlo!"},{"id_libro":"40","capitulo":"25","versiculo":"7","texto":"Entonces todas aquellas vírgenes se levantaron,  y arreglaron sus lámparas."},{"id_libro":"40","capitulo":"25","versiculo":"8","texto":"Y las imprudentes dijeron a las precavidas:  Danos de su aceite; Porque nuestras lámparas se apagan."},{"id_libro":"40","capitulo":"25","versiculo":"9","texto":"Mas las prudentes respondieron diciendo:  Para que no nos falte a nosotras y a ustedes, vayan más bien a los que venden,  y compren para ustedes mismas."},{"versiculo":"10","comprimido":[{"id_libro":"40","capitulo":"25","versiculo":"10","cita":"(En el Principio 7:16-16)","parteText":"Pero mientras ellas iban a comprar, llegó el Esposo;  y las que estaban preparadas entraron con Él a las Bodas; Y se cerró la Puerta.","ibroCita":"1","capituloCita":"7","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":136},{"id_libro":"40","capitulo":"25","versiculo":"10","cita":"(Juan 10:9-9)","parteText":"","ibroCita":"43","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":136},{"id_libro":"40","capitulo":"25","versiculo":"10","cita":"(Mateo 7:13-13)","parteText":"","ibroCita":"40","capituloCita":"7","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":136,"parteFinal":""}]},{"id_libro":"40","capitulo":"25","versiculo":"11","texto":"Después vinieron también las otras vírgenes,  diciendo:  ¡Señor, Señor,  ábrenos!"},{"id_libro":"40","capitulo":"25","versiculo":"12","texto":"Mas Él,  respondiendo,  dijo: La verdad les digo,  que no las conozco."},{"id_libro":"40","capitulo":"25","versiculo":"13","texto":"No se duerman,  pues,  porque no saben el día ni la hora en que el Hijo del Hombre ha de venir."},{"idTitulo":"290","id_libro":"40","capitulo":"25","versiculo":"14","titulo":"Parabola en referencia a los Dones y Ministerios."},{"versiculo":"14","comprimido":[{"id_libro":"40","capitulo":"25","versiculo":"14","cita":"(Proverbios 11:26-26)","parteText":"Porque el Reino de los cielos es como un Señor muy rico que decidió ausentarse lejos,  llamó a Sus servidores y administradores y les entregó sus bienes.","ibroCita":"20","capituloCita":"11","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":157,"parteFinal":""}]},{"id_libro":"40","capitulo":"25","versiculo":"15","texto":"A uno dio cinco talentos,  y a otro dos,  y a otro uno,  a cada uno conforme a su capacidad; Y luego se fue lejos."},{"id_libro":"40","capitulo":"25","versiculo":"16","texto":"El que había recibido cinco talentos fue y negoció con ellos,  y tuvo de ganancia otros cinco talentos"},{"id_libro":"40","capitulo":"25","versiculo":"17","texto":"Asimismo el que había recibido dos, invirtió y ganó también otros dos."},{"id_libro":"40","capitulo":"25","versiculo":"18","texto":"Pero el que había recibido uno fue y lo enterró en la tierra,  y escondió el dinero de su Señor."},{"id_libro":"40","capitulo":"25","versiculo":"19","texto":"Después de mucho tiempo vino el Señor de aquellos siervos,  y los llamó para arreglar cuentas con ellos."},{"id_libro":"40","capitulo":"25","versiculo":"20","texto":"Y vino el que había recibido cinco talentos, y le trajo otros cinco talentos,  diciendo:  Señor,  cinco talentos me entregaste; Aquí tienes,  he ganado otros cinco talentos sobre ellos."},{"id_libro":"40","capitulo":"25","versiculo":"21","texto":"Y su Señor le dijo: Excelente,  buen siervo fiel;  sobre poco te puse y has sido fiel,  sobre mucho te pondré; Entra en el gozo de tu Señor."},{"id_libro":"40","capitulo":"25","versiculo":"22","texto":"Llegando también el que había recibido dos talentos,  dijo:  Señor,  dos talentos me entregaste; Aquí tienes,  he ganado otros dos talentos sobre ellos."},{"id_libro":"40","capitulo":"25","versiculo":"23","texto":"Su Señor le dijo: Muy bien,  buen siervo fiel;  sobre poco has sido fiel,  sobre mucho te pondré; Entra en el gozo de tu Señor."},{"id_libro":"40","capitulo":"25","versiculo":"24","texto":"Pero llegando también el que había recibido un talento,  dijo:  Señor,  te conocía que eres Todopoderoso,  que siegas donde no sembraste y recoges donde no sembraste;"},{"id_libro":"40","capitulo":"25","versiculo":"25","texto":"Por lo cual me acobardé,  y fui y escondí tu talento bajo tierra; Aquí tienes lo que es tuyo."},{"id_libro":"40","capitulo":"25","versiculo":"26","texto":"Respondiendo su Señor,  le dijo: Que inútil y egoísta eres, sabías que recojo donde no sembré,  y que cosecho donde no sembré."},{"id_libro":"40","capitulo":"25","versiculo":"27","texto":"Al menos,  debías haber dado Mi riqueza a los negociantes,  y al venir Yo,  hubiera recibido lo que es Mío con los intereses."},{"id_libro":"40","capitulo":"25","versiculo":"28","texto":"Quítenle,  pues,  el talento,  y dáselo al que tiene diez talentos."},{"id_libro":"40","capitulo":"25","versiculo":"29","texto":"Porque al que tiene,  le será dado más,  y tendrá mucho más; Y al que no tiene,  aun lo que tiene le será quitado."},{"id_libro":"40","capitulo":"25","versiculo":"30","texto":"Y al inútil échenlo en las tinieblas de afuera;  allí llorará y rechinará los dientes."},{"idTitulo":"291","id_libro":"40","capitulo":"25","versiculo":"31","titulo":" Los misericordiosos, alcanzarán misericordia."},{"id_libro":"40","capitulo":"25","versiculo":"31","texto":"Cuando el Hijo del Hombre venga en Su gloria,  y todos Sus santos ángeles con Él,  entonces se sentará en Su trono de gloria,"},{"id_libro":"40","capitulo":"25","versiculo":"32","texto":"y serán reunidas delante de Él todas las naciones;  y apartará los unos de los otros,  como aparta el pastor las ovejas de los cabritos."},{"id_libro":"40","capitulo":"25","versiculo":"33","texto":"Y pondrá las ovejas a Su derecha,  y los cabritos a la izquierda."},{"id_libro":"40","capitulo":"25","versiculo":"34","texto":"Entonces el Rey dirá a los de Su derecha:  Vengan,  benditos de Mi Padre,  hereden el Reino preparado para ustedes desde el Principio de la fundación del mundo."},{"id_libro":"40","capitulo":"25","versiculo":"35","texto":"Porque cuando tuve hambre, Me diste de comer; Tuve sed,  y Me diste de beber; Fui forastero,  y Me diste posada;"},{"id_libro":"40","capitulo":"25","versiculo":"36","texto":"Estuve desnudo,  y Me cubriste; Enfermo,  y Me ayudaste; En la cárcel,  y Me visitaste."},{"id_libro":"40","capitulo":"25","versiculo":"37","texto":"Entonces los justos le responderán diciendo:  Señor,  ¿cuándo Lo vimos hambriento,  y Lo sustentamos,  o sediento,  y Le dimos de beber?"},{"id_libro":"40","capitulo":"25","versiculo":"38","texto":"¿Y cuándo Lo vimos forastero,  y Lo hospedamos,  o desnudo,  y Lo cubrimos?"},{"id_libro":"40","capitulo":"25","versiculo":"39","texto":"¿O cuándo Lo vimos enfermo,  o en la cárcel,  y vinimos a Usted?"},{"idTitulo":"2787","id_libro":"40","capitulo":"25","versiculo":"40","titulo":""},{"id_libro":"40","capitulo":"25","versiculo":"40","texto":"Y respondiendo el Rey,  les dirá:  De verdad les digo que en cuanto se lo hicieron a uno de estos mis discípulos mas pequeños, Mis servidores y sacerdotes, a Mí Me Lo hicieron."},{"idTitulo":"2788","id_libro":"40","capitulo":"25","versiculo":"41","titulo":"¡Ay de ustedes malos administradores de la Viña del Señor!"},{"versiculo":"41","comprimido":[{"id_libro":"40","capitulo":"25","versiculo":"41","cita":"(Jeremías 11:18)","parteText":"Entonces dirá también a los de la izquierda:  Apártense de Mi presencia, anatemas o malditos, y sean echados al lago de fuego eterno preparado para satanás y los espíritus de maldad que lo secundaron.","ibroCita":"24","capituloCita":"11","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":205,"parteFinal":""}]},{"id_libro":"40","capitulo":"25","versiculo":"42","texto":"Porque tuve hambre,  y no Me diste de comer; Tuve sed,  y no Me diste de beber;"},{"id_libro":"40","capitulo":"25","versiculo":"43","texto":"fui forastero,  y no Me recogiste; Estuve desnudo,  y no te importó; Enfermo,  y en la cárcel,  y fuiste indiferente."},{"id_libro":"40","capitulo":"25","versiculo":"44","texto":"Entonces también ellos Le responderán diciendo:  Señor,  ¿Cuándo Te vimos hambriento,  sediento,  forastero,  desnudo,  enfermo,  o en la cárcel,  y no Te servimos?"},{"id_libro":"40","capitulo":"25","versiculo":"45","texto":"Entonces les responderá diciendo:  De cierto les digo que en cuanto no lo hicieron a uno de estos Mis pequeños que creen en Mí, cuando padecían en sus tribulaciones en este mundo, tampoco a Mí Me Lo hicieron."},{"id_libro":"40","capitulo":"25","versiculo":"46","texto":"E irán éstos al castigo eterno, por indolentes y perversos; y los justos heredarán la vida eterna."}]