[{"idTitulo":"203","id_libro":"40","capitulo":"8","versiculo":"1","titulo":"Yo Soy el Hijo de Hombre es adorado por un pobre en espíritu e inmundo ceremonialmente."},{"id_libro":"40","capitulo":"8","versiculo":"1","texto":"Cuando Yo Soy el Mesías de Israel descendió de la montaña, Lo seguía mucha gente."},{"id_libro":"40","capitulo":"8","versiculo":"2","texto":"Y vino un leproso y se postró ante Él,  diciendo:  Señor,  si quieres,  puedes limpiarme."},{"id_libro":"40","capitulo":"8","versiculo":"3","texto":"Yo Soy el Sanador de Israel extendió la mano y lo tocó,  diciendo:   Quiero; Seas limpio. Y al instante su lepra desapareció."},{"id_libro":"40","capitulo":"8","versiculo":"4","texto":"Entonces Yo Soy el Salvador le dijo:   Mira,  no lo digas a nadie; Preséntate ante el sacerdote,  y lleva la ofrenda que ordenó Moisés en la Ley,  para testimonio a ellos."},{"idTitulo":"204","id_libro":"40","capitulo":"8","versiculo":"5","titulo":"La gente de las naciones dan ejemplo de fe, ante Israel el pueblo escogido de Dios."},{"id_libro":"40","capitulo":"8","versiculo":"5","texto":"Entrando Yo Soy el Comandante de los ejércitos celestiales de Dios en Capernaum,  vino a Él un militar romano con rango de centurión,  rogándole,"},{"id_libro":"40","capitulo":"8","versiculo":"6","texto":"y le dijo:  Señor,  mi criado está postrado en casa,  postrado en una cama, sufriendo mucho."},{"id_libro":"40","capitulo":"8","versiculo":"7","texto":"Y Yo Soy el Salvador le dijo:   Yo iré y lo sanaré."},{"id_libro":"40","capitulo":"8","versiculo":"8","texto":"Respondió el centurión y dijo:  Señor,  no soy digno de que entres a mi casa; Solamente ordene la Palabra,  y mi criado sanará."},{"id_libro":"40","capitulo":"8","versiculo":"9","texto":"Porque yo también soy un hombre sujeto a autoridad,  y tengo bajo mis órdenes soldados; Y si le ordeno a éste:  Ve,  y él va; Y al otro le digo:  Ven,  y viene; Y a mis siervos les ordeno hagan esto y lo hacen."},{"id_libro":"40","capitulo":"8","versiculo":"10","texto":"Al oírlo Yo Soy el Salvador de Israel,  se asombró,  y dijo a quienes Le seguían:   De cierto les digo,  que ni aun en Mi pueblo Israel he hallado tanta fe, como la demostrada por este extranjero."},{"id_libro":"40","capitulo":"8","versiculo":"11","texto":"Y les digo que vendrá mucha gente de las naciones, de todas partes del mundo,  y se sentarán con Abraham e Isaac y Jacob en el Reino de los cielos;"},{"id_libro":"40","capitulo":"8","versiculo":"12","texto":"Pero muchos del pueblo de Israel a quienes primeramente fueron invitados al reino, serán desechados por pertenecer a las tinieblas, allí será el lloro y rechinar de dientes."},{"id_libro":"40","capitulo":"8","versiculo":"13","texto":"Entonces Yo Soy el Libertador de Israel dijo al comandante del ejército romano: Regresa a tu casa y como creíste,  te sea hecho. Y su criado fue sanado en ese momento."},{"idTitulo":"2111","id_libro":"40","capitulo":"8","versiculo":"14","titulo":"Yo Soy sana a la suegra de Simón (Pedro), uno de Sus discípulos formado como apóstol."},{"id_libro":"40","capitulo":"8","versiculo":"14","texto":"Vino Yo Soy el Sanador de Israel a casa de Pedro,  y vio a la suegra de éste postrada en cama,  con fiebre."},{"id_libro":"40","capitulo":"8","versiculo":"15","texto":"Y tocó su mano,  y la fiebre la dejó; Y ella se levantó,  y les servía."},{"id_libro":"40","capitulo":"8","versiculo":"16","texto":"Y al anochecer,  trajeron a Él muchos poseídos de espíritus de inmundicias y maldad; Y la Palabra echó fuera a los espíritus,  y sanó a todos los que estaban enfermos;"},{"versiculo":"17","comprimido":[{"id_libro":"40","capitulo":"8","versiculo":"17","cita":"(Isaías 53:4-5)","parteText":"Para que se cumpliese lo dicho por el profeta Isaías,  cuando dijo: Ciertamente llevó Él nuestras enfermedades, y sufrió el castigo que merecíamos nosotros; Y nosotros nos imaginamos que Dios Lo estaba castigando, Lo estaba azotando por Sus pecados, que Sus necesidades y sufrimientos eran juicios por Sus acciones.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"4","versiculoCitaFinal":"5","posicion":320,"parteFinal":" "}]},{"idTitulo":"206","id_libro":"40","capitulo":"8","versiculo":"18","titulo":"El precio de valentía para seguir al Unigénito Hijo de Dios."},{"id_libro":"40","capitulo":"8","versiculo":"18","texto":"Viéndo la multitud que Le seguía, Yo Soy el Señor, ordenó ir al otro lado del lago."},{"id_libro":"40","capitulo":"8","versiculo":"19","texto":"Y vino un intérprete de la Escritura y le dijo:  Maestro, Te seguiré adondequiera que Tú vayas."},{"id_libro":"40","capitulo":"8","versiculo":"20","texto":"Yo Soy el Santo de Israel le dijo:   Las zorras tienen madrigueras,  y las aves nidos; Mas el Hijo del Hombre no tiene dónde dormir."},{"id_libro":"40","capitulo":"8","versiculo":"21","texto":"Otro de Sus discípulos le dijo:  Señor, Te seguiré pero mi padre ha muerto, permíteme que vaya a darle sepultura."},{"versiculo":"22","comprimido":[{"id_libro":"40","capitulo":"8","versiculo":"22","cita":"(2 Corintios 12:9-9)","parteText":"Yo Soy el Salvador le dijo: Tú sígueme;                 Deja que los muertos entierren a sus muertos.","ibroCita":"47","capituloCita":"12","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":103},{"id_libro":"40","capitulo":"8","versiculo":"22","cita":"(Juan 14:6-6)","parteText":"","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":103},{"id_libro":"40","capitulo":"8","versiculo":"22","cita":"(Romanos 8:10-10)","parteText":"","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":103},{"id_libro":"40","capitulo":"8","versiculo":"22","cita":"(Romanos 3:23-23)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":103},{"id_libro":"40","capitulo":"8","versiculo":"22","cita":"(Salmos 51:5-5)","parteText":"","ibroCita":"19","capituloCita":"51","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":103,"parteFinal":""}]},{"idTitulo":"207","id_libro":"40","capitulo":"8","versiculo":"23","titulo":" ¿Quién es este Hijo del Hombre? Que hasta el mar le obedece."},{"id_libro":"40","capitulo":"8","versiculo":"23","texto":"Y entrando Él en la barca, Sus discípulos Lo siguieron."},{"id_libro":"40","capitulo":"8","versiculo":"24","texto":"Y navegando se levantó en el mar una tempestad tan fuerte que las olas entraban en la barca; Pero Yo Soy el Hijo de Hombre dormía."},{"id_libro":"40","capitulo":"8","versiculo":"25","texto":"Y vinieron Sus discípulos y le despertaron,  diciendo:  ¡Señor,  sálvanos,  que nos vamos a ahogar!"},{"id_libro":"40","capitulo":"8","versiculo":"26","texto":"El les dijo:  ¿Por qué le tienen miedo a las adversidades? hombres de poca fe. Entonces,  levantándose, ordenó a los vientos y al mar estar en calma; Y el mar se hizo sereno."},{"id_libro":"40","capitulo":"8","versiculo":"27","texto":"Y Sus escogidos se maravillaron,  diciendo:  ¿Quién es Este Hombre? Pues aun los vientos y el mar Le obedecen."},{"idTitulo":"208","id_libro":"40","capitulo":"8","versiculo":"28","titulo":"De hijos de Dios a condición humana sumada a la rebelión, y su posterior degradación al permitir ser poseídos por espíritus de las tinieblas."},{"id_libro":"40","capitulo":"8","versiculo":"28","texto":"Cuando llegó a la otra ribera a la provincia de Gadara,  vinieron a su encuentro dos hombres poseídos por espíritus de las tinieblas que vivían en el cementerio, sumamente agresivos,  tanto que nadie se atrevía a pasar por aquel sitio."},{"id_libro":"40","capitulo":"8","versiculo":"29","texto":"Y gritando le decían:  ¿Qué tienes contra nosotros, Yo Soy, Salvador Hijo de Dios?  ¿Has venido hasta acá para condenarnos antes del juicio?"},{"id_libro":"40","capitulo":"8","versiculo":"30","texto":"Había a cierta distancia un hato de muchos cerdos."},{"id_libro":"40","capitulo":"8","versiculo":"31","texto":"Y los espíritus de vicios e inmundicias Le rogaron diciendo:  Si nos echas fuera,  permítenos ir a aquel hato de cerdos."},{"id_libro":"40","capitulo":"8","versiculo":"32","texto":"El les permitió: Vayan. Y ellos salieron de los dos seres humanos,  y se metieron en aquel hato de cerdos; Y los cerdos al ser poseídos, se asustaron y huyeron en estampida, hasta caer por un despeñadero al mar, donde se ahogaron."},{"id_libro":"40","capitulo":"8","versiculo":"33","texto":"Y los que cuidaban el hato también huyeron al ver la escena, y vinieron a la ciudad,  contaron todas las cosas,  y lo que había pasado con los poseídos."},{"id_libro":"40","capitulo":"8","versiculo":"34","texto":"Y cuando Lo vieron, toda la ciudad salió al encuentro de Yo Soy el Salvador; Pero para pedirle que se fuera de su región."}]