[{"idTitulo":"209","id_libro":"40","capitulo":"9","versiculo":"1","titulo":"Yo Soy el Salvador (YaHshua) es el Dios de Israel y por ende el que perdona sus pecados. (Marcos. 2:1 al 12; Lucas. 5:17 al 26)"},{"id_libro":"40","capitulo":"9","versiculo":"1","texto":"Entonces, Yo Soy el Salvador tomó una barca,  pasó al otro lado del lago y vino a su ciudad."},{"id_libro":"40","capitulo":"9","versiculo":"2","texto":"Y sucedió que Le trajeron un paralítico,  tendido sobre una camilla; Y al ver el Señor la fe de sus amigos,  dijo al paralítico: Ánimo hijo; Tus pecados te son perdonados."},{"id_libro":"40","capitulo":"9","versiculo":"3","texto":"Entonces algunos de los intérpretes y maestros de la Biblia, murmuraban dentro de sí:  Este blasfema."},{"id_libro":"40","capitulo":"9","versiculo":"4","texto":"Y conociendo el Señor los pensamientos de ellos, les dijo:  ¿Por qué piensan mal en sus corazones, al malinterpretar la Escritura?"},{"id_libro":"40","capitulo":"9","versiculo":"5","texto":"Porque,  ¿qué le es más fácil, creer? decir: ¿Los pecados te son perdonados,  o decir:  Levántate y camina?"},{"versiculo":"6","comprimido":[{"id_libro":"40","capitulo":"9","versiculo":"6","cita":"(Isaías 9:6-6)","parteText":"Pues para que no se equivoquen al interpretar la Escritura, sepan que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados","ibroCita":"23","capituloCita":"9","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":138},{"id_libro":"40","capitulo":"9","versiculo":"6","cita":"(Éxodo 23:21-21)","parteText":"","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":138,"parteFinal":"-dijo entonces al paralítico-:   Levántate,  toma tu camilla,  y vete a tu casa."}]},{"id_libro":"40","capitulo":"9","versiculo":"7","texto":"Entonces él se levantó, tomó su camilla y se fue a su casa."},{"id_libro":"40","capitulo":"9","versiculo":"8","texto":"Y la gente,  al verlo,  se maravilló y glorificó a Dios,  que había dado tal Autoridad al Hijo del Ser Humano."},{"idTitulo":"2112","id_libro":"40","capitulo":"9","versiculo":"9","titulo":"El Mesías llama de Su Pueblo a Mateo para ser formado como sacerdote en el Nuevo Pacto como apóstol. (Marcos. 2:13 al 17; Lucas. 5:27 al 32)"},{"id_libro":"40","capitulo":"9","versiculo":"9","texto":"Pasando Yo Soy el Mesías de Israel de allí,  vio a un hombre llamado Mateo,  que estaba sentado a la mesa recaudando los impuestos para el imperio romano,  y le dijo:   Sígueme. Y se levantó inmediatamente y Lo siguió."},{"id_libro":"40","capitulo":"9","versiculo":"10","texto":"Y sucedió que invitó a cenar en su casa a Yo Soy el Salvador y Sus discípulos; Y también fueron invitados algunos colegas cobradores de impuestos y personas con dudosa reputación."},{"id_libro":"40","capitulo":"9","versiculo":"11","texto":"Cuando vieron esto los pertenecientes al grupo religioso llamados los fariseos,  dijeron a los discípulos del Señor:  ¿Porqué comparte la mesa su Maestro con los cobradores de impuestos para el imperio romano y con los pecadores?"},{"id_libro":"40","capitulo":"9","versiculo":"12","texto":"Al oír esto Yo Soy el Sanador de Israel,  les dijo:   Los sanos no van al médico,  sino los enfermos."},{"versiculo":"13","comprimido":[{"id_libro":"40","capitulo":"9","versiculo":"13","cita":"(Oseas 6:6)","parteText":"Vayan y aprendan,  pues, lo que significa: Amor y Misericordia quiero,  y no obras, ni esfuerzos humanos.","ibroCita":"28","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":105,"parteFinal":"Porque no he venido a llamar a los que así mismos se consideran justos ante Dios,  sino a pecadores para arrepentimiento."}]},{"idTitulo":"211","id_libro":"40","capitulo":"9","versiculo":"14","titulo":"El ayuno es aflicción del alma. (Marcos. 2:18 al 22; Lucas. 5:33 al 39)"},{"id_libro":"40","capitulo":"9","versiculo":"14","texto":"Entonces vinieron a Él los discípulos de Juan el que bautizaba,  diciendo:  ¿Por qué nosotros y los fariseos ayunamos bastante, pero Tus discípulos no ayunan?"},{"id_libro":"40","capitulo":"9","versiculo":"15","texto":"Yo Soy el Salvador les dijo:  ¿Acaso pueden los que están de matrimonio tener tristeza si el esposo está celebrando con ellos?  Pero vendrán días cuando el esposo estará ausente y entonces ayunarán."},{"id_libro":"40","capitulo":"9","versiculo":"16","texto":"Además a nadie se le ocurriría poner de remiendo un pedazo de tela nueva en un vestido viejo; Porque tal remiendo al lavarlo se encogerá y romperá el vestido,  y será peor la rotura."},{"id_libro":"40","capitulo":"9","versiculo":"17","texto":"Tampoco se le ocurran echar vino nuevo en cueros viejos; De otra manera los cueros se romperán,  y el vino se derramará,  y los cueros se perderán; Pero echen el vino nuevo en cueros nuevos,  y lo uno y lo otro se conservan juntamente."},{"idTitulo":"210","id_libro":"40","capitulo":"9","versiculo":"18","titulo":"Yo Soy el Salvador (YaHshua) recibe adoración de un ministro levítico. (Marcos. 5:21 al 43; Lucas. 8:40 al 56)"},{"id_libro":"40","capitulo":"9","versiculo":"18","texto":"Mientras Él les decía estas cosas,  vino un pastor de la sinagoga del pueblo judío y se arrodilló ante Él,  diciendo:  Mi hija acaba de morir; Mas te ruego que pongas Su mano sobre ella,  y vivirá."},{"id_libro":"40","capitulo":"9","versiculo":"19","texto":"Y se levantó Yo Soy el Redentor de Israel,  y lo siguió con Sus discípulos."},{"idTitulo":"2728","id_libro":"40","capitulo":"9","versiculo":"20","titulo":"Yo Soy es el sanador de Israel."},{"id_libro":"40","capitulo":"9","versiculo":"20","texto":"Y en el camino le apareció una mujer enferma de hemorragia continua menstrual, desde hacía doce años,  se le acercó por detrás y tocó el borde de Su manto;"},{"id_libro":"40","capitulo":"9","versiculo":"21","texto":"Porque se decía así misma:  Si Le toco solamente Su manto,  seré sana."},{"id_libro":"40","capitulo":"9","versiculo":"22","texto":"Pero Yo Soy el Salvador,  volviéndose y mirándola, le dijo:   Ten ánimo,  hija; Tu fe te ha salvado. Y la mujer fue sana desde ese momento."},{"idTitulo":"2729","id_libro":"40","capitulo":"9","versiculo":"23","titulo":"Yo Soy el Salvador (YaHshua) es el Árbol de Vida."},{"id_libro":"40","capitulo":"9","versiculo":"23","texto":"Al entrar Yo Soy el Señor en la casa del dirigente de la sinagoga,  viendo a los que tocaban flautas en el funeral y la gente que lloraba y gritaba."},{"id_libro":"40","capitulo":"9","versiculo":"24","texto":"Les dijo: Váyanse,  porque la niña no está muerta,  sino duerme. Y se burlaban de Él."},{"id_libro":"40","capitulo":"9","versiculo":"25","texto":"Pero cuando la gente fue sacada,  entró,  y tomó de la mano a la niña,  y ella se levantó."},{"id_libro":"40","capitulo":"9","versiculo":"26","texto":"Y esta noticia se difundió por toda la región."},{"idTitulo":"212","id_libro":"40","capitulo":"9","versiculo":"27","titulo":"Aprender a obedecer, es mejor que los sacrificios a Dios."},{"id_libro":"40","capitulo":"9","versiculo":"27","texto":"Pasando Yo Soy el Salvador por allí,  le seguían dos ciegos, gritando y diciendo:  ¡Ten misericordia de nosotros,  Hijo de David!"},{"id_libro":"40","capitulo":"9","versiculo":"28","texto":"Y llegando a la casa,  vinieron a Él los ciegos;  y el Señor les dijo:  ¿Creen que puedo hacer esto? Ellos dijeron:  Sí,  Señor."},{"id_libro":"40","capitulo":"9","versiculo":"29","texto":"Entonces les tocó los ojos,  diciendo:   Conforme a su fe les sea hecho."},{"id_libro":"40","capitulo":"9","versiculo":"30","texto":"Y recobraron la vista. Y Yo Soy el Salvador les ordenó, diciendoles:   Miren, que nadie lo sepa."},{"id_libro":"40","capitulo":"9","versiculo":"31","texto":"Pero apenas salieron los dos, divulgaron el milagro por toda la región."},{"id_libro":"40","capitulo":"9","versiculo":"32","texto":"Mientras salían ellos, le trajeron un mudo, el cual estaba poseído por un espíritu de mudez."},{"id_libro":"40","capitulo":"9","versiculo":"33","texto":"Y echado fuera el espíritu,  el mudo habló; Y el pueblo se maravillaba,  y decía:  Nunca se ha visto testimonios semejantes en Israel."},{"id_libro":"40","capitulo":"9","versiculo":"34","texto":"Pero algunos del grupo religioso llamado de los fariseos (los escogidos) decían: Con el poder de satanás el cabecilla de los espíritus en rebeldía es que echa fuera los espíritus de las tinieblas."},{"idTitulo":"2113","id_libro":"40","capitulo":"9","versiculo":"35","titulo":"Supliquen para ser formados como pastores de Su grey."},{"id_libro":"40","capitulo":"9","versiculo":"35","texto":"Recorría Yo Soy el Mesías, todas las ciudades y pueblos de Israel,  enseñando en las sinagogas y congregaciones de ellos; Y predicando las Nuevas Noticias del reino,  y sanando toda enfermedad y aflicción del pueblo."},{"id_libro":"40","capitulo":"9","versiculo":"36","texto":"Y al ver las multitudes, se llenó de Amor y Ternura por ellas; Porque estaban desamparadas y dispersas como ovejas que no tienen pastor."},{"id_libro":"40","capitulo":"9","versiculo":"37","texto":"Entonces dijo a Sus discípulos:   A la verdad la cosecha es mucha,  mas los obreros pocos."},{"id_libro":"40","capitulo":"9","versiculo":"38","texto":"Oren, pues,  al Señor de la Viña,  que envíe trabajadores a Su campo."}]