[{"idTitulo":"1735","id_libro":"21","capitulo":"12","versiculo":"1","titulo":"Acuérdate de tu Creador en los días de tu juventud."},{"id_libro":"21","capitulo":"12","versiculo":"1","texto":"Acuérdate de tu Creador ahora que estás joven; Pues vendrán días malos,  y lleguen los años de los cuales digas:  No tengo alegrías para seguir viviendo."},{"id_libro":"21","capitulo":"12","versiculo":"2","texto":"antes de que pierdas la vista y se te oscurezca la luz del sol, y de la luna y las estrellas; Y ni puedas ver las nubes que traen la lluvia;"},{"id_libro":"21","capitulo":"12","versiculo":"3","texto":"Y antes de que tus piernas —los pilares de tu hogar— empiecen a temblar y tus hombros —los guerreros fuertes— se encorven. Acuérdate de Yo Soy antes de que tus dientes —esos pocos sirvientes que te quedan— dejen de moler, y tus pupilas —las que miran por las ventanas— ya no vean con claridad."},{"id_libro":"21","capitulo":"12","versiculo":"4","texto":"Y antes de que la puerta de las oportunidades de la vida se cierre y disminuya el ruido de la actividad cotidiana. Ahora te despiertas con el primer trinar de los pájaros, pero un día estos cantos apenas serán perceptibles."},{"id_libro":"21","capitulo":"12","versiculo":"5","texto":"Cuando tengas miedo a las alturas y te preocupes los riesgos de salir a la calle; Antes de que el cabello se te ponga blanco como un almendro en flor y arrastres los pies sin energía como un saltamontes que ya no vuela, y la alcaparra ya no sirva como estimulante sexual. No te vayas acordar de Yo Soy al momento de la muerte y te falte poco para ser enterrado en el cementerio, y donde los que te aprecien lamenten tu muerte y sea el seol tu lugar eterno."},{"id_libro":"21","capitulo":"12","versiculo":"6","texto":"Sí, acuérdate de tu Creador ahora que eres joven, antes de que se rompa el cordón de plata de la juventud y se resquebraje la vasija de oro de tu cuerpo saludable. No esperes hasta que se haga polvo la vasija con agua de tu cuerpo y te siembren en el polvo."},{"id_libro":"21","capitulo":"12","versiculo":"7","texto":"Y ese polvo vuelva a la tierra, de donde fue tomado; Y el espíritu de vida vuelva a Dios que lo dio."},{"id_libro":"21","capitulo":"12","versiculo":"8","texto":"Vanidad de vanidades,  dijo el Predicador; Todo en este mundo es vanidad."},{"id_libro":"21","capitulo":"12","versiculo":"9","texto":"Y cuanta más Sabiduría le fue dada al Predicador,  tanto más enseñó Ciencia al pueblo; E hizo escuchar,  e hizo escudriñar,  y les habló por parábolas."},{"id_libro":"21","capitulo":"12","versiculo":"10","texto":"Procuró el Predicador dar Palabra de poder y voluntad; Y escribir sencillamente la Palabra de verdad."},{"id_libro":"21","capitulo":"12","versiculo":"11","texto":"La Palabra en la boca de los sabios son como aguijones que se clavan; Y como clavos en el madero las enseñanzas de los maestros de las congregaciones,  dadas por el Pastor a la grey."},{"id_libro":"21","capitulo":"12","versiculo":"12","texto":"Ahora,  hijo Mío, ya estás advertido. Pero déjame darte un consejo más: No hay fin de hacer mas libros del Libro, porque escribir es algo que nunca termina y estudiar mucho te agota."},{"id_libro":"21","capitulo":"12","versiculo":"13","texto":"Pues la finalidad del Libro es este: Teme u honra a Yo Soy Dios y obedece Sus Mandamientos; Porque ese es el sentido que tiene la vida para el ser humano."},{"id_libro":"21","capitulo":"12","versiculo":"14","texto":"Porque Yo Soy Dios juzgará a todos los seres humanos; Sean sus hechos buenos y malos y aun los más secretos."}]