[{"idTitulo":"1733","id_libro":"21","capitulo":"10","versiculo":"1","titulo":"El mundo premia a sus hijos en rebeldía, al elegirlos en cargos para presidir."},{"id_libro":"21","capitulo":"10","versiculo":"1","texto":"Las moscas nacen y mueren en donde hay inmundicia, aunque lo perfume; Así contamina la necedad, al sabio, aunque la disimule."},{"id_libro":"21","capitulo":"10","versiculo":"2","texto":"El corazón del sabio está inclinado al Camino recto; Mas el corazón del necio al precipicio."},{"id_libro":"21","capitulo":"10","versiculo":"3","texto":"El necio, en todo lo que hace, revela su ignorancia y tozudez; Aun cuando vaya diciendo que los necios son los demás."},{"id_libro":"21","capitulo":"10","versiculo":"4","texto":"Si quien ejerce la autoridad se enoja contigo, no compliques mas las cosas; El remedio para los grandes pecados es la mansedumbre y la humildad."},{"id_libro":"21","capitulo":"10","versiculo":"5","texto":"Me he dado cuenta de un error que se comete en este mundo; Y que tiene su origen en sus propios líderes."},{"id_libro":"21","capitulo":"10","versiculo":"6","texto":"La necedad y la astucia se le dan puestos de gran responsabilidad, Mientras que aquellos que andan en Sabiduría se le asignan tareas de poca importancia."},{"id_libro":"21","capitulo":"10","versiculo":"7","texto":"Hasta he visto corruptos llevados en carruajes como magistrados de las naciones; ¡Y sabios andar a pie sin honra como los esclavos!"},{"id_libro":"21","capitulo":"10","versiculo":"8","texto":"Cuando cavas un pozo, hay probabilidades de caer en él; Cuando derrumbas una pared vieja, corres riesgo de encontrar una serpiente."},{"id_libro":"21","capitulo":"10","versiculo":"9","texto":"Cuando trabajas en una cantera, las piedras pueden herirte; Cuando cortas leña, se corre peligro en cada golpe del hacha."},{"id_libro":"21","capitulo":"10","versiculo":"10","texto":"Si el hacha pierde su filo, y no se vuelve a afilar, habrá que utilizar más fuerza. Así es el éxito radica en ejecutar la Sabiduría aprendida."},{"id_libro":"21","capitulo":"10","versiculo":"11","texto":"Si muerde la serpiente antes de ser encantada; ¿De qué te sirve tener un encantador de serpientes? "},{"id_libro":"21","capitulo":"10","versiculo":"12","texto":"La Palabra en la boca del sabio son llenas de verdad y misericordia; Mas la palabrería en los labios del necio causan división y su propia condenación."},{"id_libro":"21","capitulo":"10","versiculo":"13","texto":"Los necios desde el principio se basan en sus propias interpretaciones; Y al final en su insensatez concluye en desvaríos y perversión."},{"id_libro":"21","capitulo":"10","versiculo":"14","texto":"Pero palabrería no le faltará: Sabe qué va pasar mañana; Sabe qué va a pasar después; ¡Aunque nadie puede saberlo!"},{"id_libro":"21","capitulo":"10","versiculo":"15","texto":"No tiene ningún sentido las obras de los necios; Pues ni sabe en dónde está, ni para donde va."},{"id_libro":"21","capitulo":"10","versiculo":"16","texto":"¡Ay de la nación, que tiene como gobernante a un muchacho; Y tus líderes amanecen en placeres!"},{"id_libro":"21","capitulo":"10","versiculo":"17","texto":"¡Bienaventurado el país, cuando quien te gobierna es hijo de la Sabiduría; Y tus líderes comen a su hora,  para reponer sus fuerzas para el trabajo y no andan en embriaguez y vicios!"},{"id_libro":"21","capitulo":"10","versiculo":"18","texto":"Por la pereza se cae el techo; Y por la flojera de las manos la casa tiene goteras."},{"id_libro":"21","capitulo":"10","versiculo":"19","texto":"Los banquetes se hacen por alegrías y el vino para alegrar la vida; Mas para eso hace falta dinero."},{"id_libro":"21","capitulo":"10","versiculo":"20","texto":"Ni aun en tu pensamiento maldigas a Aquel que gobierna; Ni en tus alcobas calumnies a las autoridades; Porque un ser alado llevará el rumor, y un ser espiritual te acusará."}]