[{"idTitulo":"1734","id_libro":"21","capitulo":"11","versiculo":"1","titulo":"Todas las cosas que suceden son para nuestro bien."},{"id_libro":"21","capitulo":"11","versiculo":"1","texto":"Dale pan a los pueblos con hambre; Pues por muchos años te lo agradecerán."},{"id_libro":"21","capitulo":"11","versiculo":"2","texto":"Comparte lo que tienes, lo más que puedas; Pues no sabes el mal que puede venir sobre el país."},{"id_libro":"21","capitulo":"11","versiculo":"3","texto":"Si las nubes están cargadas de agua,  sobre la tierra la derramarán; Y si el árbol cae al sur,  o al norte,  en el lugar que el árbol caiga,  allí quedará."},{"id_libro":"21","capitulo":"11","versiculo":"4","texto":"El agricultor que al viento observa, nunca siembra; Y si contempla cada nube, pretextos tiene para nunca cosechar."},{"id_libro":"21","capitulo":"11","versiculo":"5","texto":"Como tú no comprendes cómo entra el espíritu y como crecen los huesos en el feto que se forma en el vientre de la mujer encinta; Así no comprenderás como Dios hace todas las cosas."},{"id_libro":"21","capitulo":"11","versiculo":"6","texto":"Por la mañana siembra tu semilla y por la tarde siémbrala también; Porque nunca se sabe cual va a germinar, si la primera o la segunda, o si las dos siembras prosperarán."},{"id_libro":"21","capitulo":"11","versiculo":"7","texto":"Ciertamente es agradable disfrutar del amanecer de cada día; Y seguro caminar bajo la luz del sol."},{"id_libro":"21","capitulo":"11","versiculo":"8","texto":"Por muy buenos años de vida que tengamos, es necesario recordar que los días traen sus horas de tinieblas; Y las horas de oscuridad es vanidad y aflicción de espíritu."},{"id_libro":"21","capitulo":"11","versiculo":"9","texto":"Diviértete, joven, ahora que estás lleno de vitalidad; Disfruta de la salud ahora que puedes. Ordena los impulsos de tu corazón y reflexiona todo lo que ves; Pero recuerda que de todo ello Yo Soy Dios te pedirá cuentas."},{"id_libro":"21","capitulo":"11","versiculo":"10","texto":"Deja la preocupación por el futuro y apártate de la maldad. Ten presente que hasta los mejores días de tu juventud son vanidad y aflicción de espíritu."}]