[{"idTitulo":"1725","id_libro":"21","capitulo":"1","versiculo":"1","titulo":"El Predicador a la Asamblea: Vanidad de vanidades, la vida en este mundo es un absurdo."},{"id_libro":"21","capitulo":"1","versiculo":"1","texto":"Palabras del Maestro, Hijo de David, Rey de YaHrushalem (Jerusalén)."},{"versiculo":"2","comprimido":[{"id_libro":"21","capitulo":"1","versiculo":"2","cita":"(1 Corintios 7:31-31)","parteText":"Vanidad de vanidades,  dijo el Predicador; Los años de vida en este mundo son sin sentido,  todo es vanidad.","ibroCita":"46","capituloCita":"7","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":109},{"id_libro":"21","capitulo":"1","versiculo":"2","cita":"(1 Juan 2:15-17)","parteText":"","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"17","posicion":109,"parteFinal":""}]},{"id_libro":"21","capitulo":"1","versiculo":"3","texto":"¿Qué beneficios obtienen los seres humanos de todo su arduo trabajo con que se afanan trabajando de sol a sol?"},{"id_libro":"21","capitulo":"1","versiculo":"4","texto":"Generación que nace, y generación que muere; Mas la tierra sigue girando día tras día."},{"id_libro":"21","capitulo":"1","versiculo":"5","texto":"Sale el sol,  y se pone el sol; Y vuelve a repetir el ciclo y al lugar de donde se levanta."},{"id_libro":"21","capitulo":"1","versiculo":"6","texto":"El viento sopla hacia el sur y gira hacia el norte; Va girando de continuo y de nuevo vuelve a repetir sus fases."},{"id_libro":"21","capitulo":"1","versiculo":"7","texto":"Los ríos todos van al mar, pero el mar nunca se llena; Y vuelven los ríos a su lugar de origen para repetir nuevamente su ciclo."},{"id_libro":"21","capitulo":"1","versiculo":"8","texto":"Todas las cosas dan mas trabajo de lo que debería ser; Nadie aprende, ni ve, ni oye mas de lo que puede comprender."},{"id_libro":"21","capitulo":"1","versiculo":"9","texto":"La historia no hace más que repetirse; El pasado se repetirá en el futuro; No hay nada realmente nuevo bajo el sol."},{"id_libro":"21","capitulo":"1","versiculo":"10","texto":"Nunca faltará quien diga: ¡Esto sí que es una novedad! Porque aun eso ya ha pasado en la historia, unos cuantos siglos antes de nosotros."},{"id_libro":"21","capitulo":"1","versiculo":"11","texto":"La generación presente ignora los hechos históricos del pasado; Y las generaciones futuras tampoco recordarán las crónicas de lo que se hace ahora."},{"idTitulo":"2713","id_libro":"21","capitulo":"1","versiculo":"12","titulo":"Yo Soy es la Palabra y el Predicador."},{"id_libro":"21","capitulo":"1","versiculo":"12","texto":"Yo Soy es el Predicador y Rey sobre Israel en YaHrushalem (Jerusalén)."},{"versiculo":"13","comprimido":[{"id_libro":"21","capitulo":"1","versiculo":"13","cita":"(Salmos 68:4-4)","parteText":"Y me dio corazón para escudriñar y buscar comprender con sabiduría la existencia en este mundo y de todo lo que se hace en ella; Pronto descubrí que Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":164,"parteFinal":"Dios le había dado una existencia agotadora al género humano."}]},{"id_libro":"21","capitulo":"1","versiculo":"14","texto":"Pude darme cuenta de que no tiene sentido nada de lo que se hace en este mundo; ¡Todo ello es vanidad y remordimiento de espíritu!"},{"id_libro":"21","capitulo":"1","versiculo":"15","texto":"El mundo está torcido y ¿Quién lo podrá enderezar?; ¿Y Quién lo podrá reparar?"},{"id_libro":"21","capitulo":"1","versiculo":"16","texto":"Entonces me dije a mí mismo: Aquí estoy como el más sabio, de todos los que antes de mí reinaron en YaHrushalem (Jerusalén); Y me entregué de corazón a la sabiduría y la ciencia de la revelación; "},{"id_libro":"21","capitulo":"1","versiculo":"17","texto":"Pero también a comprender la estupidez y la necedad humana; Tan sólo para darme cuenta de que también esto es aflicción de espíritu."},{"id_libro":"21","capitulo":"1","versiculo":"18","texto":"Porque en la mucha sabiduría hay mayor dolor e impotencia; Y en la revelación de ciencia más se sufre y tristezas se experimentan."}]