[{"idTitulo":"2712","id_libro":"21","capitulo":"2","versiculo":"1","titulo":"El propósito del Predicador: La Excelencia."},{"id_libro":"21","capitulo":"2","versiculo":"1","texto":"Entonces me dije a mi mismo: Deja de preocuparte ve a divertirte; Date la buena vida. ¡Pero hasta esto no le encontré sentido."},{"id_libro":"21","capitulo":"2","versiculo":"2","texto":"Entonces me pregunto: ¿Andar riendo es cosa de tontos? ¿Que te aporta andar en placeres?"},{"id_libro":"21","capitulo":"2","versiculo":"3","texto":"Propuse en mi corazón hacer la prueba de alegrarme con el vino —si bien mi mente estaba bajo el control de la sabiduría—, y de aferrarme a la necedad; Para experimentar qué de bueno le encuentra el ser humano a lo que hace bajo el cielo durante los contados días de su existencia."},{"id_libro":"21","capitulo":"2","versiculo":"4","texto":"También traté de encontrar algún sentido a mi existencia, viviendo en lujos; Edificándome enormes mansiones y plantando hermosos viñedos."},{"id_libro":"21","capitulo":"2","versiculo":"5","texto":"Cultivé mis propios huertos y jardines; Y en ellos planté toda clase de árboles frutales."},{"id_libro":"21","capitulo":"2","versiculo":"6","texto":"Me construí represas de aguas; Para riego de los bosque aún en verano."},{"id_libro":"21","capitulo":"2","versiculo":"7","texto":"Llegué a tener muchos servidores y empleados; Y también tuve más ganado vacuno y rebaños de ovejas mas que todos los que reinaron en Jerusalén antes que yo."},{"id_libro":"21","capitulo":"2","versiculo":"8","texto":"Llegué atesorar cantidad de oro y plata, y me quedé con las riquezas de otros reyes y de otras naciones. Tuve a mi servicio cantores y músicos; Y gocé de todos los placeres humanos, pues tuve muchas mujeres."},{"id_libro":"21","capitulo":"2","versiculo":"9","texto":"Prosperé en gran manera, más que todos los que me precedieron en Jerusalén; Además, el Don de Sabiduría permanecía conmigo."},{"id_libro":"21","capitulo":"2","versiculo":"10","texto":"Hice todo lo que quise, todo lo que consideré útil; Disfruté plenamente de mi trabajo. ¡Sólo eso saqué de tanto afanarme!"},{"id_libro":"21","capitulo":"2","versiculo":"11","texto":"Luego me puse a pensar sobre todo el trabajo que había hecho, en todo el esfuerzo y dedicación y me di cuenta de que nada de esto tenía sentido; Todo había sido aflicción de espíritu. ¡Vanidad de vanidades en esta vida nada tiene sentido!"},{"id_libro":"21","capitulo":"2","versiculo":"12","texto":"Volví a reflexionar sobre la sabiduría, y la necedad de vivir en placeres; ¿Qué puede hacer el sucesor del rey? Repetir lo que ya ha sido hecho."},{"id_libro":"21","capitulo":"2","versiculo":"13","texto":"Y he comprobado que la sabiduría sobrepasa a la necedad de vivir en deleites; Así como la Luz a las tinieblas."},{"id_libro":"21","capitulo":"2","versiculo":"14","texto":"El sabio tiene sus ojos en su mente, mas el necio anda en tinieblas; Y también entendí yo, que un mismo suceso le sucede tanto a uno como al otro."},{"id_libro":"21","capitulo":"2","versiculo":"15","texto":"Entonces me puse a pensar: ¿Qué gano yo con tener un Don de Sabiduría, si al fin de cuentas seré probado igualmente con circunstancias similares al necio? ¡Esto también es vanidad y no tiene ningún sentido!"},{"id_libro":"21","capitulo":"2","versiculo":"16","texto":"Tanto el sabio como el ignorante van a morir y nadie se acordará de ninguno de ellos. En el futuro, la gente se olvidará de todo lo que hicieron, así que tanto el sabio como el necio les sucede lo mismo."},{"id_libro":"21","capitulo":"2","versiculo":"17","texto":"Aborrecí,  por tanto,  la vida,  porque el trabajo agotador que se hace debajo del sol me era una carga; Por cuanto todo es vanidad y aflicción de espíritu."},{"id_libro":"21","capitulo":"2","versiculo":"18","texto":"Asimismo aborrecí todo mi esfuerzo con el que me había afanado debajo del sol; El cual tendré que dejar a otro que vendrá después de mí."},{"id_libro":"21","capitulo":"2","versiculo":"19","texto":"Y  ¿quién sabe si será sabio o necio el que se enseñoreará de todo mi trabajo en que yo me afané y en que ocupé debajo del sol con sabiduría?  Esto también es vanidad."},{"id_libro":"21","capitulo":"2","versiculo":"20","texto":"Volvió,  por tanto,  a desesperanzarse mi corazón acerca de todo el trabajo que yo había hecho en este mundo, lamenté haber trabajado tanto,"},{"id_libro":"21","capitulo":"2","versiculo":"21","texto":"pues hay quien pone sabiduría, conocimientos y capital y experiencia en su trabajo; Tan sólo para dejárselo todo a quien no trabajó para obtenerlo. ¡Y también esto es vana ilusión y una gran injusticia!"},{"id_libro":"21","capitulo":"2","versiculo":"22","texto":"En fin, ¿Qué logro se lleva el ser humano de tanto trabajar de sol a sol; Y de tanto estresarse en este mundo?"},{"id_libro":"21","capitulo":"2","versiculo":"23","texto":"Porque toda su vida es de sufrimientos, es una pesada carga; Ni siquiera de noche hay reposo a su mente. ¡Y esto también es vanidad de espíritu y esfuerzo inútil!"},{"id_libro":"21","capitulo":"2","versiculo":"24","texto":"Lo mejor que puede hacer el ser humano es comer y beber, y disfrutar del fruto de su trabajo honesto; Y también he comprobado que esta bendición viene de parte de Dios."},{"id_libro":"21","capitulo":"2","versiculo":"25","texto":"Porque ¿hay alguien que haya tratado de disfrutar de esta vida más de lo que yo lo he hecho?"},{"id_libro":"21","capitulo":"2","versiculo":"26","texto":"De hecho, Dios da sabiduría, ciencia y alegría a quien Él mira con buenos ojos; Pero al pecador le deja la ocupación de prosperar y amontonar riquezas para luego dárselos a quien Él decida. ¡También esto es vanidad y aflicción de espíritu!"}]