[{"idTitulo":"1726","id_libro":"21","capitulo":"3","versiculo":"1","titulo":"El tiempo de Yo Soy Dios, es perfecto y conforme a Su Soberanía."},{"id_libro":"21","capitulo":"3","versiculo":"1","texto":"Todo lo que sucede bajo el cielo ocurre de acuerdo a Su plan; Todo tiene su cumplimiento en determinado momento."},{"id_libro":"21","capitulo":"3","versiculo":"2","texto":"Hay tiempo de nacer,  y tiempo de morir; Etapa para sembrar,  y su momento de recoger la cosecha."},{"id_libro":"21","capitulo":"3","versiculo":"3","texto":"Hay tiempo para la batalla,  y momento para sanar; Período para derrumbar,  y tiempo de edificar."},{"id_libro":"21","capitulo":"3","versiculo":"4","texto":"Hay momentos tristes y de llorar,  y tiempo de sonreir; Y días de luto y temporada de fiestas."},{"id_libro":"21","capitulo":"3","versiculo":"5","texto":"Circunstancias para arrojar piedras,  y lapsos del tiempo para juntarlas; Etapas para recibir cariño,  y lapsos de soledad."},{"id_libro":"21","capitulo":"3","versiculo":"6","texto":"Oportunidades de buscar,  y temporada de abstenerse; Tiempo de ahorrar,  y ocasión de invertir."},{"id_libro":"21","capitulo":"3","versiculo":"7","texto":"Momento de romper,  y tiempo de unión; Momento de callar,  y momento de hablar;"},{"id_libro":"21","capitulo":"3","versiculo":"8","texto":"Tiempo de amar,  y espacio de tiempo de aborrecer; Tiempo de guerra,  y tiempo de paz."},{"id_libro":"21","capitulo":"3","versiculo":"9","texto":"¿Qué es lo que en  verdad obtienes a cambio de aquello en que te afanas?"},{"id_libro":"21","capitulo":"3","versiculo":"10","texto":"Yo he visto el trabajo que Yo Soy Dios ha dado a los seres humanos para que vivan ocupados."},{"versiculo":"11","comprimido":[{"id_libro":"21","capitulo":"3","versiculo":"11","cita":"(Revelaciones del Fin 22:13-13)","parteText":"Sin embargo, Yo Soy Dios hizo toda la creación hermosa y para bien en su tiempo indicado. Él sembró la eternidad en el alma de sus hijos, pero el ser humano no comprende todo el alcance de lo que Dios ha hecho desde el Principio hasta el Fin.","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":245,"parteFinal":""}]},{"id_libro":"21","capitulo":"3","versiculo":"12","texto":"Así que llegué a la conclusión de que no hay nada mejor que alegrarse y el disfrutar del fruto de tanto trabajo."},{"id_libro":"21","capitulo":"3","versiculo":"13","texto":"Y también se que esto es un don de Dios."},{"id_libro":"21","capitulo":"3","versiculo":"14","texto":"He entendido que todo lo que Dios hace permanece para el fin que fue creado; Sobre aquello no se añadirá,  ni de ello se disminuirá; Y lo hace Dios,  para que delante de Él teman los seres humanos."},{"id_libro":"21","capitulo":"3","versiculo":"15","texto":"El Eterno hace que los hechos del presente ya ocurrieron en el pasado, y lo que sucederá en el futuro ya ocurrió antes; El Eterno Dios hace que los sucesos históricos de la humanidad se repitan una y otra vez."},{"id_libro":"21","capitulo":"3","versiculo":"16","texto":"He podido ver también que en este mundo en vez de haber juicios en verdad y justicia; Hay corrupción e iniquidad."},{"id_libro":"21","capitulo":"3","versiculo":"17","texto":"Pero como todo en este mundo tiene su tiempo y su momento; Me consuela saber que un día, Yo Soy Dios juzgará al justo y al malvado."},{"versiculo":"18","comprimido":[{"id_libro":"21","capitulo":"3","versiculo":"18","cita":"(1 Corintios 15:46-46)","parteText":"También digo, en cuanto a la conducta humana, que Yo Soy Dios está poniendo a prueba a la humanidad para que se den cuenta de que también ellos actúan como animales.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"46","versiculoCitaFinal":"46","posicion":169,"parteFinal":""}]},{"versiculo":"19","comprimido":[{"id_libro":"21","capitulo":"3","versiculo":"19","cita":"(2 Pedro 2:12)","parteText":"Los seres humanos por el pecado terminan igual que los animales;","ibroCita":"61","capituloCita":"2","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":64,"parteFinal":"El final es el mismo, pues unos y otros mueren, y el aliento de vida es el mismo para todos; Vanidad de vanidades, la vida en este mundo es aflicción de espíritu."}]},{"id_libro":"21","capitulo":"3","versiculo":"20","texto":"Todos provenimos del polvo; Y todos volveremos al mismo polvo."},{"id_libro":"21","capitulo":"3","versiculo":"21","texto":"¿Quién sabe que el espíritu de los seres humanos subirá a dar cuentas; Y que el espíritu del animal deja de existir en la tierra?"},{"id_libro":"21","capitulo":"3","versiculo":"22","texto":"Lo que sí he visto es que, cuando morimos, nadie nos trae de vuelta para ver lo que acontecerá después. Por eso, disfrutemos de nuestro trabajo, ya que el fruto de ello es nuestra recompensa."}]