[{"idTitulo":"1727","id_libro":"21","capitulo":"4","versiculo":"1","titulo":"Opresores y oprimidos."},{"id_libro":"21","capitulo":"4","versiculo":"1","texto":"Además, observé toda la opresión que sucede en este mundo;  Vi las lágrimas de los que no se les reconocen sus derechos, y para ellos no había consolador."},{"id_libro":"21","capitulo":"4","versiculo":"2","texto":"Por eso consideré más felices a los que ya han partido de este mundo; Que a los seres humanos que aún viven."},{"id_libro":"21","capitulo":"4","versiculo":"3","texto":"Aunque, en realidad, son más dichosos los que aún no han nacido; Pues todavía no han visto la maldad que hay en este mundo."},{"id_libro":"21","capitulo":"4","versiculo":"4","texto":"Vi también que el mucho trabajar y el éxito en una empresa provocan la envidia de unos contra otros, y esto también es vanidad y aflicción de espíritu."},{"id_libro":"21","capitulo":"4","versiculo":"5","texto":"El necio se cruza de brazos; E ignora que se destruye a sí mismo."},{"id_libro":"21","capitulo":"4","versiculo":"6","texto":"Más vale estar satisfecho con lo poco que se tiene; Que estar siempre estresado por codiciar cada vez más."},{"id_libro":"21","capitulo":"4","versiculo":"7","texto":"He reflexionado sobre otro absurdo; Otra vanidad de la existencia en este sistema:"},{"id_libro":"21","capitulo":"4","versiculo":"8","texto":"Ver a un ser humano solitario, sin hijos ni hermanos, y que nunca toma reposo; ¡jamás le parecen suficientes sus riquezas! ¿Y no se pregunta: ¿Para quién trabajo tanto? ¿Por qué no me tomo vacaciones, ni un año sabático? ¡También esto es una locura y aflicción de espíritu."},{"id_libro":"21","capitulo":"4","versiculo":"9","texto":"Es mejor ir acompañado; Porque ambos pueden apoyarse mutuamente a lograr el éxito."},{"id_libro":"21","capitulo":"4","versiculo":"10","texto":"Porque si alguno cae, el otro le animará a levantarse y retomar el Camino; Pero  ¡ay del solitario!  que cuando caiga,  no habrá mano hermana que lo ayude a levantarse."},{"id_libro":"21","capitulo":"4","versiculo":"11","texto":"Es como las parejas cuando llega la nieve; Se calentarán mutuamente; Mas el solitario, solo está"},{"id_libro":"21","capitulo":"4","versiculo":"12","texto":"Uno solo puede ser vencido, pero dos podrán resistir; Y además, la soga con doble cuerdas no se rompe tan fácilmente."},{"id_libro":"21","capitulo":"4","versiculo":"13","texto":"Mas vale el muchacho pobre que oye la Palabra de sabiduría; Que el anciano y líder necio que no admite Consejos;"},{"id_libro":"21","capitulo":"4","versiculo":"14","texto":"Al morir el rey en su vejez viene otro más joven; Y aunque el nuevo rey joven haya nacido en la pobreza, o haya estado en la cárcel,"},{"id_libro":"21","capitulo":"4","versiculo":"15","texto":"pero conozco bien a la gente y sé que seguirá a ese joven y él será el nuevo gobernante:"},{"id_libro":"21","capitulo":"4","versiculo":"16","texto":"Sin embargo, con el tiempo habrá muchos que tampoco estarán contentos con él; Y esto no tiene sentido; ¡Es vanidad y aflicción de espíritu!"}]