[{"idTitulo":"1728","id_libro":"21","capitulo":"5","versiculo":"1","titulo":"Vanidad es confiar en la palabra del ser humano."},{"id_libro":"21","capitulo":"5","versiculo":"1","texto":"Si vas a la asamblea, abre los oídos y cierra tu boca, y presta atención a lo que allí se enseña. Yo Soy prefiere que se le obedezca a Su Palabra, a sacrificios de necedad e ignorancia por los cuales rendirás cuenta."},{"id_libro":"21","capitulo":"5","versiculo":"2","texto":"No te apresures con tu boca,  ni tu corazón se precipite a proferir palabras de vanidad delante de Dios; Porque Dios está en el cielo,  y tú sobre la tierra; Por tanto, midan sus consejos."},{"id_libro":"21","capitulo":"5","versiculo":"3","texto":"Porque de las muchas ocupaciones viene el cansancio; Y de la multitud de la palabrería las malas enseñanzas."},{"id_libro":"21","capitulo":"5","versiculo":"4","texto":"Si haces pacto con Dios, cúmplele, porque a Yo Soy no le agrada un pueblo inconstante e incrédulo; Cumpla a Dios las promesas y votos."},{"id_libro":"21","capitulo":"5","versiculo":"5","texto":"Mejor es que no prometas; A que hagas votos y no cumplas."},{"id_libro":"21","capitulo":"5","versiculo":"6","texto":"Seas responsable por tus actos; Y no permitas que tus palabras te hagan pecar, ni des excusas ante el mensajero de Dios que lo hiciste sin meditarlo; ¿Por qué ha de enojarse Dios por lo que prometes y destruir el fruto de tu trabajo?"},{"id_libro":"21","capitulo":"5","versiculo":"7","texto":"Como hablar no cuesta nada, abundan las doctrinas; Pero, en medio de tantas vanidades y palabras sin sentido, tú debes mostrar temor a Dios."},{"versiculo":"8","comprimido":[{"id_libro":"21","capitulo":"5","versiculo":"8","cita":"(En el Principio 6:4-4)","parteText":"Que no te sorprendas si en alguna nación un tirano oprime a su pueblo y que los violentos","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":90,"parteFinal":"pervierten el derecho y la justicia; Porque a un alto oficial lo encubre otro con mas jerarquía; Pero sobre ellos vigila Uno que Preside sobre todos ellos."}]},{"id_libro":"21","capitulo":"5","versiculo":"9","texto":"Además,  el progreso de la nación es para todos; El que preside está sujeto a parte de la riqueza de un país y se la reparten entre ellos."},{"id_libro":"21","capitulo":"5","versiculo":"10","texto":"El que codicia el dinero, siempre quiere más; El que ama las riquezas, nunca cree tener suficiente. Esto es también vanidad y aflicción de espíritu."},{"id_libro":"21","capitulo":"5","versiculo":"11","texto":"Cuanto más ingresos tengas, más gastos tendrás. Por lo tanto, ¿de qué sirven las riquezas? ¡Quizás solo para ver cómo se escapan de las manos!"},{"id_libro":"21","capitulo":"5","versiculo":"12","texto":"La gente que es honesta y trabajadora siempre duerme bien, ya sea que tenga mucho para comer o sea poco; Pero a los ricos y deshonestos rara vez los dejan dormir sus preocupaciones."},{"id_libro":"21","capitulo":"5","versiculo":"13","texto":"Hay algo muy triste que he visto que sucede bajo el sol: Hay gente que acumula riquezas para que les ocasionen daños,"},{"id_libro":"21","capitulo":"5","versiculo":"14","texto":"las cuales invierten en malas ocupaciones; Y a los hijos que engendraron nada les queda de herencia."},{"id_libro":"21","capitulo":"5","versiculo":"15","texto":"Al final de la existencia te vas como el día que naciste; Desnudo y con las manos vacías. No llevas equipaje ni riquezas al morir."},{"id_libro":"21","capitulo":"5","versiculo":"16","texto":"Esto también es vanidad de este sistema; Que como vino,  así ha de volver.  ¿Y de qué le aprovechó trabajar tanto en toda su existencia?"},{"id_libro":"21","capitulo":"5","versiculo":"17","texto":"Para colmo, toda su vida se la pasó en tinieblas; Y con muchas molestias, dolores y decepciones."},{"id_libro":"21","capitulo":"5","versiculo":"18","texto":"Desde mi punto de vista, es muy poco lo que se vive; Así que comamos y bebamos, y disfrutemos del fruto de tanto esfuerzo, pues es nuestra recompensa, si Dios lo permite."},{"id_libro":"21","capitulo":"5","versiculo":"19","texto":"Asimismo, Por otra parte, a todo aquel a quien Dios da abundantes riquezas, le da también la facultad de disfrutar de ellas y de tomar lo que le corresponde; Pues el disfrutar de tanto trabajo viene de parte de Dios."},{"id_libro":"21","capitulo":"5","versiculo":"20","texto":"Porque no se acordará mucho de los años pasados de su existencia; Pues Dios llenará de gozo el corazón."}]