[{"idTitulo":"1729","id_libro":"21","capitulo":"6","versiculo":"1","titulo":"¿Que sentido tiene la vida en este mundo?"},{"id_libro":"21","capitulo":"6","versiculo":"1","texto":"Hay otra vanidad en esta vida que he reflexionado; Y muy común en la humanidad:"},{"id_libro":"21","capitulo":"6","versiculo":"2","texto":"El del ser humano a quien Dios le permite obtener riquezas y bienes y honra,  y nada le falta de todo lo que su alma desea; Pero Dios no le da facultad de disfrutar de todo lo que atesoró,  sino que lo disfrutan los extraños.  Esto es vanidad,  y sin sentido."},{"id_libro":"21","capitulo":"6","versiculo":"3","texto":"Un ser humano puede tener cien hijos y vivir muchos años; Pero por muchos años que viva, si no disfruta el fruto de su trabajo a tal punto que ni siquiera recibe sepultura, yo opino que un niño abortado vale más que ese pobre ser."},{"id_libro":"21","capitulo":"6","versiculo":"4","texto":"Porque éste espíritu en vano viene,  y al olvido va, pues su nombre quedará oculto."},{"id_libro":"21","capitulo":"6","versiculo":"5","texto":"Además,  no vio la luz del sol,  ni nada sabe; Pero es una locura aquel ser que no disfrutó las riquezas que Dios le permitió obtener."},{"id_libro":"21","capitulo":"6","versiculo":"6","texto":"Porque si ese ser viviera dos mil años, pero pasó por la vida como si no existiera; El espíritu del que nació muerto encontró un camino más fácil para llegar al mismo fin."},{"id_libro":"21","capitulo":"6","versiculo":"7","texto":"La humanidad se pasa toda la vida trabajando para tener qué comer; Pero parece que nunca se sacia."},{"id_libro":"21","capitulo":"6","versiculo":"8","texto":"¿Qué diferencia hay entre aquel que oyó sabiduría y aquel que actuó como necio? A no ser la ciencia para comprender el sentido a la vida."},{"id_libro":"21","capitulo":"6","versiculo":"9","texto":"Disfruta de lo que posees en lugar de codiciar lo que no tienes; Soñar con tener cada vez más no tiene sentido, es aflicción de espíritu."},{"id_libro":"21","capitulo":"6","versiculo":"10","texto":"El que existe ya ha recibido un nombre, y se sabe que es solo un ser humano; Pero que no puede contender con Aquel que es más Poderoso que él."},{"id_libro":"21","capitulo":"6","versiculo":"11","texto":"Ciertamente opinar sobre lo que se ignora es necedad; Pues la palabrería multiplica la vanidad."},{"id_libro":"21","capitulo":"6","versiculo":"12","texto":"Porque en realidad no sabemos que decisiones tomar diariamente que sean lo mejor para nosotros. No tiene ningún sentido vivir tan poco tiempo para luego desaparecer como las nubes pasajeras. Además, nadie puede decirnos qué pasará en este mundo después de nuestra muerte."}]