[{"idTitulo":"1730","id_libro":"21","capitulo":"7","versiculo":"1","titulo":"Valores y virtudes."},{"id_libro":"21","capitulo":"7","versiculo":"1","texto":"Mejor es tener buen testimonio que oler un buen perfume; Y mejor el día de la muerte que el día del nacimiento."},{"id_libro":"21","capitulo":"7","versiculo":"2","texto":"Es preferible asistir a un funeral que ir a fiestas; Pues la muerte es el fin de todo ser humano, y los que aún viven debieran meditarlo en su corazón."},{"id_libro":"21","capitulo":"7","versiculo":"3","texto":"Mas vale pasar por el sufrimiento, que andar en burlas; Porque cuando estamos en pruebas, reflexionamos como enmendar el corazón."},{"id_libro":"21","capitulo":"7","versiculo":"4","texto":"El corazón de los sabios medita sobre la muerte; Mas el corazón de los insensatos,  en donde está el placer."},{"id_libro":"21","capitulo":"7","versiculo":"5","texto":"Mejor es oír la reprensión del sabio; Que la adulación de los ímpios y necios que resisten a la verdad."},{"id_libro":"21","capitulo":"7","versiculo":"6","texto":"Porque las alegrías y risas del tonto, pronto se apagarán; Serán como los espinos y la paja en el fuego. Y también esto es vanidad."},{"id_libro":"21","capitulo":"7","versiculo":"7","texto":"Ciertamente usar la violencia el sabio, no se diferencia del necio; Así como la corrupción, corrompe el corazón."},{"id_libro":"21","capitulo":"7","versiculo":"8","texto":"Es preferible un buen final que un buen principio; El de espíritu pobre y paciente llega a la meta, mientras el prepotente fracasa."},{"id_libro":"21","capitulo":"7","versiculo":"9","texto":"No te apresures en tu espíritu a enojarte; Porque el rencor se anida en el corazón del orgulloso."},{"id_libro":"21","capitulo":"7","versiculo":"10","texto":"Nunca digas:Todo tiempo pasado fue mejor; Pues esas quejas no demuestran mucha sabiduría."},{"id_libro":"21","capitulo":"7","versiculo":"11","texto":"Ser sabio es la mayor de las riquezas; En realidad la Sabiduría te hará comprender  la vida y acumulará tesoros para la venidera."},{"id_libro":"21","capitulo":"7","versiculo":"12","texto":"Porque en el escudo de la Ciencia, y en la sombra del dinero el ser humano se refugia; Mas la Sabiduría excede en que da vida a quienes la atesoren."},{"id_libro":"21","capitulo":"7","versiculo":"13","texto":"Contempla la creación de Yo Soy Dios; Porque  ¿quién podrá corregir lo que considera que Dios se equivocó?"},{"id_libro":"21","capitulo":"7","versiculo":"14","texto":"Cuando vengan tiempos de felicidad, sé feliz; Pero en los tiempos de aflicción y adversidad, medita; Tanto lo uno como lo otro los ha hecho Yo Soy Dios para que el futuro dependa solo de Él."},{"id_libro":"21","capitulo":"7","versiculo":"15","texto":"Todo esto he visto durante mi existencia en este sistema; Seres humanos que mueren por ser justos; Y astutos que por su maldad alargan años a su perversa existencia."},{"id_libro":"21","capitulo":"7","versiculo":"16","texto":"No impongas demasiado la Justicia, y la Sabiduría a los demás;  ¿Por qué quieres morir antes de tiempo?"},{"id_libro":"21","capitulo":"7","versiculo":"17","texto":"No hay que ser extremista en la maldad y en la necedad; ¿Para qué quieres juicio antes de tu tiempo?"},{"id_libro":"21","capitulo":"7","versiculo":"18","texto":"Presta atención a estas Instrucciones; Porque todo el que teme a Dios evitará caer en ambos extremos."},{"id_libro":"21","capitulo":"7","versiculo":"19","texto":"La Sabiduría de Yo Soy da más poder a la sociedad que la busca; Que todo un ejército protegiendo la ciudad."},{"id_libro":"21","capitulo":"7","versiculo":"20","texto":"Ciertamente que en la tierra no hay ni uno solo de los seres humanos que sea justo; Que siempre haga el bien y nunca peque."},{"id_libro":"21","capitulo":"7","versiculo":"21","texto":"Tampoco tomes en serio todas las palabras que se dicen; Para que no tengas que oir a los tuyos cuando hablen mal de ti."},{"id_libro":"21","capitulo":"7","versiculo":"22","texto":"Porque tu lo sabes muy bien que muchas veces has hablado mal de otros."},{"id_libro":"21","capitulo":"7","versiculo":"23","texto":"Todas estas cosas reflexioné con Sabiduría,  diciendo:  Seré entonces sabio; Pero la Ciencia era más de lo que yo podía entender."},{"id_libro":"21","capitulo":"7","versiculo":"24","texto":"Está fuera de mi alcance la anchura, la longitud, la profundidad y la altura. En realidad, no hay nadie que pueda alcanzarlo."},{"id_libro":"21","capitulo":"7","versiculo":"25","texto":"Entonces decidí investigar todo lo que pudiera acerca de la Sabiduría y llegar a una conclusión. Así pude darme cuenta de que ser malo es locura, y ser necio es una estupidez."},{"id_libro":"21","capitulo":"7","versiculo":"26","texto":"Y encontré algo más amargo que la muerte: A la pareja que es una trampa, que por corazón tiene una red y por brazos tiene cadenas. Quien honra a Yo Soy Dios se librará de ella, pero el pecador quedará preso."},{"id_libro":"21","capitulo":"7","versiculo":"27","texto":"En mi reflexión por encontrar la Razón de las cosas; De la Palabra del Predicador:"},{"id_libro":"21","capitulo":"7","versiculo":"28","texto":"¡Que todavía no he dado con lo que realmente busco! He hallado un amigo entre mil hombres; Pero no una esposa como ayuda idónea entre mil de ellas."},{"id_libro":"21","capitulo":"7","versiculo":"29","texto":"Sin embargo, he escudriñado lo siguiente: Que Yo Soy Dios creó al ser humano semejante al Altísimo; Pero cada uno decidió seguir su propio camino decadente."}]