[{"idTitulo":"1731","id_libro":"21","capitulo":"8","versiculo":"1","titulo":"El Rey es la autoridad de Yo Soy en este mundo."},{"id_libro":"21","capitulo":"8","versiculo":"1","texto":"¿Quién aconseja como sabio?  ¿Y quién sabe explicar con revelación y experiencia vívida las cosas? La Sabiduría lo llena de gozo y hace feliz al cambiar el rostro de preocupación a esperanza."},{"id_libro":"21","capitulo":"8","versiculo":"2","texto":"Guarda el Mandamiento del Rey; Pues así está establecido en el Pacto de Yo Soy Dios."},{"id_libro":"21","capitulo":"8","versiculo":"3","texto":"No te apresures a irte de Su Presencia,  ni en cosa mala persistas; Porque Él hará todo lo que quiere."},{"id_libro":"21","capitulo":"8","versiculo":"4","texto":"Pues la Palabra del Rey es de Poder,  ¿Y quién le dirá:  ¿Qué haces?"},{"id_libro":"21","capitulo":"8","versiculo":"5","texto":"El que guarda el Mandamiento no experimentará el mal; Y el corazón del sabio comprende las señales del tiempo y el momento adecuado."},{"id_libro":"21","capitulo":"8","versiculo":"6","texto":"Porque para todo lo que quieras hacer hay un cuándo y un cómo; Aunque el ser humano tiene en su contra un gran problema:"},{"id_libro":"21","capitulo":"8","versiculo":"7","texto":"Que no sabe lo que va a suceder; Ni hay quien se lo pueda decir."},{"id_libro":"21","capitulo":"8","versiculo":"8","texto":"No hay ser humano que tenga poder sobre el espíritu de vida, ni hay tampoco quien tenga poder sobre la muerte. No puedes mandar a otro a esa batalla. El astuto no podrá engañar a la muerte."},{"id_libro":"21","capitulo":"8","versiculo":"9","texto":"Todo esto he visto al dedicarme a comprender a la humanidad en lo que hace en este sistema; Y el empeño del ser humano en hacer daño a sus semejantes."},{"id_libro":"21","capitulo":"8","versiculo":"10","texto":"Asimismo he visto a los inicuos que reciben honores en su entierro. Y quienes los honran eran los mismos que frecuentaban el templo, Esto también es vanidad y aflicción de espíritu."},{"id_libro":"21","capitulo":"8","versiculo":"11","texto":"Por cuanto no se ejecuta inmediatamente la sentencia por el pecado; El corazón de los hijos de los hombres está en ellos dispuesto para continuar haciendo el mal."},{"id_libro":"21","capitulo":"8","versiculo":"12","texto":"Aunque el pecador pueda hacer lo malo cien veces, y vivir en rebeldía muchos años; También sé que le irá mejor a quien teme a Dios y le guarda la debida reverencia."},{"id_libro":"21","capitulo":"8","versiculo":"13","texto":"Y que no le irá bien al impío,  ni le serán prolongados los años de existencia al perverso,  que son como sombra pasajera; Por cuanto no honró la presencia de Dios."},{"id_libro":"21","capitulo":"8","versiculo":"14","texto":"Hay vanidades que suceden en el mundo, pues hay personas rectas a quienes les va como si fueran malvados; Y hay malvados a quienes les va como si fueran justos. ¡Y yo digo que también esto es absurdo!"},{"id_libro":"21","capitulo":"8","versiculo":"15","texto":"Por tanto, les digo: ¡Gócense! En esta vida que Yo Soy Dios nos ha dado; Lo mejor que podemos hacer es comer, beber y estar gozosos. Eso es lo único que nos queda después de mucho trabajar."},{"id_libro":"21","capitulo":"8","versiculo":"16","texto":"Yo,  pues,  dediqué mi corazón analizando todo lo que el ser humano hace en este mundo; Y vi lo ocupado que están trabajando día y noche, casi sin dormir."},{"id_libro":"21","capitulo":"8","versiculo":"17","texto":"He reflexionado todas las obras de Dios, y vi que a los seres humanos no les es posible entender todo el trabajo que Dios realiza en toda la tierra. Aunque tratemos de hallarle algún sentido, no lo encontraremos; Y aunque haya algún sabio que diga saberlo, no por eso podrá comprenderlo."}]