[{"idTitulo":"1732","id_libro":"21","capitulo":"9","versiculo":"1","titulo":"Yo Soy el Dios de Israel, no tiene favoritos, ni hace acepciones de personas."},{"id_libro":"21","capitulo":"9","versiculo":"1","texto":"A todo esto me he entregado de lleno, tan sólo para descubrir que las acciones de los rectos y de los impíos están ante los ojos de Yo Soy Dios. Nadie sabe quien lo aprecia o lo odia, aun cuando los tenga al frente ante sus ojos."},{"id_libro":"21","capitulo":"9","versiculo":"2","texto":"A todos los seres humanos les acontece de la misma manera: Los mismos sucesos le ocurre al justo y al impío; Al creyente y al infiel; Al que cumple las promesas al Señor, y al que no: Como el piadoso, así el que peca; El que jura, como el que teme jurar."},{"id_libro":"21","capitulo":"9","versiculo":"3","texto":"Este mundo es vanidad: Que a todos les acontezca lo mismo. Por otra parte, el pensamiento del ser humano está lleno de maldad; La estupidez domina su mente durante toda su vida; Y al fin de sus años, ¡al seol!"},{"id_libro":"21","capitulo":"9","versiculo":"4","texto":"La esperanza es lo último que le queda a todo aquel que está entre los vivos; Porque mejor es perro vivo que león muerto."},{"id_libro":"21","capitulo":"9","versiculo":"5","texto":"Porque los que viven saben que han de morir; Pero los muertos nada mas aprenden,  ni hacen bien o mal, porque sus nombres con el tiempo se olvidan."},{"id_libro":"21","capitulo":"9","versiculo":"6","texto":"También su amor y su odio y su envidia fueron enterrados junto con ellos; Y nunca más serán tenidos en cuenta en todo lo que se hace en este mundo."},{"id_libro":"21","capitulo":"9","versiculo":"7","texto":"Así que, ¡buen provecho! Come tus alimentos con alegría y bebe tu vino con un corazón agradecido, ¡Porque Dios te bendice!"},{"id_libro":"21","capitulo":"9","versiculo":"8","texto":"En todo tiempo sean blancas tus vestiduras; Y que no falte la unción sobre tu cabeza."},{"id_libro":"21","capitulo":"9","versiculo":"9","texto":"Goza de la vida con la esposa que amas, todos los días que has de vivir en este peregrinar de años de vanidad, que te son dados; Porque esta es tu recompensa en la vida, y del trabajo en que te afanas debajo del sol."},{"id_libro":"21","capitulo":"9","versiculo":"10","texto":"Y todo lo que vayas a emprender, hazlo con todo empeño; Porque en el seol, que es donde irás a parar, no se hace nada, ni ideas innovadoras, ni hay nuevos conocimientos, ni oir la Sabiduría."},{"id_libro":"21","capitulo":"9","versiculo":"11","texto":"He visto en este mundo algo más: Que no son los mas veloces quienes ganan la carrera; Ni los mas violentos los que ganan las peleas; Que los que oyen Sabiduría no siempre tienen pan; Ni los Inteligentes son ricos; Ni los que enseñan Sabiduría son bien recibidos; Pues todos ellos dependen de tiempos buenos y malos."},{"id_libro":"21","capitulo":"9","versiculo":"12","texto":"Vi además que nadie sabe cuándo le llegará la hora de la prueba. Así como los peces son atrapados en la red y las aves caen en la trampa; También los seres humanos se ven atrapados por una desgracia que de pronto les sobreviene."},{"id_libro":"21","capitulo":"9","versiculo":"13","texto":"También vi esta sabiduría debajo del sol,  la cual me parece interesante:"},{"id_libro":"21","capitulo":"9","versiculo":"14","texto":"Una ciudad pequeña, con pocos habitantes, es atacada por un rey con poderoso ejército que levanta alrededor de ella para sitiarla."},{"id_libro":"21","capitulo":"9","versiculo":"15","texto":"En esa ciudad vivía un ser humano muy sabio, que con su Sabiduría pudo haber salvado a la ciudad; Pero como era muy pobre, ¡nadie contó con él!"},{"id_libro":"21","capitulo":"9","versiculo":"16","texto":"Sin embargo, yo afirmo que vale más ser sabio que violento; Aun cuando la Sabiduría del ser humano pobre no sea tomada en cuenta ni se preste atención a lo que predica."},{"id_libro":"21","capitulo":"9","versiculo":"17","texto":"La Palabra del que siembra Sabiduría son preferibles escucharlas en calma y reverencia; Que la oración del palabrero de necedades."},{"id_libro":"21","capitulo":"9","versiculo":"18","texto":"Mejor es la Sabiduría que imponerse con la violencia; Pero un solo pecador puede hacer mucho daño."}]