[{"idTitulo":"754","id_libro":"6","capitulo":"10","versiculo":"1","titulo":"Israel arrasa a los amorreos."},{"id_libro":"6","capitulo":"10","versiculo":"1","texto":"Cuando Adonisedec rey de Jebús en la región de Salem oyó que Josué había derrotado a Hai,  y que la había asolado (como había hecho a Jericó y a su rey,  así hizo a Hai y a su rey),  y que los moradores de Gabaón habían hecho paz con los israelitas,  y que estaban entre ellos,"},{"id_libro":"6","capitulo":"10","versiculo":"2","texto":"tuvo gran temor;  porque Gabaón era una gran ciudad,  como una de las ciudades reales,  y mayor que Hai,  y todos sus hombres eran fuertes."},{"id_libro":"6","capitulo":"10","versiculo":"3","texto":"Por lo cual Adonisedec rey de Jebús envió mensajes a Hoham rey de Hebrón,  a Piream rey de Jarmut,  a Jafía rey de Laquis y a Debir rey de Eglón,  diciendo:"},{"id_libro":"6","capitulo":"10","versiculo":"4","texto":"Vengan a mí y apóyenme,  y combatamos a Gabaón;  porque ha hecho paz con Josué y con los hijos de Israel."},{"id_libro":"6","capitulo":"10","versiculo":"5","texto":"Y cinco reyes de los amorreos,  el rey de Jebús,  el rey de Hebrón,  el rey de Jarmut,  el rey de Laquis y el rey de Eglón,  se unieron y subieron,  ellos con todos sus ejércitos,  y acamparon cerca de Gabaón,  y pelearon contra ella."},{"id_libro":"6","capitulo":"10","versiculo":"6","texto":"Entonces los moradores de Gabaón enviaron a decir a Josué al campamento en Gilgal:  No niegues ayuda a tus siervos;  sube prontamente a nosotros para defendernos y ayudarnos;  porque todos los reyes de los amorreos que habitan en las montañas se han unido contra nosotros."},{"id_libro":"6","capitulo":"10","versiculo":"7","texto":"Y subió Josué de Gilgal,  él y todo el ejército con él,  y todos los hombres valientes."},{"id_libro":"6","capitulo":"10","versiculo":"8","texto":"Y Yo Soy dijo a Josué:  No tengas temor de ellos;  porque Yo los he entregado en tu mano,  y ninguno de ellos prevalecerá delante de ti, ni podrán vencerte."},{"id_libro":"6","capitulo":"10","versiculo":"9","texto":"Y Josué los atacó con el factor sorpresa,  habiendo marchado toda la noche desde Gilgal."},{"id_libro":"6","capitulo":"10","versiculo":"10","texto":"Y Yo Soy los llenó de consternación delante de Israel,  y los hirió con gran mortandad en Gabaón;  y los siguió por el camino que sube a Bet-Horón,  y los hirió hasta Azeca y Maceda."},{"versiculo":"11","comprimido":[{"id_libro":"6","capitulo":"10","versiculo":"11","cita":"(En el Principio 19:24-24)","parteText":"Y mientras iban huyendo de los israelitas,  a la bajada de Bet-Horón, Yo Soy arrojó desde el cielo grandes piedras sobre ellos hasta Azeca,  y murieron;  y fueron más los que murieron por las piedras del granizo,  que los que los hijos de Israel mataron a espada.","ibroCita":"1","capituloCita":"19","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":266},{"id_libro":"6","capitulo":"10","versiculo":"11","cita":"(Mateo 11:23-23)","parteText":"","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":266},{"id_libro":"6","capitulo":"10","versiculo":"11","cita":"(Mateo 3:7-7)","parteText":"","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":266,"parteFinal":""}]},{"id_libro":"6","capitulo":"10","versiculo":"12","texto":"Entonces Josué hablando con Yo Soy el día en que les dió la victoria sobre el amorreo delante de los hijos de Israel, exclamó en presencia de los israelitas:    Sol, no te muevas de Gabaón;   Y tú,  luna, detente en el valle de Ajalón."},{"versiculo":"13","comprimido":[{"id_libro":"6","capitulo":"10","versiculo":"13","cita":"(Revelaciones del Fin 20:12)","parteText":"Y la luz del sol se mantuvo y la luna no apareció,   Hasta que el pueblo de Israel se hubo vengado de sus enemigos.   ¿Acaso no quedó escrito este hecho en el Libro del Justo?","ibroCita":"66","capituloCita":"20","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":178},{"id_libro":"6","capitulo":"10","versiculo":"13","cita":"(Revelaciones del Fin 5:5)","parteText":"","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":178},{"id_libro":"6","capitulo":"10","versiculo":"13","cita":"(Números 21:14)","parteText":"Y la luz del sol se mantuvo en medio del cielo,  y no se puso la noche casi por un día entero.","ibroCita":"4","capituloCita":"21","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":277,"parteFinal":""}]},{"id_libro":"6","capitulo":"10","versiculo":"14","texto":"Y no hubo día tan largo como aquel,  ni antes ni después de él,  habiendo atendido Yo Soy la oración de un hombre;  porque Yo Soy peleaba por Israel."},{"id_libro":"6","capitulo":"10","versiculo":"15","texto":"Y Josué,  y todo Israel con él,  volvió al campamento en Gilgal."},{"idTitulo":"755","id_libro":"6","capitulo":"10","versiculo":"16","titulo":"Josué como comandante del ejército de Yo Soy, ajustició a cinco reyes enemigos del Santo de Israel."},{"id_libro":"6","capitulo":"10","versiculo":"16","texto":"Y los cinco reyes huyeron,  y se escondieron en una cueva en Maceda."},{"id_libro":"6","capitulo":"10","versiculo":"17","texto":"Y fue dado aviso a Josué que los cinco reyes habían sido hallados escondidos en una cueva en Maceda."},{"id_libro":"6","capitulo":"10","versiculo":"18","texto":"Entonces Josué dijo: Pongan piedras a la entrada de la cueva,  y pongan guardias junto a ella para que los vigilen;"},{"id_libro":"6","capitulo":"10","versiculo":"19","texto":"y el ejército no se detenga ahí,  sino persigan a sus enemigos,  y atáquenlos por la retaguardia,  sin dejarlos entrar en sus ciudades;  porque Yo Soy su Dios los ha entregado en sus manos."},{"id_libro":"6","capitulo":"10","versiculo":"20","texto":"Y aconteció que cuando Josué y los hijos de Israel acabaron de herirlos con gran mortandad hasta destruirlos, pero los que quedaron de ellos se metieron en las ciudades fortificadas."},{"id_libro":"6","capitulo":"10","versiculo":"21","texto":"Todo el pueblo volvió sano y salvo a Josué,  al campamento en Maceda;  no hubo quien osara hablar  mal del pueblo de Israel."},{"id_libro":"6","capitulo":"10","versiculo":"22","texto":"Entonces ordenó Josué: Quiten las piedras de la entrada de la cueva,  y saquen de ella a esos cinco reyes y me los traen."},{"id_libro":"6","capitulo":"10","versiculo":"23","texto":"Y lo hicieron así,  y sacaron de la cueva a aquellos cinco reyes:  al rey de Jebús,  al rey de Hebrón,  al rey de Jarmut,  al rey de Laquis y al rey de Eglón."},{"id_libro":"6","capitulo":"10","versiculo":"24","texto":"Y cuando los trajeron a Josué, convocó a todo el pueblo de Israel,  y dijo a los principes, oficiales, capitanes y guerreros que lo acompañan en las batallas:  Acérquense y pongan sus pies sobre los cuellos de estos reyes.  Y ellos se acercaron y pusieron sus pies sobre los cuellos de ellos."},{"id_libro":"6","capitulo":"10","versiculo":"25","texto":"Y Josué les dijo: Tengan fe y no teman; Sean fuertes y valientes,  porque así hará Yo Soy a todos sus enemigos contra los cuales ustedes batallan."},{"id_libro":"6","capitulo":"10","versiculo":"26","texto":"Y después de esto Josué los mató,  y los hizo colgar a cada uno, de un árbol; Y quedaron colgados en los maderos hasta el atardecer."},{"id_libro":"6","capitulo":"10","versiculo":"27","texto":"Y cuando iba anochecer,  mandó Josué que los bajaran de los árboles,  y los echaran en la cueva donde se habían escondido;  y pusieron grandes piedras a la entrada de la cueva,  las cuales quedaron como testimonio hasta el día de hoy."},{"id_libro":"6","capitulo":"10","versiculo":"28","texto":"En aquel mismo día capturó Josué a Maceda,  y los mató a filo de espada,  y mató a su rey; Y por completo los destruyó,  con todo lo que en ella tenía vida,  sin dejar nada; E hizo al rey de Maceda como había hecho al rey de Jericó."},{"idTitulo":"756","id_libro":"6","capitulo":"10","versiculo":"29","titulo":"Otras victorias de Israel, por la espada de Josué."},{"id_libro":"6","capitulo":"10","versiculo":"29","texto":"Y de Maceda pasó Josué,  y todo Israel con él,  a Libna; Y peleó contra Libna;"},{"id_libro":"6","capitulo":"10","versiculo":"30","texto":"y Yo Soy la entregó también a ella y a su rey en manos de Israel;  y los mató a filo de espada,  con todo lo que en ella tenía vida,  sin dejar nada; E hizo a su rey de la misma manera como había hecho al rey de Jericó."},{"id_libro":"6","capitulo":"10","versiculo":"31","texto":"Y Josué,  y todo Israel con él,  pasó de Libna a Laquis,  y puso el campamento cerca de ella,  y la combatió;"},{"id_libro":"6","capitulo":"10","versiculo":"32","texto":"Y Yo Soy entregó a Laquis en mano de Israel,  y la tomó al día siguiente,  y los mató a filo de espada,  con todo lo que en ella tenía vida,  así como había hecho en Libna."},{"id_libro":"6","capitulo":"10","versiculo":"33","texto":"Entonces Horam rey de Gezer vino en alianza de Laquis;  mas a él y a su pueblo destruyó Josué,  hasta no dejar a ninguno de ellos."},{"id_libro":"6","capitulo":"10","versiculo":"34","texto":"De Laquis pasó Josué,  y todo Israel con él,  a Eglón;  y acamparon cerca de ella,  y la combatieron;"},{"id_libro":"6","capitulo":"10","versiculo":"35","texto":"y la tomaron el mismo día,  y los mataron a filo de espada; Y aquel día mató a todo lo que en ella tenía vida,  como había hecho en Laquis."},{"id_libro":"6","capitulo":"10","versiculo":"36","texto":"Subió luego Josué,  y todo Israel con él,  de Eglón a Hebrón,  y la combatieron."},{"id_libro":"6","capitulo":"10","versiculo":"37","texto":"Y la capturaron y mataron a filo de espada,  a su rey y también asolaron a otras ciudades, junto con todo lo que en ella tenía vida,  sin dejar nada; Como había hecho a Eglón,  así la destruyeron con todo lo que en ella tenía vida."},{"id_libro":"6","capitulo":"10","versiculo":"38","texto":"Después volvió Josué,  y todo Israel con él,  sobre Debir,  y combatió contra ella;"},{"id_libro":"6","capitulo":"10","versiculo":"39","texto":"Y la tomó,  y a su rey,  y a todas sus ciudades;  y los mataron a filo de espada,  y destruyeron todo lo que allí dentro tenía vida,  sin dejar nada;  como había hecho a Hebrón,  y como había hecho a Libna y a su rey,  así hizo a Debir y a su rey."},{"id_libro":"6","capitulo":"10","versiculo":"40","texto":"Hirió,  pues,  Josué toda la región de las montañas,  del Neguev,  de los llanos y de las laderas,  y a todos sus reyes,  sin dejar nada; Todo lo que tenía vida lo mató,  como Yo Soy Dios de Israel se lo había ordenado."},{"id_libro":"6","capitulo":"10","versiculo":"41","texto":"Y los hirió Josué desde Cades-Barnea hasta Gaza,  y toda la tierra de Gosén hasta Gabaón."},{"id_libro":"6","capitulo":"10","versiculo":"42","texto":"Todos estos reyes y sus países las arrasó Josué en una sola campaña;  porque Yo Soy el Dios de Israel batallaba por Israel."},{"id_libro":"6","capitulo":"10","versiculo":"43","texto":"Y regresó Josué,  y todo Israel victorioso,  al campamento en Gilgal."}]