[{"id_libro":"6","capitulo":"11","versiculo":"1","texto":"Cuando oyó las novedades Jabín rey de Hazor,  envió mensajes a Jobab rey de Madón,  al rey de Simrón,  al rey de Acsaf,"},{"id_libro":"6","capitulo":"11","versiculo":"2","texto":"y a los reyes que estaban en la región del norte en las montañas,  y en el Arabá al sur de Cineret,  en los llanos,  y en las regiones de Dor al occidente;"},{"id_libro":"6","capitulo":"11","versiculo":"3","texto":"y al cananeo que estaba al oriente y al occidente,  al amorreo,  al heteo,  al ferezeo,  al jebuseo en las montañas,  y al heveo al pie de Hermón en tierra de Mizpa."},{"id_libro":"6","capitulo":"11","versiculo":"4","texto":"Estos salieron,  y con ellos todos sus ejércitos,  mucha gente,  como la arena que está a la orilla del mar en multitud,  con muchísimos caballos y carros de guerra."},{"id_libro":"6","capitulo":"11","versiculo":"5","texto":"Todos estos reyes hicieron alianza,  y vinieron y acamparon unidos junto a las aguas de Merom,  para pelear contra Israel."},{"id_libro":"6","capitulo":"11","versiculo":"6","texto":"Mas Yo Soy dijo a Josué:  No tengas temor de ellos,  porque mañana a esta hora Yo entregaré a todos ellos muertos delante de Israel; destruirás sus carruajes de guerra y los quemarás a fuego."},{"id_libro":"6","capitulo":"11","versiculo":"7","texto":"Y Josué, con todo el ejército, los atacaron con el factor sorpresa cerca del arroyo de Merom."},{"id_libro":"6","capitulo":"11","versiculo":"8","texto":"Y les dió la victoria Yo Soy a Israel, los persiguieron hasta la gran ciudad de Sidón y hasta Misrefotmaim, y hasta el llano de Mizpa al oriente, matándolos hasta que no quedó ninguno."},{"id_libro":"6","capitulo":"11","versiculo":"9","texto":"Y Josué hizo con ellos como Yo Soy le había mandado:  destruyó sus carros de guerra y los quemó a fuego."},{"id_libro":"6","capitulo":"11","versiculo":"10","texto":"Y regresando Josué, destruyó a Hazor,  y mató a espada a su rey;  pues Hazor había sido cabeza de la alianza de todos estos reinos."},{"id_libro":"6","capitulo":"11","versiculo":"11","texto":"Y mataron a espada todo cuanto en ella tenía vida,  destruyéndolo por completo,  sin quedar nada que respirase;  y a Hazor pusieron fuego."},{"versiculo":"12","comprimido":[{"id_libro":"6","capitulo":"11","versiculo":"12","cita":"(Levítico 18:24-30)","parteText":"Asimismo tomó Josué todas las ciudades de aquellos reyes,  y a todos los reyes de ellas,  y los asoló por sus perversidades, destruyéndolos,  como Moisés servidor de Yo Soy lo había ordenado.","ibroCita":"3","capituloCita":"18","versiculoCitaInicial":"24","versiculoCitaFinal":"30","posicion":197,"parteFinal":""}]},{"id_libro":"6","capitulo":"11","versiculo":"13","texto":"Pero a las demás ciudades que estaban sobre colinas,  no las quemó Israel;  únicamente a Hazor quemó Josué."},{"id_libro":"6","capitulo":"11","versiculo":"14","texto":"Y los hijos de Israel se repartieron todo el botín y los ganados de aquellas ciudades;  mas a todos los moradores mataron como Yo Soy se los ordenó, no dejando con vida a ningún perverso de esos países."},{"id_libro":"6","capitulo":"11","versiculo":"15","texto":"De la manera como Yo Soy lo había ordenado a Moisés su servidor,  así Moisés lo ordenó a Josué;  y así Josué lo llevó a cabo,  sin quitarle, ni agregarle nada a la Palabra de todo lo que Yo Soy había mandado a Moisés."},{"idTitulo":"757","id_libro":"6","capitulo":"11","versiculo":"16","titulo":"Parte de la conquista que Yo Soy otorga a Israel, la nación donde fluye leche y miel."},{"id_libro":"6","capitulo":"11","versiculo":"16","texto":"Tomó,  pues,  Josué toda aquella tierra,  las montañas,  todo el Neguev,  toda la tierra de Gosén,  los llanos,  el Arabá,  las montañas de Israel y sus valles."},{"id_libro":"6","capitulo":"11","versiculo":"17","texto":"Desde el monte Halac,  que sube hacia Seir,  hasta Baal-Gad en la llanura del Líbano,  a la falda de la montaña Hermón; Tomó asimismo a todos sus reyes,  y los mató a espada."},{"id_libro":"6","capitulo":"11","versiculo":"18","texto":"Por mucho tiempo tuvo guerra Josué con estos reyes, hasta su aniquilación."},{"id_libro":"6","capitulo":"11","versiculo":"19","texto":"No hubo ciudad que hiciese paz con los hijos de Israel,  salvo los heveos que moraban en Gabaón;  todo lo arrasaron con guerra."},{"id_libro":"6","capitulo":"11","versiculo":"20","texto":"Porque esto vino de Yo Soy,  que endurecía el corazón de ellos para que enfrentaran con guerra a Israel,  para destruirlos,  y que no les fuese dada misericordia,  sino que fuesen desarraigados,  como Yo Soy lo había ordenado a Moisés."},{"id_libro":"6","capitulo":"11","versiculo":"21","texto":"También en aquel tiempo vino Josué y destruyó a los anaceos de los montes de Hebrón,  de Debir,  de Anab,  de todas las montañas de Judá y de todas las montañas de Israel;  Josué los destruyó a ellos y a sus ciudades."},{"id_libro":"6","capitulo":"11","versiculo":"22","texto":"Ninguno de los anaceos quedó en la tierra de los hijos de Israel;  solamente quedaron en Gaza,  en Gat y en Asdod."},{"id_libro":"6","capitulo":"11","versiculo":"23","texto":"Conquistó,  pues,  Josué toda la tierra,  conforme a todo lo que Yo Soy había dicho a Moisés;  y la entregó Josué a los israelitas por herencia conforme a su distribución según sus tribus;  y la tierra descansó de la guerra."}]