[{"idTitulo":"760","id_libro":"6","capitulo":"13","versiculo":"1","titulo":"Territorios no conquistados."},{"id_libro":"6","capitulo":"13","versiculo":"1","texto":"Ya habían pasado muchos años y Josué había envejecido, Yo Soy le dijo:  Tú eres ya anciano,  de edad avanzada,  y queda aún mucha tierra por poseer."},{"id_libro":"6","capitulo":"13","versiculo":"2","texto":"Esta es la tierra que falta por conquistar:  todos los territorios de los filisteos,  y todos los de los gesureos;"},{"id_libro":"6","capitulo":"13","versiculo":"3","texto":"también Sihor,  que está al oriente de Egipto,  hasta la frontera de Ecrón al norte,  que se considera de los cananeos;  de los cinco gobernantes de los filisteos,  el gazeo,  el asdodeo,  el ascaloneo,  el geteo y el ecroneo;  también los aveos;"},{"id_libro":"6","capitulo":"13","versiculo":"4","texto":"Al sur toda la tierra de los cananeos,  y Mehara,  que es de los sidonios,  hasta Afec,  hasta la frontera del amorreo;"},{"id_libro":"6","capitulo":"13","versiculo":"5","texto":"la tierra de los giblitas,  y todo el Líbano hacia oriente,  desde Baal-Gad al pie de la montaña Hermón,  hasta la entrada de Hamat;"},{"id_libro":"6","capitulo":"13","versiculo":"6","texto":"Todos los que habitan en las montañas desde el Líbano hasta Misrefotmaim,  todos los sidonios; Yo los exterminaré delante de los hijos de Israel; Solamente repartirás tú el país a los israelitas por heredad,  como te he mandado."},{"id_libro":"6","capitulo":"13","versiculo":"7","texto":"Reparte,  pues,  ahora esta tierra en heredad a las nueve tribus,  y a la media tribu de Manasés."},{"id_libro":"6","capitulo":"13","versiculo":"8","texto":"Porque los rubenitas y gaditas y la otra mitad de Manasés recibieron ya su heredad,  la cual les dio Moisés al otro lado del Jordán al oriente,  según se la asignó Moisés servidor de Yo Soy;"},{"id_libro":"6","capitulo":"13","versiculo":"9","texto":"desde Aroer,  que está a la orilla del río de Arnón,  y la ciudad que está en medio del valle,  y toda la llanura de Medeba,  hasta Dibón;"},{"id_libro":"6","capitulo":"13","versiculo":"10","texto":"Todas las ciudades de Sehón rey de los amorreos,  el cual reinó en Hesbón,  hasta la frontera de los amonitas;"},{"id_libro":"6","capitulo":"13","versiculo":"11","texto":"Y Galaad,  y los territorios de los gesureos y de los maacateos,  y toda la montaña Hermón,  y toda la tierra de Basán hasta Salca;"},{"id_libro":"6","capitulo":"13","versiculo":"12","texto":"Todo el reino de Og en Basán,  el cual reinó en Astarot y en Edrei,  el cual había quedado del resto de los refaítas; Pues Moisés los derrotó,  y los echó."},{"id_libro":"6","capitulo":"13","versiculo":"13","texto":"Mas a los gesureos y a los maacateos no los echaron los hijos de Israel,  sino que Gesur y Maaca habitaron en la tierra de los israelitas hasta hoy."},{"id_libro":"6","capitulo":"13","versiculo":"14","texto":"Pero a la tribu de Leví no dio heredad; sino los sacrificios de Yo Soy Dios de Israel son su heredad,  como Él les había dicho."},{"id_libro":"6","capitulo":"13","versiculo":"15","texto":"Dio,  pues,  Moisés a la tribu de los hijos de Rubén conforme a sus familias."},{"id_libro":"6","capitulo":"13","versiculo":"16","texto":"Y fue el territorio de ellos desde Aroer,  que está a la orilla del arroyo de Arnón,  y la ciudad que está en medio del valle,  y toda la llanura hasta Medeba;"},{"id_libro":"6","capitulo":"13","versiculo":"17","texto":"Hesbón,  con todas sus ciudades que están en la llanura;  Dibón,  Bamot-Baal,  Bet-Baal-meón,"},{"id_libro":"6","capitulo":"13","versiculo":"18","texto":"Jahaza,  Cademot,  Mefaat,"},{"id_libro":"6","capitulo":"13","versiculo":"19","texto":"Quiriataim,  Sibma,  Zaret-Sahar en la montaña del valle,"},{"id_libro":"6","capitulo":"13","versiculo":"20","texto":"Bet-Peor,  las laderas de Pisga,  Bet-Jesimot,"},{"id_libro":"6","capitulo":"13","versiculo":"21","texto":"todas las ciudades de la meseta,  y todo el reino de Sehón rey de los amorreos,  que reinó en Hesbón,  al cual derrotó Moisés,  y a los gobernantes de Madián,  Evi,  Requem,  Zur,  Hur y Reba, gobernantes de Sehón que habitaban en aquella tierra."},{"versiculo":"22","comprimido":[{"id_libro":"6","capitulo":"13","versiculo":"22","cita":"(2 Pedro 2:15-16)","parteText":"A todos esos perversos exterminaron, y entre ellos también estaba Balaam el profeta,","ibroCita":"61","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"16","posicion":85,"parteFinal":"hijo de Beor, todos asolados por los hijos de Israel."}]},{"id_libro":"6","capitulo":"13","versiculo":"23","texto":"Y el Jordán fue el límite del territorio de los hijos de Rubén.  Esta fue la heredad de los hijos de Rubén conforme a sus familias,  estas ciudades con sus aldeas."},{"id_libro":"6","capitulo":"13","versiculo":"24","texto":"Dio asimismo Moisés a la tribu de Gad,  a los hijos de Gad,  conforme a sus familias."},{"id_libro":"6","capitulo":"13","versiculo":"25","texto":"El territorio de ellos fue Jazer,  y todas las ciudades de Galaad,  y la mitad de la tierra de los hijos de Amón hasta Aroer,  que está enfrente de Rabá."},{"id_libro":"6","capitulo":"13","versiculo":"26","texto":"Y desde Hesbón hasta Ramat-Mizpa,  y Betonim; Y desde Mahanaim hasta el límite de Debir;"},{"id_libro":"6","capitulo":"13","versiculo":"27","texto":"Y en el valle,  Bet-Aram,  Bet-Nimra,  Sucot y Zafón,  resto del reino de Sehón rey de Hesbón; El Jordán y su límite hasta el extremo del mar de Cineret al otro lado del Jordán,  al oriente."},{"id_libro":"6","capitulo":"13","versiculo":"28","texto":"Esta es la heredad de los hijos de Gad por sus familias,  estas ciudades con sus aldeas."},{"id_libro":"6","capitulo":"13","versiculo":"29","texto":"También dio Moisés heredad a la media tribu de Manasés; Y fue para la media tribu de los hijos de Manasés,  conforme a sus familias."},{"id_libro":"6","capitulo":"13","versiculo":"30","texto":"El territorio de ellos fue desde Mahanaim,  todo Basán,  todo el reino de Og rey de Basán,  y todas las aldeas de Jair que están en Basán,  sesenta poblaciones,"},{"id_libro":"6","capitulo":"13","versiculo":"31","texto":"y la mitad de Galaad,  y Astarot y Edrei,  ciudades del reino de Og en Basán,  para los hijos de Maquir hijo de Manasés,  para la mitad de los hijos de Maquir conforme a sus familias."},{"id_libro":"6","capitulo":"13","versiculo":"32","texto":"Esto es lo que Moisés repartió en heredad en los llanos de Moab,  al otro lado del Jordán de Jericó,  al oriente."},{"id_libro":"6","capitulo":"13","versiculo":"33","texto":"Mas a la tribu de Leví no les dio Moisés heredad; Pues Yo Soy Dios de Israel les dará todo lo necesario, Él les ha dado Su Palabra."}]