[{"idTitulo":"2543","id_libro":"6","capitulo":"14","versiculo":"1","titulo":"División de los territorios al occidente del Jordán"},{"id_libro":"6","capitulo":"14","versiculo":"1","texto":"Estas, son pues, las tierras de Canaán que recibieron los hijos de Israel,  la cual les repartieron el sacerdote Eleazar,  Josué hijo de Nun,  y las cabezas o autoridades de las tribus de los hijos de Israel."},{"id_libro":"6","capitulo":"14","versiculo":"2","texto":"Por sorteos se les repartió su heredad,  como Yo Soy había mandado a Moisés que se distribuyera a las nueve tribus y a la media tribu."},{"id_libro":"6","capitulo":"14","versiculo":"3","texto":"Porque Moisés ya había repartido la tierra al este del Jordán entre las tribus de Rubén, Gad y la media tribu de Manasés."},{"id_libro":"6","capitulo":"14","versiculo":"4","texto":"Ahora los hijos de José pasaron a ser dos tribus de Israel,  Manasés y Efraín;  A los descendientes de Leví no les dio ningún territorio, pero sí les asignó ciudades donde vivir, y campos para criar sus animales y ganados."},{"id_libro":"6","capitulo":"14","versiculo":"5","texto":"De la manera que Yo Soy lo había ordenado a Moisés,  así lo hicieron los hijos de Israel en el repartimiento de la tierra."},{"idTitulo":"2544","id_libro":"6","capitulo":"14","versiculo":"6","titulo":"Caleb recibe Hebrón como heredad."},{"id_libro":"6","capitulo":"14","versiculo":"6","texto":"Y los hijos de Judá vinieron a Josué en Gilgal; Y Caleb,  hijo de Jefone cenezeo,  le dijo:  Tú sabes lo que Yo Soy dijo a Moisés,  profeta de Dios,  en Cades-Barnea, lo concerniente a ti y a mi."},{"id_libro":"6","capitulo":"14","versiculo":"7","texto":"Yo era de edad de cuarenta años cuando Moisés servidor de Yo Soy me envió de Cades-barnea a explorar la tierra; Y yo le di las novedades como lo sentía en mi corazón."},{"id_libro":"6","capitulo":"14","versiculo":"8","texto":"Y mis hermanos,  los que fueron con nosotros, anunciaron a la congregación sus temores y los hicieron acobardar; Pero yo seguí fiel a Yo Soy mi Dios."},{"id_libro":"6","capitulo":"14","versiculo":"9","texto":"Entonces Moisés juró diciendo:  Ciertamente la tierra que holló tus pies será para ti,  y para tus descendientes en heredad perpetua,  por cuanto cumpliste siguiendo a Yo Soy mi Dios."},{"id_libro":"6","capitulo":"14","versiculo":"10","texto":"Ahora bien, Yo Soy me ha hecho vivir,  como Él dijo,  estos cuarenta y cinco años,  desde el año que Yo Soy  habló estas palabras a Moisés,  cuando Israel andaba por el desierto; Y ahora, estoy aquí,  hoy soy de edad de ochenta y cinco años."},{"id_libro":"6","capitulo":"14","versiculo":"11","texto":"Todavía estoy tan fuerte como el día que Moisés me envió; Cual era mi fuerza entonces,  tal es ahora mi fortaleza para ir a la batalla,  y para marchar a la guerra."},{"id_libro":"6","capitulo":"14","versiculo":"12","texto":"Dame,  pues,  ahora este monte,  del cual habló Yo Soy aquel día;  porque tú oíste en aquel día que los anaceos están allí,  y que hay ciudades grandes y fortificadas.  Quizá halle gracia ante Yo Soy y me conceda la victoria,  y los echaré,  como Yo Soy a ordenado."},{"id_libro":"6","capitulo":"14","versiculo":"13","texto":"Josué entonces lo bendijo,  y dio a Caleb hijo de Jefone a Hebrón por herencia."},{"id_libro":"6","capitulo":"14","versiculo":"14","texto":"Por tanto,  Hebrón vino a ser heredad de Caleb hijo de Jefone cenezeo,  hasta hoy,  por cuanto había seguido fielmente a Yo Soy Dios de Israel."},{"id_libro":"6","capitulo":"14","versiculo":"15","texto":"Mas el nombre de Hebrón fue antes Quiriat-Arba;  porque Arba fue un hombre de los gigantes de entre los hijos de Anac.  Y la tierra descansó de la guerra."}]