[{"idTitulo":"2547","id_libro":"6","capitulo":"16","versiculo":"1","titulo":"Territorio de los hijos de José: Efraín y Manasés."},{"id_libro":"6","capitulo":"16","versiculo":"1","texto":"El territorio que les tocó en suerte a los hijos de José desde el río Jordán de Jericó hasta los manantiales de Jericó hacia el oriente,  hacia el desierto que va de Jericó por las montañas de Bet-El."},{"id_libro":"6","capitulo":"16","versiculo":"2","texto":"Y de Bet-El o Luz,  y pasa a lo largo del territorio de los arquitas hasta Atarot,"},{"id_libro":"6","capitulo":"16","versiculo":"3","texto":"y desciende hacia el occidente al territorio de los jafletitas,  hasta el límite de Bet-Horón la de abajo,  y hasta Gezer; Y al mar Mediterráneo."},{"id_libro":"6","capitulo":"16","versiculo":"4","texto":"Recibieron,  pues,  su heredad los hijos de José: Manasés y Efraín."},{"idTitulo":"2548","id_libro":"6","capitulo":"16","versiculo":"5","titulo":"Territorio de Efraín."},{"id_libro":"6","capitulo":"16","versiculo":"5","texto":"Y en cuanto al territorio de los hijos de Efraín por sus familias, la frontera de su heredad al lado del este fue desde Atarot-Adar hasta Bet-Horón la de arriba."},{"id_libro":"6","capitulo":"16","versiculo":"6","texto":"De allí se extendían hasta el mar Mediterráneo. El extremo norte de sus territorios era Micmetat, y de allí la frontera se extendía hacia el oriente, hasta Taanat-Siló, para luego pasar por Janoa."},{"id_libro":"6","capitulo":"16","versiculo":"7","texto":"De Janoa continua a Atarot y a Naarat,  y toca Jericó y termina en el río Jordán."},{"id_libro":"6","capitulo":"16","versiculo":"8","texto":"Y desde Tapúa se vuelve hacia el mar,  al arroyo de Caná,  y el mar Mediterráneo.  Esta es la heredad de la tribu de los hijos de Efraín por sus familias."},{"id_libro":"6","capitulo":"16","versiculo":"9","texto":"Hubo también ciudades que se apartaron para los hijos de Efraín en medio de la heredad de los hijos de Manasés,  todas ciudades con sus aldeas."},{"idTitulo":"2549","id_libro":"6","capitulo":"16","versiculo":"10","titulo":"El pueblo cananeo se queda morando en Efraín hasta hoy y le paga tributos."},{"id_libro":"6","capitulo":"16","versiculo":"10","texto":"Pero no arrojaron al cananeo que habitaba en Gezer; Se quedaron morando el pueblo cananeo en medio de la tribu de Efraín,  hasta hoy; Aunque los obligaron a pagar tributos."}]