[{"idTitulo":"2550","id_libro":"6","capitulo":"17","versiculo":"1","titulo":"Territorio de Manasés."},{"id_libro":"6","capitulo":"17","versiculo":"1","texto":"El territorio de la tribu de Manasés, el hijo mayor de José. A Maquir, hombre de guerra, que era el primogénito de Manasés y padre de Galaad, le tocó el territorio de Galaad y de Basán, al oriente del río Jordán."},{"id_libro":"6","capitulo":"17","versiculo":"2","texto":"También se echaron suertes para los demás hijos de Manasés conforme a sus familias:  los hijos de Abiezer,  los hijos de Helec,  los hijos de Asriel,  los hijos de Siquem,  los hijos de Hefer y los hijos de Semida;  éstos fueron los hijos varones de Manasés hijo de José,  por sus familias."},{"id_libro":"6","capitulo":"17","versiculo":"3","texto":"Pero Zelofehad hijo de Hefer,  hijo de Galaad,  hijo de Maquir,  hijo de Manasés,  no tuvo hijos varones sino hijas,  los nombres de las cuales son estos:  Maala,  Noa,  Hogla,  Milca y Tirsa."},{"id_libro":"6","capitulo":"17","versiculo":"4","texto":"Estas vinieron delante del sacerdote Eleazar y de Josué hijo de Nun,  y de los príncipes,  y dijeron: Yo Soy ordenó a Moisés que nos dieran heredad entre nuestros hermanos.  Y Él les dio heredad entre los hermanos del padre de ellas,  conforme a la orden dada por Dios."},{"id_libro":"6","capitulo":"17","versiculo":"5","texto":"Y le tocaron a Manasés diez partes además de la tierra de Galaad y de Basán que está al otro lado del Jordán,"},{"id_libro":"6","capitulo":"17","versiculo":"6","texto":"porque las hijas de Manasés tuvieron heredad entre sus hijos;  y la tierra de Galaad fue de los otros hijos de Manasés."},{"id_libro":"6","capitulo":"17","versiculo":"7","texto":"Y fue el territorio de Manasés desde Aser hasta Micmetat,  que está enfrente de Siquem; Y llega al sur,  hasta los que habitan en Tapúa."},{"id_libro":"6","capitulo":"17","versiculo":"8","texto":"La tierra de Tapúa fue de Manasés; Pero Tapúa misma,  que está en la frontera de Manasés,  es de los hijos de Efraín."},{"id_libro":"6","capitulo":"17","versiculo":"9","texto":"La frontera va desde el afluente de Caná,  hacia el sur del río.  Estas ciudades de Efraín están entre las ciudades de Manasés;  y el límite de Manasés es desde el norte del mismo arroyo,  y termina en el mar."},{"id_libro":"6","capitulo":"17","versiculo":"10","texto":"Efraín al sur,  y Manasés al norte,  y el mar es su frontera; Y se encuentra con Aser al norte,  y con Isacar al oriente."},{"id_libro":"6","capitulo":"17","versiculo":"11","texto":"También le tocaron a Manasés en Isacar y en Aser: A Bet-Seán y sus aldeas,  a Ibleam y sus aldeas,  a los moradores de Dor y sus aldeas,  a los moradores de Endor y sus aldeas,  a los moradores de Taanac y sus aldeas,  y a los moradores de Meguido y sus aldeas; Tres provincias."},{"id_libro":"6","capitulo":"17","versiculo":"12","texto":"Mas los hijos de Manasés no pudieron arrojar a los de aquellas ciudades; Y el cananeo les opuso resistencia y persistió en habitar en aquella tierra."},{"id_libro":"6","capitulo":"17","versiculo":"13","texto":"Pero cuando los hijos de Israel fueron lo suficientemente fuertes,  hicieron tributario al cananeo,  mas no lo expulsaron."},{"idTitulo":"2551","id_libro":"6","capitulo":"17","versiculo":"14","titulo":"La tribu de José: Manasés y Efraín piden más territorio."},{"id_libro":"6","capitulo":"17","versiculo":"14","texto":"Y los hijos de José hablaron a Josué,  diciendo:  ¿Por qué nos has dado por heredad una sola suerte y una sola parte del territorio? Siendo nosotros una tribu tan grande, porque Yo Soy nos ha bendecido al darnos una familia tan numerosa."},{"id_libro":"6","capitulo":"17","versiculo":"15","texto":"Si el territorio montañoso de Efraín no es suficiente para ustedes, contestó Josué, vayan y conquisten los bosques donde habitan los ferezeos y los gigantes refaítas;"},{"id_libro":"6","capitulo":"17","versiculo":"16","texto":"Y los hijos de José respondieron: La región montañosa tampoco va a ser suficiente para nosotros; Y todos los cananeos que viven en la tierra del valle tienen carros de hierro, tanto los que están en Bet-Seán como los de sus aldeas, y también los que están en el valle de Yezreel."},{"id_libro":"6","capitulo":"17","versiculo":"17","texto":"Entonces Josué respondió a la tribu de José,  a Efraín y a Manasés,  diciendo: Ustedes son numerosos,  y tienen gran poder, no tendrán solo esta parte,"},{"id_libro":"6","capitulo":"17","versiculo":"18","texto":"sino que aquella montaña será tuya; Pues aunque es bosque,  tú lo desmontarás y lo poseerán hasta sus fronteras más lejanas; Porque tú arrojarás al cananeo,  aunque tenga carros herrados,  y aunque sea fuerte."}]