[{"idTitulo":"2553","id_libro":"6","capitulo":"18","versiculo":"1","titulo":"Yo Soy establece en Silo la Tienda del Tabernáculo de Reunión."},{"id_libro":"6","capitulo":"18","versiculo":"1","texto":"Toda la congregación de los hijos de Israel se congregó en Silo,  y erigieron allí el Tabernáculo donde realizaban el culto al Dios de Israel; Después que la tierra había sido conquistada."},{"idTitulo":"2554","id_libro":"6","capitulo":"18","versiculo":"2","titulo":"Josué reparte el resto del territorio a las demás tribus de Israel."},{"id_libro":"6","capitulo":"18","versiculo":"2","texto":"Pero habían quedado de los hijos de Israel siete tribus a las cuales aún no se les había dado su heredad."},{"id_libro":"6","capitulo":"18","versiculo":"3","texto":"Y Josué dijo a los hijos de Israel:  ¿Hasta cuándo serán negligentes para tomar posesión de la tierra que les ha dado Yo Soy el Señor, el Dios de sus antepasados?"},{"id_libro":"6","capitulo":"18","versiculo":"4","texto":"Escojan tres hombres de cada tribu, para comisionarlos a recorrer toda la región y a que me traigan un informe del modo en que puede repartirse."},{"id_libro":"6","capitulo":"18","versiculo":"5","texto":"Y la dividirán en siete partes; Y Judá quedará en su territorio al sur,  y los de la casa de José en el suyo al norte."},{"id_libro":"6","capitulo":"18","versiculo":"6","texto":"Después que hayan dividido la región en siete partes, me traerán la descripción y yo echaré las suertes en presencia de Yo Soy el Señor y Dios de Israel."},{"id_libro":"6","capitulo":"18","versiculo":"7","texto":"Pero los levitas no heredan tierra alguna entre ustedes, porque el sacerdocio de Yo Soy es la heredad de ellos; Y Gad, Rubén,  y la media tribu de Manasés,  ya han recibido su heredad al otro lado del Jordán al oriente,  la cual les dio Moisés servidor de Yo Soy."},{"id_libro":"6","capitulo":"18","versiculo":"8","texto":"Y mandó a los exploradores que iban para delinear la tierra,  diciéndoles: Vayan,  recorran la tierra y dividan la tierra en regiones,  y regresen a mi,  para que yo les eche suertes para ver a que tribus les pertenecerá, aquí haremos el sorteo delante de Yo Soy en Silo donde está Su morada con Israel."},{"id_libro":"6","capitulo":"18","versiculo":"9","texto":"Fueron,  pues,  aquellos varones y recorrieron la tierra,  delimitándola por ciudades en siete partes en un plano, y volvieron a Josué al campamento en Silo."},{"id_libro":"6","capitulo":"18","versiculo":"10","texto":"Entonces Josué repartió el territorio entre los israelitas allí en Silo, sorteándolo delante del Altar de Yo Soy."},{"idTitulo":"2555","id_libro":"6","capitulo":"18","versiculo":"11","titulo":"Territorio de la tribu de Benjamín."},{"id_libro":"6","capitulo":"18","versiculo":"11","texto":"El primer sorteo efectuado fue para Benjamín y le tocó las tierras entre los territorios de la tribu de Judá y los de José."},{"id_libro":"6","capitulo":"18","versiculo":"12","texto":"La frontera de este territorio empezaba, por el norte, en el río Jordán, y se extendía hacia el lado norte de Jericó, continuaba por la región montañosa hacia el occidente, y terminaba al desierto de Bet-Avén."},{"id_libro":"6","capitulo":"18","versiculo":"13","texto":"De allí pasa en dirección de Luz,  al lado sur de Luz (que es Bet-El),  y desciende de Atarot-Adar al monte que está al sur de Bet-Horón la de abajo."},{"id_libro":"6","capitulo":"18","versiculo":"14","texto":"Y tuerce hacia el mar Mediterráneo por el lado sur del monte que está delante de Bet-Horón al sur;  Y viene a salir a Quiriat-Baal (que es Quiriat-Jearim),  ciudad de los hijos de Judá. Ésa era la frontera oeste."},{"id_libro":"6","capitulo":"18","versiculo":"15","texto":"La frontera del sur es desde el extremo de Quiriat-Jearim, en dirección al occidente,  a los arroyos de Neftoa,"},{"id_libro":"6","capitulo":"18","versiculo":"16","texto":"entonces la frontera bajaba al extremo del monte que está delante del valle del hijo de Hinom,  que está al norte en el valle de Refaim; Desciende luego al valle de Hinom, ladera sur del jebuseo,  y de allí baja al manantial de En-Rogel."},{"id_libro":"6","capitulo":"18","versiculo":"17","texto":"Luego se inclina hacia el norte y sale a En-Semes,  y de allí a Gelilot,  que está delante de la subida de Adumín,  y desciende a la piedra de Bohán hijo de Rubén,"},{"id_libro":"6","capitulo":"18","versiculo":"18","texto":"y pasaba luego por el lado norte de la cuesta, frente al valle del Jordán, y desciende al Arabá."},{"id_libro":"6","capitulo":"18","versiculo":"19","texto":"Y pasa la frontera al lado norte de Bet-Hogla,  y termina en la bahía norte del Mar Salado o Muerto, donde desemboca el río Jordán; Éste es el límite o frontera sur."},{"id_libro":"6","capitulo":"18","versiculo":"20","texto":"Y el Jordán era la frontera al lado del oriente.  Esta es la heredad de los hijos de Benjamín por sus límites alrededor,  conforme a sus familias."},{"id_libro":"6","capitulo":"18","versiculo":"21","texto":"Las ciudades de la tribu de los hijos de Benjamín,  por sus familias, que le tocaron fueron: Jericó,  Bet-Hogla,  el valle de Casis,"},{"id_libro":"6","capitulo":"18","versiculo":"22","texto":"Bet-arabá,  Zemaraim,  Bet-El,"},{"id_libro":"6","capitulo":"18","versiculo":"23","texto":"Avim,  Pará,  Ofra,"},{"id_libro":"6","capitulo":"18","versiculo":"24","texto":"Quefar-haamoni,  Ofni y Geba; En total doce ciudades con sus aldeas;"},{"id_libro":"6","capitulo":"18","versiculo":"25","texto":"Gabaón,  Ramá,  Beerot,"},{"id_libro":"6","capitulo":"18","versiculo":"26","texto":"Mizpa,  Cafira,  Mozah,"},{"id_libro":"6","capitulo":"18","versiculo":"27","texto":"Requem,  Irpeel,  Tarala,"},{"id_libro":"6","capitulo":"18","versiculo":"28","texto":"Zela,  Elef,  Jebús (que es YaHrushalem),  Gabaa y Quiriat; En total catorce ciudades con sus aldeas.  Esta es la heredad de los hijos de Benjamín conforme a sus familias."}]