[{"idTitulo":"2556","id_libro":"6","capitulo":"19","versiculo":"1","titulo":"Territorio de la tribu de Simeón."},{"id_libro":"6","capitulo":"19","versiculo":"1","texto":"El segundo territorio sorteado le tocó a la tribu de Simeón, conforme a sus familias; Este territorio estaba rodeado por la heredad de los hijos de Judá,"},{"id_libro":"6","capitulo":"19","versiculo":"2","texto":"Y tuvieron en su heredad a: Beerseba,  Seba,  Molada,"},{"id_libro":"6","capitulo":"19","versiculo":"3","texto":"Hazar-sual,  Bala,  Ezem,"},{"id_libro":"6","capitulo":"19","versiculo":"4","texto":"Eltolad,  Betul,  Horma,"},{"id_libro":"6","capitulo":"19","versiculo":"5","texto":"Siclag,  Bet-Marcabot,  Hazar-Susa,"},{"id_libro":"6","capitulo":"19","versiculo":"6","texto":"Bet-Lebaot y Saruhén; En total trece ciudades con sus aldeas;"},{"id_libro":"6","capitulo":"19","versiculo":"7","texto":"Aín,  Rimón,  Eter y Asán; Cuatro ciudades con sus aldeas;"},{"id_libro":"6","capitulo":"19","versiculo":"8","texto":"Y todas las aldeas que estaban alrededor de estas ciudades hasta Baalat-Beer,  que es Ramat del Neguev.  Esta es la heredad de la tribu de los hijos de Simeón conforme a sus familias."},{"id_libro":"6","capitulo":"19","versiculo":"9","texto":"La parte de la tribu de Simeón quedaba dentro del territorio de Judá, porque esta tribu tenía demasiada tierra, y se les dio a los de Simeón parte de la tierra que le había tocado a Judá."},{"idTitulo":"2557","id_libro":"6","capitulo":"19","versiculo":"10","titulo":"Territorio de la tribu de Zabulón."},{"id_libro":"6","capitulo":"19","versiculo":"10","texto":"La tercera suerte le tocó a los hijos de Zabulón conforme a sus familias; Y el territorio de su heredad fue hasta Sarid."},{"id_libro":"6","capitulo":"19","versiculo":"11","texto":"Y su frontera sube hacia el oeste a Marala,  y llega hasta Dabeset,  y de allí hasta el afluente que está delante de Jocneam,"},{"id_libro":"6","capitulo":"19","versiculo":"12","texto":"y gira de Sarid hacia el este,  hacia donde sale el sol,  hasta el límite de Quislot-Tabor,  sale a Daberat,  y sube a Jafía."},{"id_libro":"6","capitulo":"19","versiculo":"13","texto":"Pasando de allí hacia el lado del este a Gat-Hefer y a Ita- Cazín,  sale a Rimón rodeando a Nea."},{"id_libro":"6","capitulo":"19","versiculo":"14","texto":"Luego,  al norte, la frontera gira hacia Hanatón, y termina al valle de Jefte-El;"},{"id_libro":"6","capitulo":"19","versiculo":"15","texto":"Y abarca Catat,  Naalal,  Simrón,  Idala y Belén; En total doce ciudades con sus aldeas."},{"id_libro":"6","capitulo":"19","versiculo":"16","texto":"Esta es la heredad de los hijos de Zabulón conforme a sus familias; Estas ciudades con sus aldeas."},{"idTitulo":"2558","id_libro":"6","capitulo":"19","versiculo":"17","titulo":"Territorio de la tribu de Isacar."},{"id_libro":"6","capitulo":"19","versiculo":"17","texto":"El cuarto sorteo correspondió a la tribu de Isacar, conforme a sus familias."},{"id_libro":"6","capitulo":"19","versiculo":"18","texto":"Y fue su territorio: Yezreel,  Quesulot,  Sunem,"},{"id_libro":"6","capitulo":"19","versiculo":"19","texto":"Hafaraim,  Sihón,  Anaharat,"},{"id_libro":"6","capitulo":"19","versiculo":"20","texto":"Rabit,  Quisión,  Abez,"},{"id_libro":"6","capitulo":"19","versiculo":"21","texto":"Remet,  En-Ganim,  En-Hada y Bet-Pases."},{"id_libro":"6","capitulo":"19","versiculo":"22","texto":"Y la frontera llega hasta Tabor,  Sahazima y Bet-Semes,  y termina en el río Jordán; En total dieciséis ciudades con sus aldeas."},{"id_libro":"6","capitulo":"19","versiculo":"23","texto":"Esta es la heredad de la tribu de los hijos de Isacar conforme a sus familias; Estas ciudades con sus aldeas."},{"idTitulo":"2559","id_libro":"6","capitulo":"19","versiculo":"24","titulo":"Territorio de la tribu de Aser."},{"id_libro":"6","capitulo":"19","versiculo":"24","texto":"La quinta suerte correspondió a la tribu de los hijos de Aser conforme a sus familias."},{"id_libro":"6","capitulo":"19","versiculo":"25","texto":"Y su territorio abarcó: Helcat,  Halí,  Betén,  Acsaf,"},{"id_libro":"6","capitulo":"19","versiculo":"26","texto":"Alamelec,  Amad y Miseal; Y llega hasta Carmelo al occidente,  y a Sihorlibnat."},{"id_libro":"6","capitulo":"19","versiculo":"27","texto":"La frontera oriental corría hacia el norte hasta Bet-Dagón y llega a Zabulón,  al valle de Jefte-El al norte,  a Bet-Emec y a Neiel,  y sale a Cabul al norte."},{"id_libro":"6","capitulo":"19","versiculo":"28","texto":"Y abarca a: Hebrón,  Rehob,  Hamón y Caná,  hasta la gran Sidón."},{"id_libro":"6","capitulo":"19","versiculo":"29","texto":"De allí esta frontera tuerce hacia Ramá,  y hasta la ciudad fortificada de Tiro,  y gira hacia Hosa,  y hasta el mar desde el territorio de Aczib."},{"id_libro":"6","capitulo":"19","versiculo":"30","texto":"Abarca también: Uma,  Afec y Rehob; En total veintidós ciudades con sus aldeas."},{"id_libro":"6","capitulo":"19","versiculo":"31","texto":"Esta es la heredad de la tribu de los hijos de Aser conforme a sus familias;  estas ciudades con sus aldeas."},{"idTitulo":"2560","id_libro":"6","capitulo":"19","versiculo":"32","titulo":"Territorio de la tribu de Neftalí."},{"id_libro":"6","capitulo":"19","versiculo":"32","texto":"El sexto sorteo le correspondió a los hijos de Neftalí conforme a sus familias."},{"id_libro":"6","capitulo":"19","versiculo":"33","texto":"Y abarcó su territorio desde Helef,  Alón-saananim,  Adami- neceb y Jabneel,  hasta Lacum, hasta el río Jordán."},{"id_libro":"6","capitulo":"19","versiculo":"34","texto":"Y gira la frontera hacia el occidente a Aznot-Tabor,  y de allí pasaba a Hucoc,  y llegaba hasta Zabulón al sur,  y al oeste colindaba con Aser,  y con Judá por el Jordán hacia el este donde saler el sol."},{"id_libro":"6","capitulo":"19","versiculo":"35","texto":"Y las ciudades fortificadas son: Sidim,  Zer,  Hamat,  Racat,  Cineret,"},{"id_libro":"6","capitulo":"19","versiculo":"36","texto":"Adama,  Ramá,  Hazor,"},{"id_libro":"6","capitulo":"19","versiculo":"37","texto":"Cedes,  Edrei,  En-Hazor,"},{"id_libro":"6","capitulo":"19","versiculo":"38","texto":"Irón,  Migdal-El,  Horem,  Bet-Anat y Bet-Semes; En total diecinueve ciudades con sus aldeas."},{"id_libro":"6","capitulo":"19","versiculo":"39","texto":"Esta es la heredad de la tribu de los hijos de Neftalí conforme a sus familias; Estas ciudades con sus aldeas."},{"idTitulo":"2561","id_libro":"6","capitulo":"19","versiculo":"40","titulo":"Territorio de la tribu de Dan."},{"id_libro":"6","capitulo":"19","versiculo":"40","texto":"El séptimo sorteo le correspondió a la tribu de los hijos de Dan conforme a sus familias."},{"id_libro":"6","capitulo":"19","versiculo":"41","texto":"Y fue el territorio de su heredad: Zora,  Estaol,  Ir-Semes,"},{"id_libro":"6","capitulo":"19","versiculo":"42","texto":"Saalabín,  Ajalón,  Jetla,"},{"id_libro":"6","capitulo":"19","versiculo":"43","texto":"Elón,  Timnat,  Ecrón,"},{"id_libro":"6","capitulo":"19","versiculo":"44","texto":"Elteque,  Gibetón,  Baalat,"},{"id_libro":"6","capitulo":"19","versiculo":"45","texto":"Jehúd,  Bene-Berac,  Gat-Rimón,"},{"id_libro":"6","capitulo":"19","versiculo":"46","texto":"Mejarcón y Racón,  con el territorio que está delante de Jope."},{"id_libro":"6","capitulo":"19","versiculo":"47","texto":"Y les faltó territorio a los hijos de Dan; Y marcharon los hijos de Dan y combatieron a Lesem,  y tomándola mataron a todos a filo de espada,  y tomaron posesión de ella y habitaron en ella; Y llamaron a Lesem,  Dan, en honor al nombre de Dan su padre."},{"id_libro":"6","capitulo":"19","versiculo":"48","texto":"Esta es la heredad de la tribu de los hijos de Dan conforme a sus familias; Estas ciudades con sus aldeas."},{"idTitulo":"2562","id_libro":"6","capitulo":"19","versiculo":"49","titulo":"Porción de Josué en su tribu de Efraín."},{"id_libro":"6","capitulo":"19","versiculo":"49","texto":"Y después que los israelitas terminaron de repartir los territorios que le tocaban a cada tribu; Le dieron su parte a Josué hijo de Nun de la tribu de Efraín el territorio que le pertenecía a él como herencia."},{"id_libro":"6","capitulo":"19","versiculo":"50","texto":"Según la orden dada por la Palabra de Yo Soy, le dieron la ciudad que él pidió, que fue Timnat-Sera, en el monte de Efraín; Y él reedificó la ciudad, y habitó en ella."},{"id_libro":"6","capitulo":"19","versiculo":"51","texto":"Estas son las heredades que Eleazar sumo sacerdote, y Josué hijo de Nun, y los príncipes de Israel, entregaron por suerte en posesión a todas las tribus de los hijos de Israel en Silo ante la presencia de Yo Soy en la Tienda del Encuentro o Tabernáculo del Testigo; y así acabaron de repartir la tierra en heredad."}]