[{"idTitulo":"739","id_libro":"6","capitulo":"2","versiculo":"1","titulo":"Josué envía dos espías a explorar la tierra de Canaán."},{"id_libro":"6","capitulo":"2","versiculo":"1","texto":"Josué envió a dos hombres de Israel para que exploraran el territorio de Canaán, y de manera especial a la ciudad de Jericó. Salieron de Sitim, y cuando llegaron a Jericó se hospedaron en la casa de una prostituta llamada Rahab. "},{"id_libro":"6","capitulo":"2","versiculo":"2","texto":"Y fue dado aviso al rey de Jericó,  diciendo:  Han llegado esta noche, unos hombres de los hijos de Israel para espiar el país."},{"id_libro":"6","capitulo":"2","versiculo":"3","texto":"Entonces el rey de Jericó envió a decir a Rahab:  Saca a los hombres que han venido a ti,  y han entrado a tu casa; Porque han venido para espiar toda la tierra."},{"id_libro":"6","capitulo":"2","versiculo":"4","texto":"Pero la mujer había tomado a los dos hombres y los había escondido;  y dijo:  Es verdad que unos hombres vinieron a mí,  pero no supe de dónde eran."},{"id_libro":"6","capitulo":"2","versiculo":"5","texto":"Y cuando se iba a cerrar la puerta, al caer la noche,  esos hombres se fueron,  y no sé a dónde han ido; Si los siguen rápido los alcanzarán."},{"id_libro":"6","capitulo":"2","versiculo":"6","texto":"Mas ella los había hecho subir al techo de la casa,  y los había escondido entre los manojos de lino que tenía puestos en el terrado."},{"id_libro":"6","capitulo":"2","versiculo":"7","texto":"Y los hombres fueron tras ellos por el camino del Jordán,  hasta los vados; Y la puerta fue cerrada nuevamente después que salieron los perseguidores."},{"id_libro":"6","capitulo":"2","versiculo":"8","texto":"Antes que ellos se durmieran,  ella subió al terrado,  y les dijo:"},{"idTitulo":"740","id_libro":"6","capitulo":"2","versiculo":"9","titulo":"Rahab reconoce al Dios de Israel como el Todopoderoso."},{"id_libro":"6","capitulo":"2","versiculo":"9","texto":"Sé que el Dios de Israel les ha dado esta tierra;  porque el temor de ustedes ha caído sobre nosotros,  y todos los moradores y los gobernantes del país han desmayado por causa del pueblo de Israel."},{"id_libro":"6","capitulo":"2","versiculo":"10","texto":"Porque hemos oído que su Dios hizo secar las aguas del Mar Rojo delante de ustedes cuando salieron de Egipto,  y lo que han hecho a los dos reyes de los amorreos que estaban al otro lado del Jordán,  a Sehón y a Og,  a los cuales han derrotado y destruido."},{"id_libro":"6","capitulo":"2","versiculo":"11","texto":"Oyendo esto,  ha desmayado nuestro corazón;  ni ha quedado más aliento en hombre alguno por causa de ustedes,  porque el Dios de Israel es Dios arriba en los cielos y abajo en la tierra."},{"id_libro":"6","capitulo":"2","versiculo":"12","texto":"Les ruego pues,  ahora,  que me juren por su Dios,  que como he hecho misericordia con ustedes,  así la harán ustedes con la casa de mi padre,  de lo cual me darán una señal para confirmar;"},{"id_libro":"6","capitulo":"2","versiculo":"13","texto":"y que salvarán la vida a mi padre y a mi madre,  a mis hermanos y hermanas,  y a todo lo que es suyo;  y que librarán nuestras vidas de la muerte."},{"id_libro":"6","capitulo":"2","versiculo":"14","texto":"Ellos le respondieron:  Nuestra vida responderá por la suya,  si no denuncias este asunto nuestro; Y cuando Yo Soy nos haya dado la tierra,  nosotros haremos contigo misericordia y verdad."},{"id_libro":"6","capitulo":"2","versiculo":"15","texto":"Entonces ella los hizo descender con una cuerda por la ventana;  porque su casa estaba en el muro de la ciudad,  y ella vivía en el muro."},{"id_libro":"6","capitulo":"2","versiculo":"16","texto":"Y les dijo: Vayan al monte,  para que los que fueron tras ustedes no los encuentren; Y estén escondidos allí tres días,  hasta que los que los siguen hayan vuelto; Y después se irán por donde vinieron."},{"id_libro":"6","capitulo":"2","versiculo":"17","texto":"Y ellos le dijeron:  Nosotros quedaremos libres de este juramento con que nos has juramentado,"},{"id_libro":"6","capitulo":"2","versiculo":"18","texto":"cuando nosotros entremos a la ciudad,  tú atarás este cordón de color rojo escarlata en la ventana por la cual nos descolgaste;  y reunirás en tu casa a tu padre y a tu madre,  a tus hermanos y a toda la familia de tu padre."},{"id_libro":"6","capitulo":"2","versiculo":"19","texto":"Si cualquiera que salga fuera de las puertas de tu casa,  su sangre será sobre su cabeza,  y nosotros sin culpa.  Mas cualquiera que se quede en casa contigo,  su sangre será sobre nuestra cabeza,  si una mano los toca."},{"id_libro":"6","capitulo":"2","versiculo":"20","texto":"Y si tú nos delatas este nuestro asunto,  nosotros quedaremos libres de este tu juramento con que nos has juramentado."},{"id_libro":"6","capitulo":"2","versiculo":"21","texto":"Ella respondió:  Sea así como han dicho.  Luego los despidió,  y se fueron;  y ella ató el cordón rojo escarlata en la ventana."},{"id_libro":"6","capitulo":"2","versiculo":"22","texto":"Y caminando ellos,  llegaron al monte y estuvieron allí tres días,  hasta que volvieron los que los perseguían; Y los que los persiguieron buscaron por todo el camino,  pero no los hallaron."},{"id_libro":"6","capitulo":"2","versiculo":"23","texto":"Entonces volvieron los dos hombres;  descendieron del monte,  y pasaron,  y vinieron a Josué hijo de Nun,  y le contaron todas las novedades y las cosas que les habían acontecido."},{"id_libro":"6","capitulo":"2","versiculo":"24","texto":"Y dijeron a Josué: Yo Soy Dios de Israel ha entregado toda el país en nuestras manos;  y también todos los moradores del país tienen pavor de nosotros."}]