[{"idTitulo":"2563","id_libro":"6","capitulo":"20","versiculo":"1","titulo":"Las ciudades de refugio."},{"id_libro":"6","capitulo":"20","versiculo":"1","texto":"Yo Soy ordenó a Josué, lo siguiente:"},{"id_libro":"6","capitulo":"20","versiculo":"2","texto":"manda a los israelitas y diles que escojan ciudades de refugio, tal como Les ordené por medio de Moisés,"},{"id_libro":"6","capitulo":"20","versiculo":"3","texto":"para que se acoja allí el homicida que matare a alguno por accidente y no con premeditación y\/o alevosía; Y les servirán de refugio contra el que desea vengar el hecho de sangre."},{"id_libro":"6","capitulo":"20","versiculo":"4","texto":"Y el que se refugie en alguna de aquellas ciudades,  se presentará a la puerta de la ciudad,  y expondrá sus razones en oídos de los ancianos y autoridades de aquella ciudad; Y ellos le recibirán consigo dentro de la ciudad,  y le darán lugar para que habite en ella."},{"id_libro":"6","capitulo":"20","versiculo":"5","texto":"Si el vengador del muerto lo siguiere,  no entregarán en su mano al homicida,  por cuanto hirió a su prójimo por accidente,  y no tuvo con él ninguna enemistad antes."},{"id_libro":"6","capitulo":"20","versiculo":"6","texto":"Y quedará en aquella ciudad hasta que comparezca en juicio delante de la Congregación,  y hasta la muerte del que fuere sumo sacerdote en aquel tiempo; Entonces el homicida podrá volver a su ciudad y a su casa y a la ciudad de donde huyó."},{"id_libro":"6","capitulo":"20","versiculo":"7","texto":"Entonces señalaron a Cedes en Galilea,  en el monte de Neftalí; Siquem en el monte de Efraín; y Quiriat-Arba (que es Hebrón) en el monte de Judá."},{"id_libro":"6","capitulo":"20","versiculo":"8","texto":"Y al otro lado del Jordán al este de Jericó, escogieron a Beser en el desierto,  en la llanura de la tribu de Rubén; Ramot en Galaad de la tribu de Gad; y Golán en Basán de la tribu de Manasés."},{"id_libro":"6","capitulo":"20","versiculo":"9","texto":"Estas fueron las ciudades señaladas para todos los hijos de Israel,  y para el extranjero que morase entre ellos,  para que se asilen en ellas cualquiera que hiriera a alguno por accidente,  a fin de que no sea ajusticiado por mano del vengador de la sangre,  hasta que comparezca ante la justicia delante de la Congregación."}]