[{"idTitulo":"2564","id_libro":"6","capitulo":"21","versiculo":"1","titulo":"Ciudades de los levitas."},{"id_libro":"6","capitulo":"21","versiculo":"1","texto":"Los príncipes y pastores de los levitas vinieron al sumo sacerdote Eleazar,  a Josué hijo de Nun y a los príncipes y cabezas de las familias de las tribus de los hijos de Israel,"},{"id_libro":"6","capitulo":"21","versiculo":"2","texto":"y les hablaron en Silo en la tierra de Canaán,  diciendo: Yo Soy ordenó por medio de Moisés que nos fuesen dadas ciudades donde habitar,  con sus ejidos o campos de pastoreo para nuestros ganados."},{"id_libro":"6","capitulo":"21","versiculo":"3","texto":"Entonces los hijos de Israel dieron de su propia herencia a los levitas,  conforme a la orden establecida de Yo Soy,  estas ciudades con sus ejidos."},{"id_libro":"6","capitulo":"21","versiculo":"4","texto":"Primero se hizo el sorteo para las familias levitas que descendían de Coat. A los coatitas descendientes del sacerdote Aarón les tocaron trece ciudades, que eran de las tribus de Judá, Simeón y Benjamín."},{"id_libro":"6","capitulo":"21","versiculo":"5","texto":"Y los otros hijos de Coat obtuvieron por sorteo diez ciudades de las familias de la tribu de Efraín,  de la tribu de Dan y de la media tribu de Manasés."},{"id_libro":"6","capitulo":"21","versiculo":"6","texto":"Los hijos de Gersón obtuvieron por sorteo,  de las familias de la tribu de Isacar,  de la tribu de Aser,  de la tribu de Neftalí y de la media tribu de Manasés en Basán,  trece ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"7","texto":"Los hijos de Merari según sus familias obtuvieron de la tribu de Rubén,  de la tribu de Gad y de la tribu de Zabulón,  doce ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"8","texto":"Dieron,  pues,  los hijos de Israel a los levitas estas ciudades con sus ejidos de pastos,  por sorteos,  como había ordenado Yo Soy por medio de Moisés."},{"id_libro":"6","capitulo":"21","versiculo":"9","texto":"De la tribu de los hijos de Judá,  y de la tribu de los hijos de Simeón,  dieron estas ciudades que fueron nombradas,"},{"id_libro":"6","capitulo":"21","versiculo":"10","texto":"las cuales obtuvieron los hijos de Aarón de las familias de Coat,  de los hijos de Leví;  porque para ellos fue la suerte en primer lugar."},{"id_libro":"6","capitulo":"21","versiculo":"11","texto":"Les dieron Quiriat-Arba del padre de los gigantes de Anac,  la cual es Hebrón,  en el monte de Judá,  con sus campos de pastoreos en sus contornos."},{"id_libro":"6","capitulo":"21","versiculo":"12","texto":"Mas el campo de la ciudad y sus aldeas dieron a Caleb hijo de Jefone,  por posesión suya."},{"id_libro":"6","capitulo":"21","versiculo":"13","texto":"Y a los hijos del sacerdote Aarón dieron Hebrón con sus ejidos como ciudad de refugio para los homicidas; Además,  Libna con sus campos de pastoreo,"},{"id_libro":"6","capitulo":"21","versiculo":"14","texto":"Jatir con sus ejidos,  Estemoa con sus áreas de pastos,"},{"id_libro":"6","capitulo":"21","versiculo":"15","texto":"Holón con sus campos,  Debir con sus ejidos,"},{"id_libro":"6","capitulo":"21","versiculo":"16","texto":"Aín con sus campos,  Juta con sus tierras de pastos y Bet-Semes con sus zonas de pastoreo; En total nueve ciudades de estas dos tribus;"},{"id_libro":"6","capitulo":"21","versiculo":"17","texto":"Y de la tribu de Benjamín,  Gabaón con sus ejidos,  Geba con sus campos de pastoreo para sus ganados,"},{"id_libro":"6","capitulo":"21","versiculo":"18","texto":"Anatot con sus ejidos,  Almón con sus áreas de pastoreo; En total cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"19","texto":"Todas las ciudades de los sacerdotes hijos de Aarón son trece con sus ejidos."},{"id_libro":"6","capitulo":"21","versiculo":"20","texto":"Mas las familias de los hijos de Coat,  levitas,  los que quedaban de los hijos de Coat,  recibieron por suerte ciudades de la tribu de Efraín."},{"id_libro":"6","capitulo":"21","versiculo":"21","texto":"Les dieron Siquem con sus áreas de pastos para sus ganados,  en el monte de Efraín,  como ciudad de refugio para los homicidas;  Además,  Gezer con su ejidos,"},{"id_libro":"6","capitulo":"21","versiculo":"22","texto":"Kibsaim con sus campos y Bet-Horón con sus ejidos; Cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"23","texto":"De la tribu de Dan,  Elteque con sus áreas de pastoreo,  Gibetón con sus ejidos,"},{"id_libro":"6","capitulo":"21","versiculo":"24","texto":"Ajalón con sus campos y Gat-Rimón con sus ejidos; Cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"25","texto":"Y de la media tribu de Manasés,  Taanac con sus ejidos y Gat-rimón con sus áreas de pastos; Dos ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"26","texto":"Todas las ciudades para el resto de las familias de los hijos de Coat fueron diez con sus ejidos."},{"id_libro":"6","capitulo":"21","versiculo":"27","texto":"A los hijos de Gersón de las familias de los levitas,  dieron de la media tribu de Manasés a Golán en Basán con sus áreas de pastoreo como ciudad de refugio para los homicidas,  y además,  Beestera con sus ejidos; Dos ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"28","texto":"De la tribu de Isacar,  Cisón con sus zonas de pastoreo,  Daberat con sus ejidos,"},{"id_libro":"6","capitulo":"21","versiculo":"29","texto":"Jarmut con sus campos y En-ganim con sus ejidos; Cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"30","texto":"De la tribu de Aser,  Miseal con sus áreas de pastoreo,  Abdón con sus ejidos,"},{"id_libro":"6","capitulo":"21","versiculo":"31","texto":"Helcat con sus campos y Rehob con sus ejidos; Cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"32","texto":"Y de la tribu de Neftalí,  Cedes en Galilea con sus campos de pastoreo como ciudad de refugio para los homicidas,  y además,  Hamot-dor con sus ejidos y Cartán con sus áreas para el pastoreo de sus animales; Tres ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"33","texto":"Todas las ciudades de los gersonitas por sus familias fueron trece ciudades con sus zonas de pastoreo para sus ganados."},{"id_libro":"6","capitulo":"21","versiculo":"34","texto":"Y a las familias de los hijos de Merari,  levitas que quedaban,  se les dio de la tribu de Zabulón,  Jocneam con sus ejidos,  Carta con sus campos,"},{"id_libro":"6","capitulo":"21","versiculo":"35","texto":"Dimna con sus ejidos y Naalal con sus campos; Cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"36","texto":"Y de la tribu de Rubén,  Beser con sus ejidos,  Jahaza con sus áreas para el pastoreo de sus animales,"},{"id_libro":"6","capitulo":"21","versiculo":"37","texto":"Cademot con sus ejidos y Mefaat con sus campos; Cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"38","texto":"De la tribu de Gad,  Ramot de Galaad con sus ejidos como ciudad de refugio para los homicidas; Además,  Mahanaim con sus áreas de campos,"},{"id_libro":"6","capitulo":"21","versiculo":"39","texto":"Hesbón con sus ejidos y Jazer con sus campos de ejidos; Cuatro ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"40","texto":"Todas las ciudades de los hijos de Merari por sus familias,  que restaban de las familias de los levitas,  fueron por sus suertes doce ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"41","texto":"Y todas las ciudades de los levitas en medio de la posesión de los hijos de Israel,  fueron en total cuarenta y ocho ciudades con sus campos de pastoreo para sus animales."},{"id_libro":"6","capitulo":"21","versiculo":"42","texto":"Y estas ciudades estaban apartadas la una de la otra,  cada cual con sus ejidos alrededor de ella; Así fue con todas estas ciudades."},{"id_libro":"6","capitulo":"21","versiculo":"43","texto":"De esta manera dio Yo Soy a Israel toda la tierra que había jurado dar a sus padres,  y la poseyeron y habitaron en ella."},{"id_libro":"6","capitulo":"21","versiculo":"44","texto":"Yo Soy cumplió Su Palabra, y les dio paz en todo el territorio. Sus enemigos no pudieron hacerles frente, porque Yo Soy el Señor les dio la victoria sobre sus enemigos."},{"versiculo":"45","comprimido":[{"id_libro":"6","capitulo":"21","versiculo":"45","cita":"(Isaías 41:27-27)","parteText":"Todas y cada una de las Buenas Promesas","ibroCita":"23","capituloCita":"41","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":39},{"id_libro":"6","capitulo":"21","versiculo":"45","cita":"(Malaquías 3:1-1)","parteText":"","ibroCita":"39","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":39},{"id_libro":"6","capitulo":"21","versiculo":"45","cita":"(Ezequiel 12:22-23)","parteText":"que Yo Soy había dado a la Casa de Israel; Todo se ha cumplido.","ibroCita":"26","capituloCita":"12","versiculoCitaInicial":"22","versiculoCitaFinal":"23","posicion":104},{"id_libro":"6","capitulo":"21","versiculo":"45","cita":"(Juan 19:30-30)","parteText":"","ibroCita":"43","capituloCita":"19","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":104,"parteFinal":""}]}]