[{"idTitulo":"761","id_libro":"6","capitulo":"23","versiculo":"1","titulo":"Josué convoca al pueblo de Israel para despedirse."},{"id_libro":"6","capitulo":"23","versiculo":"1","texto":"Aconteció, que pasaron muchos años sin guerra en Israel, de todos sus enemigos alrededor,  pero Josué,  siendo ya anciano, de edad muy avanzada,"},{"id_libro":"6","capitulo":"23","versiculo":"2","texto":"llamó a todo Israel,  a sus ancianos,  sus príncipes,  sus jueces y sus oficiales del ejército,  y les dijo: Ya soy viejo y de edad avanzada."},{"id_libro":"6","capitulo":"23","versiculo":"3","texto":"Y ustedes han visto todo lo que Yo Soy su Dios ha azotado a todas estas naciones impías por ustedes;  porque Yo Soy su Dios es quien ha peleado por ustedes."},{"id_libro":"6","capitulo":"23","versiculo":"4","texto":"Les he repartido por sorteo,  en herencia para sus tribus,  estas naciones,  así las destruidas como las que quedan aún por destruir,  desde el Jordán hasta el Mar Grande,  hacia occidente."},{"id_libro":"6","capitulo":"23","versiculo":"5","texto":"Y Yo Soy su Dios las echará de delante de ustedes,  y las arrojará delante se su presencia;  y ustedes poseerán sus tierras,  como Yo Soy su Dios les ha ordenado."},{"id_libro":"6","capitulo":"23","versiculo":"6","texto":"Esfúercense,  pues,  mucho en honrar y hacer todo lo que está escrito en la Biblia, en la Ley que les dejó Moisés,  sin apartarse de la Palabra ni a la derecha ni a la izquierda;"},{"id_libro":"6","capitulo":"23","versiculo":"7","texto":"No se mezclen con estas naciones malditas por Yo Soy, que aún quedan por destruir,  ni nombren los dioses que ellos tengan, ni juren, ni les sirvan,  ni se arrodillen ante ellos."},{"id_libro":"6","capitulo":"23","versiculo":"8","texto":"Mas a Yo Soy su Dios seguirán,  como han hecho hasta hoy."},{"id_libro":"6","capitulo":"23","versiculo":"9","texto":"Pues ha arrojado Yo Soy delante de ustedes grandes y fuertes naciones,  y hasta hoy nadie ha podido hacerles frente."},{"id_libro":"6","capitulo":"23","versiculo":"10","texto":"Un guerrero de ustedes perseguirá a mil;  porque Yo Soy su Dios es quien pelea por ustedes,  como Él lo dijo."},{"id_libro":"6","capitulo":"23","versiculo":"11","texto":"Cuídense de ustedes mismos, y cuiden sus almas,  para que amen a Yo Soy Dios de Israel."},{"id_libro":"6","capitulo":"23","versiculo":"12","texto":"Porque si se apartan,  y se unen a las naciones anatemas del Señor, que aún restan por arrasar de las naciones que han quedado alrededor de ustedes,  y si concertan con ellas matrimonios,  mezclándose con ellas,  y ellas con ustedes,"},{"id_libro":"6","capitulo":"23","versiculo":"13","texto":"sepan pues, que Yo Soy su Dios no arrojará más a estas naciones delante de su presencia,  sino que les serán por yugo, ataduras, tropiezos, enfermedades y juicios; látigos sobre sus espaldas y por espinas para sus ojos,  hasta que perezcan en esta buena tierra que Yo Soy su Dios les ha dado."},{"id_libro":"6","capitulo":"23","versiculo":"14","texto":"Y aquí estoy despidiéndome para proseguir el Camino señalado de la vida;  reconozcan,  pues,  con todo su corazón y con toda su alma,  que ninguna Promesa ha faltado de su Palabra que Yo Soy Dios nos ha dicho a nosotros;  todas se han cumplido,  no ha faltado ninguna de ellas."},{"id_libro":"6","capitulo":"23","versiculo":"15","texto":"Pero así como ha venido sobre ustedes todas sus bendiciones que Yo Soy Dios ha dicho,  también traerá Yo Soy sobre ustedes toda palabra de maldición y juicio,  hasta destruirlos en esta tierra buena que Yo Soy su Dios les ha dado,"},{"id_libro":"6","capitulo":"23","versiculo":"16","texto":"si traspasan, quebrantan o adulteran el Pacto que Yo Soy Dios de Israel les ha ordenado, siendo infieles al postrarse a dioses extranjeros,  e inclinarse a ellos.  Entonces los juicios de Yo Soy Dios de Israel vendrán contra ustedes,  y perecerán igualmente como las naciones infieles y perversas, en esta buena tierra que Él les ha dado como heredad."}]