[{"idTitulo":"762","id_libro":"6","capitulo":"24","versiculo":"1","titulo":"Exhortación final de Josué a la Congregación de Israel."},{"id_libro":"6","capitulo":"24","versiculo":"1","texto":"Reunió Josué a todas las tribus de Israel en Siquem,  y llamó a los ancianos de Israel,  sus príncipes,  sus jueces y sus oficiales; Y se presentaron todos delante del Santuario de Dios."},{"id_libro":"6","capitulo":"24","versiculo":"2","texto":"Y dijo Josué a todo el pueblo:  Así dice Yo Soy,  Dios de Israel: Los patriarcas habitaron antiguamente en Mesopotamia,  esto es,  Taré,  padre de Abraham y de Nacor; Y servían a dioses extraños."},{"id_libro":"6","capitulo":"24","versiculo":"3","texto":"Y Yo tomé a su padre Abraham de Ur de los caldeos,  y lo traje por toda la tierra de Canaán,  y le dí la Promesa a su descendencia,  y le di a Isaac su hijo."},{"id_libro":"6","capitulo":"24","versiculo":"4","texto":"A Isaac le di a Jacob y Esaú.  Y a Esaú di el monte de Seir,  para que lo poseyera;  pero a Jacob y sus hijos descendieron a Egipto."},{"id_libro":"6","capitulo":"24","versiculo":"5","texto":"Y Yo envié a Moisés y a Aarón, e hice juicios a Egipto, los redimí con plagas hasta sacarlos de allí."},{"id_libro":"6","capitulo":"24","versiculo":"6","texto":"Cuando sus antepasados los saqué de Egipto; llegaron al mar,  los egipcios persiguieron a sus padres hasta el Mar Rojo con carruajes y caballería de guerra."},{"id_libro":"6","capitulo":"24","versiculo":"7","texto":"Y cuando ellos oraron a Yo Soy, Él puso oscuridad entre ustedes y los egipcios,  e hizo venir sobre ellos el mar,  el cual los devoró; Y sus propios ojos vieron lo que hice en Egipto.  Después estuvieron muchos años en el desierto."},{"id_libro":"6","capitulo":"24","versiculo":"8","texto":"Yo los introduje en la tierra de los amorreos,  que habitaban al otro lado del Jordán,  los cuales batallaron contra ustedes;  mas Yo los entregué en sus manos,  y conquistaron su tierra,  y los destruí de delante de ustedes."},{"id_libro":"6","capitulo":"24","versiculo":"9","texto":"Después se levantó Balac hijo de Zipor,  rey de Moab,  y batalló contra Israel;  y envió a llamar a Balaam hijo de Beor,  para que los maldijera."},{"versiculo":"10","comprimido":[{"id_libro":"6","capitulo":"24","versiculo":"10","cita":"(2 Pedro 2:16-16)","parteText":"Mas Yo no quise escuchar la oración de Balaam,","ibroCita":"61","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":47,"parteFinal":"por lo cual tuvo que bendecirlos repetidamente,  y los libré de sus perversas intenciones."}]},{"id_libro":"6","capitulo":"24","versiculo":"11","texto":"Pasaron el Jordán,  y vinieron a Jericó,  y los moradores de Jericó pelearon contra ustedes; también les hicieron la guerra: Los amorreos,  ferezeos,  cananeos,  heteos,  gergeseos,  heveos y jebuseos,  y Yo los entregué en sus manos."},{"id_libro":"6","capitulo":"24","versiculo":"12","texto":"Y envié delante de ustedes moscas e insectos,  los cuales los arrojaron de delante de ustedes,  esto es,  a los dos reyes de los amorreos;  no con tu ejército, espada, o arco."},{"id_libro":"6","capitulo":"24","versiculo":"13","texto":"Y les di la tierra por la cual nada trabajaron,  y las ciudades que no edificaron,  en las cuales moran;  y de las viñas y olivares que no plantaron y comen."},{"idTitulo":"763","id_libro":"6","capitulo":"24","versiculo":"14","titulo":"Yo Soy, Dios de Israel, Dios de Pactos."},{"id_libro":"6","capitulo":"24","versiculo":"14","texto":"Ahora,  pues, honren a Yo Soy,  y sirvánle con integridad y en verdad; Y quiten de entre ustedes los dioses a los cuales sirvieron sus padres al otro lado del río Eufrates,  y en Egipto; Y sirvan a Yo Soy el Dios vivo."},{"versiculo":"15","comprimido":[{"id_libro":"6","capitulo":"24","versiculo":"15","cita":"(1 Corintios 7:14-14)","parteText":"Y si les parece mal adorar y amar a Yo Soy,  decidan hoy a quién sirven; Si a los dioses a quienes sirvieron sus padres,  cuando estuvieron al otro lado del río,  o a los dioses paganos de los amorreos en cuya tierra habitan; Pero yo serviré a Yo Soy y mi familia también lo adorará.","ibroCita":"46","capituloCita":"7","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":288},{"id_libro":"6","capitulo":"24","versiculo":"15","cita":"(Hechos 11:14-14)","parteText":"","ibroCita":"44","capituloCita":"11","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":288},{"id_libro":"6","capitulo":"24","versiculo":"15","cita":"(Hechos 16:31-31)","parteText":"","ibroCita":"44","capituloCita":"16","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":288,"parteFinal":""}]},{"id_libro":"6","capitulo":"24","versiculo":"16","texto":"Entonces el pueblo respondió y dijo:  Nunca tal cosa nos acontezca,  que dejemos a Yo Soy para servir a otros dioses;"},{"id_libro":"6","capitulo":"24","versiculo":"17","texto":"Porque Yo Soy nuestro Dios es el que nos sacó a nosotros y a nuestros padres de la tierra de Egipto,  de la esclavitud de Faraón; Él ha hecho estas grandes señales,  y nos ha guardado en el Camino por donde hemos andado,  y en todos los pueblos por entre los cuales hemos pasado."},{"id_libro":"6","capitulo":"24","versiculo":"18","texto":"Y Yo Soy arrojó de delante de nosotros a todos las naciones,  y al amorreo que habitaba en la tierra;  nosotros,  pues,  también serviremos a Yo Soy,  porque Él es nuestro Dios."},{"id_libro":"6","capitulo":"24","versiculo":"19","texto":"Entonces Josué dijo al pueblo: Es de valientes servir a Yo Soy,  porque Él es Dios perfecto, excelso y santo, no soporta desobediencias ni bajezas."},{"id_libro":"6","capitulo":"24","versiculo":"20","texto":"Si le son infieles a Yo Soy y sirvieran a dioses extraños o espíritus adversos, Él no perdonará y en su ira los destruirá,  después que los ha guíado por el bien."},{"id_libro":"6","capitulo":"24","versiculo":"21","texto":"El pueblo entonces dijo a Josué:  No,  sino que hemos decidio honrar y servir con nuestras vidas a Yo Soy."},{"id_libro":"6","capitulo":"24","versiculo":"22","texto":"Y Josué respondió al pueblo: Ustedes son testigos contra ustedes mismos,  de que han elegido vivir conforme a Yo Soy para honrarlo.  Y ellos respondieron:  Testigos somos."},{"id_libro":"6","capitulo":"24","versiculo":"23","texto":"Quiten de su presencia,  pues,  ahora los dioses ajenos que están entre ustedes,  e inclinen su voluntad de todo corazón y ríndanse a su Señor, a Yo Soy el Dios de Israel."},{"id_libro":"6","capitulo":"24","versiculo":"24","texto":"Y el pueblo respondió a Josué:  A Yo Soy nuestro Señor le serviremos,  y a su voz obedeceremos."},{"versiculo":"25","comprimido":[{"id_libro":"6","capitulo":"24","versiculo":"25","cita":"(Éxodo 24:3)","parteText":"Entonces Josué hizo Pacto con el pueblo","ibroCita":"2","capituloCita":"24","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":40,"parteFinal":"el mismo día,  y les dio estatutos y leyes en Siquem."}]},{"id_libro":"6","capitulo":"24","versiculo":"26","texto":"Y escribió Josué este Pacto en el Libro de la Ley de Dios;  y tomando una gran piedra,  la levantó allí debajo del árbol de encina que estaba junto al santuario de Yo Soy."},{"id_libro":"6","capitulo":"24","versiculo":"27","texto":"Y dijo Josué a todo el pueblo: Aquí esta Roca nos servirá de Testigo,  porque ella ha oído la Palabra que Yo Soy ha hablado; Será,  pues, Testigo contra ustedes,  para que no mientan contra su Dios."},{"id_libro":"6","capitulo":"24","versiculo":"28","texto":"Y envió Josué al pueblo,  cada uno a su heredad."},{"id_libro":"6","capitulo":"24","versiculo":"29","texto":"Después de estas cosas murió Josué hijo de Nun,  servidor de Yo Soy,  siendo de ciento diez años."},{"id_libro":"6","capitulo":"24","versiculo":"30","texto":"Y lo sepultaron en su heredad en Timnat-Sera,  que está en el monte de Efraín,  al norte del monte de Gaas."},{"id_libro":"6","capitulo":"24","versiculo":"31","texto":"Y sirvió Israel a Yo Soy todo el tiempo de Josué,  y todo el tiempo de los ancianos líderes que sobrevivieron a Josué y que sabían todas las obras que Yo Soy había hecho por Israel."},{"id_libro":"6","capitulo":"24","versiculo":"32","texto":"Y enterraron en Siquem los huesos de José,  que los hijos de Israel habían traído de Egipto,  en la parte del campo que Jacob compró de los hijos de Hamor padre de Siquem,  por cien monedas de dinero; Y fue posesión de los hijos de José."},{"id_libro":"6","capitulo":"24","versiculo":"33","texto":"También murió Eleazar hijo de Aarón,  y lo enterraron en la colina de Finees su hijo, collado que le fue dado en la montaña de Efraín."}]