[{"idTitulo":"741","id_libro":"6","capitulo":"3","versiculo":"1","titulo":"Israel es bautizado en Agua al cruzar el río Jordán."},{"id_libro":"6","capitulo":"3","versiculo":"1","texto":"Josué se levantó temprano,  y él y todos los hijos de Israel partieron de Sitim y vinieron hasta el Jordán,  y acamparon allí antes de pasar la frontera."},{"id_libro":"6","capitulo":"3","versiculo":"2","texto":"Y después de tres días,  los oficiales del ejército de Israel recorrieron el campamento,"},{"id_libro":"6","capitulo":"3","versiculo":"3","texto":"y ordenaron al pueblo de israel, lo siguiente:  Cuando vean el Arca del Pacto de Yo Soy su Dios,  y los levitas sacerdotes que la llevan, no se acerquen a ella, mantéganse a una distancia de un kilómetro aproximadamente, entonces ustedes saldrán de su lugar y marcharán en pos de ella,"},{"id_libro":"6","capitulo":"3","versiculo":"4","texto":"a fin de que sepan el Camino por donde han de ir;  por cuanto ustedes no conocen el destino, ni han pasado antes de ahora por este camino. Pero entre ellos y ustedes haya esa distancia."},{"id_libro":"6","capitulo":"3","versiculo":"5","texto":"Y Josué dijo a la congregación:  Santifíquense,  porque Yo Soy hará mañana señales y maravillas entre ustedes."},{"id_libro":"6","capitulo":"3","versiculo":"6","texto":"Y ordenó Josué a los sacerdotes,  diciendo:  Tomen el Arca del Pacto,  y pasen delante del pueblo.  Y ellos tomaron el Arca del Pacto y fueron delante del pueblo de Israel."},{"id_libro":"6","capitulo":"3","versiculo":"7","texto":"Entonces Yo Soy dijo a Josué:  Desde este día comenzaré a engrandecerte delante de los ojos de todo Israel,  para que entiendan que te he escogido para que ministres delante de Mí, así como estuve con Moisés,  así estaré contigo."},{"id_libro":"6","capitulo":"3","versiculo":"8","texto":"Tú,  pues,  mandarás a los sacerdotes que llevan el Arca del Pacto,  diciendo:  Cuando hayan entrado hasta la orilla del río Jordán se pararán al pisar el agua y dejarán correr el cauce."},{"id_libro":"6","capitulo":"3","versiculo":"9","texto":"Y Josué dijo a los hijos de Israel:  Acérquense,  y escuchen la Palabra de Yo Soy su Dios."},{"id_libro":"6","capitulo":"3","versiculo":"10","texto":"Y añadió Josué:  En esta señal reconocerán que Dios existe y que está en medio de ustedes,  y que Él echará de delante de ustedes al cananeo,  al heteo,  al heveo,  al ferezeo,  al gergeseo,  al amorreo y al jebuseo."},{"id_libro":"6","capitulo":"3","versiculo":"11","texto":"Aquí está el Arca del Pacto del Señor Todopoderoso como señal que Él nos acompaña e irá adelante de ustedes cruzando el río Jordán."},{"id_libro":"6","capitulo":"3","versiculo":"12","texto":"Escojan doce hombres como testigos, uno de cada tribu de Israel."},{"id_libro":"6","capitulo":"3","versiculo":"13","texto":"Y cuando las plantas de los pies de los sacerdotes que llevan el Arca de Yo Soy,  Señor de toda la tierra, toquen las aguas del Jordán, el río Jordán se dividirá; Porque las aguas que vienen de arriba se detendrán como una represa."},{"id_libro":"6","capitulo":"3","versiculo":"14","texto":"Y aconteció cuando partió el pueblo de sus tiendas para pasar el Jordán,  con los sacerdotes delante del pueblo llevando el Arca del Pacto,"},{"id_libro":"6","capitulo":"3","versiculo":"15","texto":"cuando los que llevaban el Arca entraron en el Jordán,  y los pies de los sacerdotes que llevaban el Arca fueron mojados a la orilla del río (porque el Jordán suele desbordarse por todas sus orillas todo el tiempo de la cosecha),"},{"id_libro":"6","capitulo":"3","versiculo":"16","texto":"las aguas que venían de arriba se detuvieron como un embalse bien lejos de la ciudad de Adam,  que está al lado de Saretán,  y las que descendían al mar del Arabá,  al Mar Salado, siguieron hasta que se acabaron,  y fueron divididas en dos; Y el pueblo de Israel pasó en dirección de Jericó."},{"id_libro":"6","capitulo":"3","versiculo":"17","texto":"Mas los sacerdotes que llevaban el Arca del Pacto de Yo Soy, avanzaron firmes y en seco hasta el medio del río, y luego terminó de cruzar el Jordán todo Israel y pasó en seco."}]