[{"idTitulo":"742","id_libro":"6","capitulo":"4","versiculo":"1","titulo":"Doce piedras como testimonio, cada una representa las doce tribus de Israel."},{"id_libro":"6","capitulo":"4","versiculo":"1","texto":"Cuando todo el pueblo de Israel terminó de cruzar el río Jordán, Yo Soy ordenó a Josué,  diciendo:"},{"id_libro":"6","capitulo":"4","versiculo":"2","texto":"Manda a los doce hombres que escogiste como testigos de cada una de las doce tribus de Israel,"},{"id_libro":"6","capitulo":"4","versiculo":"3","texto":"y les ordenas lo siguiente: Que tomen del río Jordán cada uno una piedra de aquí de en medio del Jordán,  del lugar donde están firmes los pies de los sacerdotes,  doce piedras,  las cuales pasarán con ustedes,  y las erigen en el lugar donde han de acampar en la noche."},{"id_libro":"6","capitulo":"4","versiculo":"4","texto":"Entonces Josué llamó a los doce hombres a los cuales él había escogido de entre los hijos de Israel,  uno de cada tribu."},{"id_libro":"6","capitulo":"4","versiculo":"5","texto":"Y les dijo Josué:  Pasen delante del Arca del Pacto de Yo Soy su Dios a la mitad del río Jordán,  y cada uno de ustedes tome una piedra y la llevará sobre su hombro, son doce en total, conforme al número de las tribus de los hijos de Israel,"},{"id_libro":"6","capitulo":"4","versiculo":"6","texto":"para que esto sea señal entre ustedes;  y cuando sus hijos pregunten a sus padres el día de mañana,  diciendo:  ¿Qué significan estas piedras?"},{"id_libro":"6","capitulo":"4","versiculo":"7","texto":"les responderán:  Que cuando pasó el Arca del Pacto de Yo Soy por el río Jordán hizo separación de las aguas de arriba y las de abajo, y estas doce piedras servirán de monumento conmemorativo a los hijos de Israel como memorial para siempre."},{"id_libro":"6","capitulo":"4","versiculo":"8","texto":"Y los hijos de Israel lo hicieron así como Josué les mandó: Tomaron doce piedras de en medio del Jordán,  como Yo Soy lo había ordenado a Josué,  conforme al número de las tribus de los hijos de Israel,  y las pasaron al lugar donde acamparon,  y las levantaron allí."},{"id_libro":"6","capitulo":"4","versiculo":"9","texto":"Josué también levantó doce piedras en medio del Jordán,  en el lugar donde estuvieron los pies de los sacerdotes que llevaban el Arca del Pacto;  y han estado allí hasta hoy."},{"id_libro":"6","capitulo":"4","versiculo":"10","texto":"Y los sacerdotes que llevaban el Arca del Pacto se pararon en medio del Jordán hasta que se hizo todo lo que Yo Soy había mandado a Josué que dirigiese al pueblo,  conforme a todas las cosas que Moisés había mandado a Josué; Y el pueblo se dio prisa en cruzar."},{"id_libro":"6","capitulo":"4","versiculo":"11","texto":"Y cuando todo el pueblo acabó de pasar,  también pasó el Arca de Yo Soy,  y los sacerdotes se pusieron al frente del pueblo de Israel."},{"id_libro":"6","capitulo":"4","versiculo":"12","texto":"También los hijos de Rubén y los hijos de Gad y la media tribu de Manasés pasaron armados delante de los hijos de Israel,  según Moisés les había ordenado;"},{"id_libro":"6","capitulo":"4","versiculo":"13","texto":"como cuarenta mil hombres armados,  listos para la guerra,  pasaron hacia la llanura de Jericó y se presentaron delante del Arca de Yo Soy."},{"id_libro":"6","capitulo":"4","versiculo":"14","texto":"En aquel día Yo Soy engrandeció a Josué a los ojos de todo Israel;  y lo temieron y respetaron,  como habían honrado a Moisés,  todos los años de su vida."},{"id_libro":"6","capitulo":"4","versiculo":"15","texto":"Luego Yo Soy habló a Josué,  diciendo:"},{"id_libro":"6","capitulo":"4","versiculo":"16","texto":"Manda a los sacerdotes que llevan el Arca del Testimonio,  que suban del Jordán."},{"id_libro":"6","capitulo":"4","versiculo":"17","texto":"Y Josué mandó a los sacerdotes,  diciendo:  Suban del Jordán."},{"id_libro":"6","capitulo":"4","versiculo":"18","texto":"Y aconteció que cuando los sacerdotes que llevaban el Arca del Pacto de Yo Soy subieron de en medio del Jordán,  y al salir los pies de los sacerdotes a la otra orilla,  las aguas del río Jordán volvieron y corrieron en sus riberas como siempre."},{"id_libro":"6","capitulo":"4","versiculo":"19","texto":"Y el pueblo subió del Jordán el día diez del mes primero,  y acamparon en Gilgal,  al lado oriental de Jericó."},{"id_libro":"6","capitulo":"4","versiculo":"20","texto":"Y Josué erigió en Gilgal las doce piedras que habían traído del Jordán."},{"id_libro":"6","capitulo":"4","versiculo":"21","texto":"Y habló a los hijos de Israel,  diciendo:  Cuando mañana pregunten los hijos a sus padres:  ¿Qué significan estas piedras?"},{"id_libro":"6","capitulo":"4","versiculo":"22","texto":"declararán a sus hijos,  diciendo:  Israel pasó en seco por este Jordán."},{"id_libro":"6","capitulo":"4","versiculo":"23","texto":"Porque Yo Soy su Dios secó las aguas del Jordán delante de ustedes,  hasta que todos pasaron,  a la manera que Yo Soy su Dios lo había hecho en el Mar Rojo,  el cual secó delante de nosotros hasta que pasamos;"},{"id_libro":"6","capitulo":"4","versiculo":"24","texto":"Para que todos los pueblos de la tierra conozcan el poder del que está sentado a la Diestra de Yo Soy; Para que teman a Yo Soy su Dios todos los días."}]