[{"idTitulo":"746","id_libro":"6","capitulo":"6","versiculo":"1","titulo":"La conquista de Jericó."},{"id_libro":"6","capitulo":"6","versiculo":"1","texto":"Ahora,  Jericó estaba cerrada,  bien trancada, motivado al pánico por los hijos de Israel; Nadie entraba ni salía."},{"id_libro":"6","capitulo":"6","versiculo":"2","texto":"Mas Yo Soy dijo a Josué:  Mira, Yo he entregado en tu mano a Jericó y a su rey,  con sus oficiales de guerra."},{"id_libro":"6","capitulo":"6","versiculo":"3","texto":"Rodearán,  pues,  la ciudad todos los hombres de guerra,  yendo alrededor de la ciudad una vez;  y esto harán durante seis días."},{"id_libro":"6","capitulo":"6","versiculo":"4","texto":"Y siete sacerdotes llevarán siete trompetas de cuernos de carnero delante del arca;  y al séptimo día darán siete vueltas a la ciudad,  y los sacerdotes tocarán las bocinas."},{"id_libro":"6","capitulo":"6","versiculo":"5","texto":"Y cuando toquen prolongadamente el cuerno de carnero,  así que cuando oigan el sonido de la bocina,  todo el pueblo gritará a gran voz,  y el muro de la ciudad caerá; Entonces subirá el pueblo, cada uno derecho hacia adelante."},{"id_libro":"6","capitulo":"6","versiculo":"6","texto":"Llamando,  pues,  Josué hijo de Nun a los sacerdotes,  les dijo: Carguen el  Arca del Pacto,  y siete sacerdotes lleven bocinas de cuerno de carnero delante del Arca de Yo Soy."},{"id_libro":"6","capitulo":"6","versiculo":"7","texto":"Y dijo al pueblo: Marchen y rodeen la ciudad;  y los del ejército pasarán delante del Arca de Yo Soy."},{"id_libro":"6","capitulo":"6","versiculo":"8","texto":"Y después que Josué hubo hablado al pueblo,  los siete sacerdotes,  llevando las siete bocinas de cuerno de carnero,  pasaron delante del Arca de Yo Soy,  y tocaron las bocinas;  y el Arca del Pacto de Yo Soy los seguía."},{"id_libro":"6","capitulo":"6","versiculo":"9","texto":"Y los hombres del ejército iban delante de los sacerdotes que tocaban las bocinas,  y la retaguardia del ejército iba tras el arca,  mientras las bocinas sonaban continuamente."},{"id_libro":"6","capitulo":"6","versiculo":"10","texto":"Y Josué ordenó al pueblo,  diciendo: Ustedes irán en silencio, no hablarán entre ustedes, ni gritarán,  hasta el día que yo les ordene:  Griten;  entonces gritarán."},{"id_libro":"6","capitulo":"6","versiculo":"11","texto":"Así que él hizo que el Arca de Yo Soy diera una vuelta alrededor de la ciudad,  y volvieron luego al campamento,  y allí pernotaron."},{"id_libro":"6","capitulo":"6","versiculo":"12","texto":"Y Josué se levantó temprano,  y los sacerdotes cargaron el Arca de Yo Soy."},{"id_libro":"6","capitulo":"6","versiculo":"13","texto":"Y los siete sacerdotes,  llevando las siete trompetas de cuerno de carnero,  iban delante del Arca de Yo Soy,  andando siempre y tocando las bocinas;  y los hombres del ejército iban delante de ellos,  y la retaguardia iba tras el Arca de Yo Soy,  mientras las cornetas sonaban continuamente."},{"id_libro":"6","capitulo":"6","versiculo":"14","texto":"Así dieron otra vuelta a la ciudad por segunda vez, en el segundo día,  y volvieron al campamento;  y de esta manera lo hicieron durante los seis días siguientes."},{"id_libro":"6","capitulo":"6","versiculo":"15","texto":"Al séptimo día se levantaron temprano al despuntar el alba,  y dieron vuelta a la ciudad de la misma manera pero siete veces;  solamente en este día dieron siete vueltas alrededor de Jericó."},{"id_libro":"6","capitulo":"6","versiculo":"16","texto":"Y cuando los sacerdotes tocaron las bocinas la séptima vez,  Josué ordenó al pueblo:  Griten,  porque Yo Soy les ha dado la victoria al entregar la ciudad."},{"id_libro":"6","capitulo":"6","versiculo":"17","texto":"Pero esta ciudad y sus moradores son anatema a Yo Soy, junto con todo lo que hay en ella;  solamente Rahab la prostituta será perdonada, junto a todos los que estén en su casa,  por cuanto se solidarizó con Israel al proteger a los mensajeros que enviamos."},{"id_libro":"6","capitulo":"6","versiculo":"18","texto":"Pero ustedes, cuídense de tomar algo de lo determinado como execrado por Yo Soy, pues  si se dejan llevar por la codicia, acarrearían que el juicio de Yo Soy alcance al campamento de Israel, convirtiéndolo en objeto de exterminio y perturbación."},{"id_libro":"6","capitulo":"6","versiculo":"19","texto":"Mas toda la plata y el oro,  y los utensilios de bronce y de hierro, sean consagrados al tesoro de Yo Soy Dios de Israel."},{"id_libro":"6","capitulo":"6","versiculo":"20","texto":"Entonces el pueblo gritó,  y los sacerdotes tocaron las bocinas;  y aconteció que cuando el pueblo hubo oído el sonido de las cornetas,  gritó fuertemente,  y el muro se derrumbó.  El ejército entró a la ciudad, y cada guerrero fue hacia adelante,  y la tomaron."},{"id_libro":"6","capitulo":"6","versiculo":"21","texto":"Y destruyeron a filo de espada todo lo que en la ciudad había;  hombres y mujeres,  jóvenes y viejos,  hasta los bueyes,  las ovejas,  y los asnos."},{"idTitulo":"748","id_libro":"6","capitulo":"6","versiculo":"22","titulo":"Rahab la prostituta de Jericó fue perdonada junto a su familia, aunque puestos aparte del campamento de Israel."},{"id_libro":"6","capitulo":"6","versiculo":"22","texto":"Mas Josué dijo a los dos hombres que habían reconocido la ciudad:  Entren en casa de la mujer prostituta,  y hagan salir de allí a la mujer y a todo lo que fuere suyo,  como lo juraron."},{"id_libro":"6","capitulo":"6","versiculo":"23","texto":"Y los espías entraron y sacaron a Rahab,  a su padre,  a su madre,  a sus hermanos y todo lo que era suyo;  y también sacaron a toda su familia,  y los pusieron fuera del campamento de Israel."},{"id_libro":"6","capitulo":"6","versiculo":"24","texto":"Y consumieron con fuego la ciudad,  y todo lo que en ella había;  solamente pusieron en el tesoro de la casa de Yo Soy la plata y el oro,  y los utensilios de bronce y de hierro."},{"id_libro":"6","capitulo":"6","versiculo":"25","texto":"Mas Josué salvó la vida a Rahab la prostituta,  y a la casa de su padre,  y a todo lo que ella tenía;  y habitó ella entre los israelitas hasta hoy,  por cuanto escondió a los mensajeros que Josué había enviado a reconocer a Jericó."},{"versiculo":"26","comprimido":[{"id_libro":"6","capitulo":"6","versiculo":"26","cita":"(1 Reyes 16:34-34)","parteText":"Después de la destrucción de Jericó, Josué les ordenó a los israelitas: Nadie deberá edificar de nuevo la ciudad de Jericó. Cualquiera que trate de hacerlo será anatema y juicio de Yo Soy. Si alguien intenta reconstruirla, Yo Soy hará que quien lo haga, eche los cimientos sobre la sangre de su primogénto y sobre la vida de su hijo menor pondrá las puertas.","ibroCita":"11","capituloCita":"16","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":369,"parteFinal":""}]},{"id_libro":"6","capitulo":"6","versiculo":"27","texto":"Estaba,  pues, Yo Soy con Josué,  y su fama se divulgó por los demás países."}]