[{"idTitulo":"749","id_libro":"6","capitulo":"7","versiculo":"1","titulo":"Israel es derrotado en Hai, por codiciar del anatema."},{"id_libro":"6","capitulo":"7","versiculo":"1","texto":"Pero los hijos de Israel cometieron adulterio, al prevaricar en cuanto al anatema;  Porque Acán hijo de Carmi,  hijo de Zabdi,  hijo de Zera,  de la tribu de Judá,  tomó parte del botín que el Señor execró como anatema; Y la ira de Yo Soy se encendió contra los hijos de Israel."},{"id_libro":"6","capitulo":"7","versiculo":"2","texto":"Después Josué envió espías desde Jericó a Hai,  que estaba junto a Bet-Avén hacia el oriente de Bet-El; Y les ordenó: Vayan y averiguen todo lo que puedan investigar de Hai. Y ellos cumplieron sus ordenes y procedieron ir a espiar la ciudad de Hai y sus alrededores."},{"id_libro":"6","capitulo":"7","versiculo":"3","texto":"Y cuando regresaron le dijeron a Josué:  No es necesario que suba todo el pueblo, ni todo el ejército, sino con dos mil o tres mil combatientes serán mas que suficientes para vencer a Hai; No es necesario agotar a todo el pueblo para ir allá,  porque son pocos."},{"id_libro":"6","capitulo":"7","versiculo":"4","texto":"Y subieron allá del pueblo como tres mil combatientes,  los cuales fueron derrotados y huyeron delante de los de Hai."},{"id_libro":"6","capitulo":"7","versiculo":"5","texto":"Y los de Hai mataron a unos treinta y seis israelítas,  y los persiguieron desde la puerta hasta Sebarim,  y los derrotaron en la bajada; Por lo cual el corazón del pueblo se acorbadó y su espíritu vino a ser como agua."},{"id_libro":"6","capitulo":"7","versiculo":"6","texto":"Entonces Josué y los ancianos y jueces de Israel, rompieron sus vestidos,  y se postró en tierra sobre su rostro delante del arca de Yo Soy hasta el atardecer;  y echaron polvo y cenizas sobre sus cabezas."},{"id_libro":"6","capitulo":"7","versiculo":"7","texto":"Y Josué dijo:  ¡Ah,  Señor Yo Soy!  ¿Por qué hiciste pasar a este pueblo el Jordán,  para entregarnos en las manos de los amorreos,  para que nos destruyan?  ¡Ojalá nos hubiéramos quedado al otro lado del Jordán!"},{"id_libro":"6","capitulo":"7","versiculo":"8","texto":"¡Ay,  Señor!  ¿qué diré,  ya que Israel ha tenido que huir delante de sus enemigos?"},{"id_libro":"6","capitulo":"7","versiculo":"9","texto":"Porque los cananeos y todos los moradores de la tierra se enterarán,  y nos rodearán,  y borrarán el nombre de Israel de sobre la tierra;  y entonces,  ¿qué hará Usted para que no digan que fuiste incapaz de proteger a tu pueblo?"},{"idTitulo":"750","id_libro":"6","capitulo":"7","versiculo":"10","titulo":"Israel: Yo Soy es Dios Santo y santifíquese el que invoca su Nombre."},{"id_libro":"6","capitulo":"7","versiculo":"10","texto":"Y Yo Soy le dijo a Josué: Ponte de pie;  ¿que haces postrado sobre tu rostro?"},{"versiculo":"11","comprimido":[{"id_libro":"6","capitulo":"7","versiculo":"11","cita":"(Hechos 5:4)","parteText":"Israel ha pecado, han roto mi Pacto que Yo les ordené; Y también han tomado del anatema,  y hasta han hurtado,  han mentido,","ibroCita":"44","capituloCita":"5","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":126},{"id_libro":"6","capitulo":"7","versiculo":"11","cita":"(Isaías 1:24)","parteText":"y aun lo han escondido entre sus pertenencias.","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":176},{"id_libro":"6","capitulo":"7","versiculo":"11","cita":"(Tito 2:10)","parteText":"","ibroCita":"56","capituloCita":"2","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":176,"parteFinal":""}]},{"id_libro":"6","capitulo":"7","versiculo":"12","texto":"Por esto los hijos de Israel no podrán hacer frente a sus enemigos,  sino que huirán de quienes enfrente, por cuanto han venido a ser similares a ellos; No estaré más con ustedes,  si no eliminan la maldición que está entre ustedes."},{"id_libro":"6","capitulo":"7","versiculo":"13","texto":"Levántate, y manda a purificar al pueblo,  y dile:  Santificados para mañana; Porque Yo Soy el Dios de Israel ha dictaminado lo siguiente: La destrucción está en medio de ti,  Israel;  no podrás hacer frente a tus enemigos,  hasta que hayas quitado el anatema delante de Mi presencia."},{"id_libro":"6","capitulo":"7","versiculo":"14","texto":"Se me presentarán mañana por tribus;  y la tribu que Yo Soy señale,  se acercará por sus familias;  y la familia que Yo Soy señale,  se acercará por sus casas paternas;  y la casa que Yo Soy señale,  se acercarán los varones;"},{"id_libro":"6","capitulo":"7","versiculo":"15","texto":"Y el que fuere sorprendido con el anatema,  será quemado,  él, su familia y todo lo que tiene,  por cuanto ha quebrantado el pacto de Yo Soy,  y ha avergonzado a Israel."},{"id_libro":"6","capitulo":"7","versiculo":"16","texto":"Josué,  pues, madrugando,  hizo acercar a Israel por sus tribus; Y fue tomada la tribu de Judá."},{"id_libro":"6","capitulo":"7","versiculo":"17","texto":"Y haciendo acercar a la tribu de Judá,  fue tomada la familia de los de Zera; Y haciendo luego acercar a la familia de los de Zera por los varones,  fue tomado Zabdi."},{"id_libro":"6","capitulo":"7","versiculo":"18","texto":"Hizo acercar su casa por los varones,  y fue tomado Acán hijo de Carmi,  hijo de Zabdi,  hijo de Zera,  de la tribu de Judá."},{"id_libro":"6","capitulo":"7","versiculo":"19","texto":"Entonces Josué interrogó a Acán: ¿Hijo mío, que has hecho? da gloria a Yo Soy el Dios de Israel,  y dale alabanza,  y ahora declárame lo que has hecho; No me lo encubras."},{"id_libro":"6","capitulo":"7","versiculo":"20","texto":"Y Acán respondió a Josué diciendo:  Verdaderamente yo he pecado contra Yo Soy el Dios de Israel,  y esto es lo que sucedió:"},{"id_libro":"6","capitulo":"7","versiculo":"21","texto":"Ví entre el botín un manto babilónico muy bueno,  y doscientos siclos de plata,  y un lingote de oro de peso de cincuenta siclos,  lo cual codicié y me quedé con el; Y he aquí que lo escondimos debajo de la tierra en medio de mi tienda de acampar,  y el dinero debajo de ello."},{"id_libro":"6","capitulo":"7","versiculo":"22","texto":"Josué entonces comisionó emisarios,  los cuales fueron corriendo a donde estaba su morada; Y he aquí estaba escondido debajo de su tienda,  y el dinero debajo enterrado."},{"id_libro":"6","capitulo":"7","versiculo":"23","texto":"Y tomándo el anatema en medio de la tienda,  lo trajeron a Josué y ante todos los hijos de Israel,  y lo pusieron en presencia de Yo Soy."},{"id_libro":"6","capitulo":"7","versiculo":"24","texto":"Entonces Josué,  y todo Israel con él, agarraron a Acán descendiente de Zera,  el dinero,  el manto,  el lingote de oro,  sus hijos,  sus hijas,  sus bueyes,  sus asnos,  sus ovejas,  su tienda y todo cuanto tenía, lo sacaron del campamento de Israel y lo llevaron todo al valle de Acor."},{"id_libro":"6","capitulo":"7","versiculo":"25","texto":"Y le dijo Josué:  ¿Por qué nos has traído confusión? Que la ira de Yo Soy te execre de Israel en este día.  Y todos los israelitas los apedrearon,  y los quemaron después de apedrearlos."},{"id_libro":"6","capitulo":"7","versiculo":"26","texto":"Y levantaron sobre él una colina de piedras, como testimonio hasta el día de hoy Y Yo Soy se calmó de su indignación e ira.  Y por esto aquel lugar se llama el Valle de Acor,  hasta hoy."}]