[{"idTitulo":"751","id_libro":"6","capitulo":"8","versiculo":"1","titulo":"Israel derrota a Hai."},{"id_libro":"6","capitulo":"8","versiculo":"1","texto":"Yo Soy ordenó a Josué:  No temas ni te acobardes; Marche con todo el ejército, levántate, Yo he entregado en tu mano al rey de Hai,  a su ejército,  a su ciudad y a todo el país."},{"id_libro":"6","capitulo":"8","versiculo":"2","texto":"Y harás a Hai y a su rey como hiciste a Jericó y a su rey; Sólo que tomarán el botín y sus ganados para ustedes.  Pondrás emboscadas a la ciudad y la tomará por detrás."},{"id_libro":"6","capitulo":"8","versiculo":"3","texto":"Entonces marcharon Josué y todo el ejército,  para subir contra Hai;  y escogió Josué treinta mil hombres fuertes,  los cuales envió de noche."},{"id_libro":"6","capitulo":"8","versiculo":"4","texto":"Y les mandó,  diciendo: presten atención,  pondrán emboscada a la ciudad detrás de ella; No se alejen mucho de la ciudad,  y estarán todos alertas."},{"id_libro":"6","capitulo":"8","versiculo":"5","texto":"Y yo y todo el pueblo que está conmigo nos acercaremos a la ciudad;  Y cuando salgan ellos contra nosotros,  como hicieron antes,  huiremos delante de ellos."},{"id_libro":"6","capitulo":"8","versiculo":"6","texto":"Y ellos saldrán tras nosotros,  hasta que los alejemos de la ciudad; Porque dirán:  Huyen de nosotros como la primera vez.  Huiremos,  pues,  delante de ellos."},{"id_libro":"6","capitulo":"8","versiculo":"7","texto":"Entonces ustedes se levantarán de la emboscada y tomarán la ciudad; Pues Yo Soy su Dios la entregará en sus manos."},{"id_libro":"6","capitulo":"8","versiculo":"8","texto":"Y cuando la hayan tomado,  le prenderán fuego.  Harán conforme a la Palabra de Yo Soy; Dios de Israel lo ha ordenado."},{"id_libro":"6","capitulo":"8","versiculo":"9","texto":"Entonces Josué los envió;  y ellos se fueron a la emboscada,  y se pusieron entre Bet-El y Hai,  al occidente de Hai; Y Josué se quedó aquella noche en medio del pueblo."},{"id_libro":"6","capitulo":"8","versiculo":"10","texto":"Levantándose Josué muy de mañana,  pasó revista al pueblo,  y subió él,  con los ancianos de Israel,  delante del pueblo contra Hai."},{"id_libro":"6","capitulo":"8","versiculo":"11","texto":"Y todo el ejército que quedó con él,  subió y se acercó,  y llegaron delante de la ciudad,  y acamparon al norte de Hai;  y el valle estaba entre él y Hai."},{"id_libro":"6","capitulo":"8","versiculo":"12","texto":"Y tomó como cinco mil hombres,  y los puso en emboscada entre Bet-El y Hai,  al occidente de la ciudad."},{"id_libro":"6","capitulo":"8","versiculo":"13","texto":"Así dispusieron al pueblo:  todo el campamento al norte de la ciudad,  y su emboscada al occidente de la ciudad,  y Josué marchó aquella noche hasta la mitad del valle."},{"id_libro":"6","capitulo":"8","versiculo":"14","texto":"Y aconteció que viéndolo el rey de Hai,  él y su pueblo se apresuraron y madrugaron;  y al tiempo señalado,  los hombres de la ciudad salieron al encuentro de Israel para combatir,  frente al Arabá,  no sabiendo que estaba puesta emboscada a espaldas de la ciudad."},{"id_libro":"6","capitulo":"8","versiculo":"15","texto":"Entonces Josué y todo Israel se fingieron vencidos y huyeron delante de ellos por el camino del desierto."},{"id_libro":"6","capitulo":"8","versiculo":"16","texto":"Y todo el pueblo que estaba en Hai se dispuso a seguirlos;  y siguieron a Josué,  siendo así alejados de la ciudad."},{"id_libro":"6","capitulo":"8","versiculo":"17","texto":"Y no quedó hombre en Hai ni en Bet-El,  que no saliera tras de Israel; Y por seguir a Israel dejaron las puertas de la ciudad abierta."},{"id_libro":"6","capitulo":"8","versiculo":"18","texto":"Entonces Yo Soy dijo a Josué:  Extiende la lanza que tienes en tu mano hacia Hai,  porque Yo la entregaré en tu mano.  Y Josué extendió hacia la ciudad la lanza que en su mano tenía."},{"id_libro":"6","capitulo":"8","versiculo":"19","texto":"Y levantándose prontamente de su lugar los que estaban en la emboscada,  corrieron luego que él alzó su mano,  y vinieron a la ciudad,  y la tomaron,  y se apresuraron a prenderle fuego."},{"id_libro":"6","capitulo":"8","versiculo":"20","texto":"Y los hombres de Hai volvieron el rostro,  y al mirar,  he aquí que el humo de la ciudad subía al cielo,  y no pudieron huir ni a una parte ni a otra,  porque el pueblo que iba huyendo hacia el desierto se volvió contra los que los seguían."},{"id_libro":"6","capitulo":"8","versiculo":"21","texto":"Josué y todo Israel,  viendo que los de la emboscada habían tomado la ciudad,  y que el humo de la ciudad subía,  se volvieron y atacaron a los de Hai."},{"id_libro":"6","capitulo":"8","versiculo":"22","texto":"Y los otros salieron de la ciudad a su encuentro,  y así fueron encerrados en medio de Israel,  los unos por un lado,  y los otros por el otro.  Y los hirieron hasta que no quedó ninguno de ellos que escapase."},{"id_libro":"6","capitulo":"8","versiculo":"23","texto":"Pero tomaron vivo al rey de Hai,  y lo trajeron a Josué."},{"id_libro":"6","capitulo":"8","versiculo":"24","texto":"Y cuando los israelitas acabaron de matar a todos los moradores de Hai en el campo y en el desierto a donde los habían perseguido,  y todos habían caído a filo de espada hasta ser consumidos,  todos los israelitas volvieron a Hai,  y también la hirieron a filo de espada."},{"id_libro":"6","capitulo":"8","versiculo":"25","texto":"Y el número de los que cayeron aquel día,  hombres y mujeres,  fue de doce mil,  todos los de Hai."},{"id_libro":"6","capitulo":"8","versiculo":"26","texto":"Porque Josué no retiró su mano que había extendido con la lanza,  hasta que hubo destruido por completo a todos los moradores de Hai."},{"id_libro":"6","capitulo":"8","versiculo":"27","texto":"Pero los israelitas tomaron para sí los ganados y el botín de la ciudad,  conforme a la Palabra de Yo Soy que le había ordenado a Josué."},{"id_libro":"6","capitulo":"8","versiculo":"28","texto":"Y Josué quemó a Hai y la redujo a un montón de escombros,  asolada para siempre hasta hoy."},{"id_libro":"6","capitulo":"8","versiculo":"29","texto":"Y al rey de Hai lo colgó de un árbol hasta caer la noche; Y cuando anocheció,  mandó Josué que lo quitaran del árbol su cuerpo,  y lo tiraran a la puerta de la ciudad; Y levantaron sobre él una colina de piedras, como testimonio hasta hoy."},{"idTitulo":"752","id_libro":"6","capitulo":"8","versiculo":"30","titulo":"Josué convoca culto a Yo Soy."},{"id_libro":"6","capitulo":"8","versiculo":"30","texto":"Entonces Josué edificó un altar a Yo Soy Dios de Israel en el monte Ebal,"},{"id_libro":"6","capitulo":"8","versiculo":"31","texto":"como Moisés servidor de Yo Soy lo había ordenado a los hijos de Israel,  como está escrito en el libro de la Ley de Moisés,  un altar de piedras enteras sobre las cuales nadie alzó hierro; Y ofrecieron sobre él holocaustos a Yo Soy,  y sacrificaron ofrendas de paz y reconciliación."},{"id_libro":"6","capitulo":"8","versiculo":"32","texto":"También escribió allí sobre las piedras una Copia de la Ley de Moisés,  la cual escribió delante de los hijos de Israel."},{"id_libro":"6","capitulo":"8","versiculo":"33","texto":"Y todo Israel,  con sus ancianos,  oficiales y jueces,  estaba de pie a uno y otro lado del arca,  en presencia de los sacerdotes levitas que llevaban el Arca del Pacto de Yo Soy,  así los extranjeros como los naturales.  La mitad de ellos estaba hacia el monte Gerizim,  y la otra mitad hacia el monte Ebal,  de la manera que Moisés, profeta de Yo Soy,  lo había mandado antes,  para que bendijeran primeramente al pueblo de Israel."},{"id_libro":"6","capitulo":"8","versiculo":"34","texto":"Después de esto,  leyó todas las palabras de la Ley,  las bendiciones y las maldiciones,  conforme a todo lo que está escrito en el libro de la Ley."},{"id_libro":"6","capitulo":"8","versiculo":"35","texto":"No hubo palabra alguna de todo cuanto ordenó Moisés,  que Josué no hiciera leer delante de toda la congregación de Israel,  y de las mujeres,  de los niños,  y de los extranjeros que moraban entre ellos."}]