[{"idTitulo":"753","id_libro":"6","capitulo":"9","versiculo":"1","titulo":"Los gabaonitas engañan a Israel."},{"id_libro":"6","capitulo":"9","versiculo":"1","texto":"Cuando se enteraron de estas noticias todos los reyes de Canaán que estaban al occidente del río Jordán,  así en las montañas como en los llanos,  y en toda la costa del Mar Mediterráneo delante del Líbano,  los heteos,  amorreos,  cananeos,  ferezeos,  heveos y jebuseos,"},{"id_libro":"6","capitulo":"9","versiculo":"2","texto":"ellos concertaron alianza para pelear contra Josué e Israel."},{"id_libro":"6","capitulo":"9","versiculo":"3","texto":"Mas los moradores de Gabaón,  cuando oyeron lo que Josué había hecho a Jericó y a Hai,"},{"id_libro":"6","capitulo":"9","versiculo":"4","texto":"usaron de astucia; Pues fueron y se fingieron embajadores,  y tomaron sacos viejos sobre sus asnos,  y cueros viejos de vino,  rotos y remendados,"},{"id_libro":"6","capitulo":"9","versiculo":"5","texto":"y zapatos viejos y recosidos en sus pies,  con vestidos viejos sobre sí;  y todo el pan que traían para el camino era seco y mohoso."},{"id_libro":"6","capitulo":"9","versiculo":"6","texto":"Y vinieron a Josué al campamento en Gilgal,  y le dijeron a él y a los de Israel:  Nosotros venimos de tierra muy lejana;  hagan,  pues,  ahora alianza con nosotros."},{"id_libro":"6","capitulo":"9","versiculo":"7","texto":"Y los de Israel respondieron a los heveos:  Quizás moran en medio de nosotros.  ¿Cómo,  pues,  podremos hacer alianza con ustedes?"},{"id_libro":"6","capitulo":"9","versiculo":"8","texto":"Ellos respondieron a Josué:  Nosotros somos tus siervos.  Y Josué les dijo:  ¿Quiénes son ustedes,  y de dónde vienen?"},{"id_libro":"6","capitulo":"9","versiculo":"9","texto":"Y ellos respondieron:  Tus siervos han venido de un país muy lejano,  por causa del Nombre del Dios de Israel tu Dios;  porque hemos oído el testimonio y fama, de todo lo que hizo en Egipto,"},{"id_libro":"6","capitulo":"9","versiculo":"10","texto":"y todo lo que hizo a los dos reyes de los amorreos que estaban al otro lado del Jordán:  a Sehón rey de Hesbón,  y a Og rey de Basán,  que estaba en Astarot."},{"id_libro":"6","capitulo":"9","versiculo":"11","texto":"Por lo cual nuestros ancianos y todos los moradores de nuestro país nos dijeron:  Tomen en sus manos provisión para el camino, y vayan al encuentro de ellos,  y díganles:  Nosotros somos sus siervos;  hagan ahora alianza con nosotros."},{"id_libro":"6","capitulo":"9","versiculo":"12","texto":"Este nuestro pan lo tomamos caliente de nuestras casas para el camino el día que salimos para venir a ustedes;  y aquí está ahora ya seco y mohoso."},{"id_libro":"6","capitulo":"9","versiculo":"13","texto":"Estos cueros de vino también los llenamos nuevos; y véanlos aquí ya rotos; También nuestros vestidos y nuestros zapatos están ya viejos a causa de lo muy largo del camino."},{"id_libro":"6","capitulo":"9","versiculo":"14","texto":"Y los hombres de Israel aceptaron presentes de la provisiones de ellos, pero no consultaron a Yo Soy."},{"id_libro":"6","capitulo":"9","versiculo":"15","texto":"Y Josué hizo paz con ellos,  y celebró con ellos alianza concediéndoles la vida; Y también lo juraron los príncipes de la congregación."},{"id_libro":"6","capitulo":"9","versiculo":"16","texto":"Pasados tres días después que hicieron alianza con ellos,  oyeron que eran sus vecinos,  y que habitaban en medio de ellos."},{"id_libro":"6","capitulo":"9","versiculo":"17","texto":"Y salieron los hijos de Israel,  y al tercer día llegaron a las ciudades de ellos;  y sus ciudades eran Gabaón,  Cafira,  Beerot y Quiriat-Jearim."},{"id_libro":"6","capitulo":"9","versiculo":"18","texto":"Y no los mataron los hijos de Israel,  por cuanto los príncipes de la congregación les habían jurado por Yo Soy el Dios de Israel.  Y toda la congregación murmuraba contra los príncipes."},{"id_libro":"6","capitulo":"9","versiculo":"19","texto":"Mas todos los príncipes respondieron a toda la congregación:  Nosotros les hemos jurado por Yo Soy Dios de Israel; Por tanto,  ahora no los podemos tocar."},{"id_libro":"6","capitulo":"9","versiculo":"20","texto":"Esto haremos con ellos: Les dejaremos vivir,  para que no venga ira sobre nosotros por causa del juramento que les hemos hecho."},{"id_libro":"6","capitulo":"9","versiculo":"21","texto":"Dijeron,  pues,  de ellos los príncipes:  Déjenlos vivir;  y fueron constituidos leñadores y aguadores para toda la congregación,  concediéndoles la vida,  según les habían prometido los príncipes."},{"id_libro":"6","capitulo":"9","versiculo":"22","texto":"Y llamándolos Josué,  les habló diciendo:  ¿Por qué nos han engañado,  diciendo:  Habitamos muy lejos de ustedes,  siendo así que moran en medio de nosotros?"},{"id_libro":"6","capitulo":"9","versiculo":"23","texto":"Ahora,  pues,  malditos son,  y no dejará de haber de entre ustedes esclavos,  y quien corte la leña y saque el agua para la casa de mi Dios."},{"id_libro":"6","capitulo":"9","versiculo":"24","texto":"Y ellos respondieron a Josué y dijeron:  Como fue dado a entender a tus siervos que Yo Soy tu Dios había mandado a Moisés su siervo que les había de dar toda la tierra,  y que había de destruir a todos los moradores de la tierra delante de ustedes,  por esto temimos en gran manera por nuestras vidas a causa de ustedes,  e hicimos esto."},{"id_libro":"6","capitulo":"9","versiculo":"25","texto":"Ahora,  pues, estamos aquí en tu mano, lo que te parece bueno y recto hacer de nosotros,  hazlo."},{"id_libro":"6","capitulo":"9","versiculo":"26","texto":"Y él lo hizo así con ellos;  pues los libró de la mano de los hijos de Israel,  y no los mataron."},{"id_libro":"6","capitulo":"9","versiculo":"27","texto":"Y Josué los destinó aquel día a ser leñadores y aguadores para la congregación,  y para el altar de Yo Soy en el lugar que Yo Soy elija, eso hacen hasta el día de hoy."}]