[{"idTitulo":"1229","id_libro":"23","capitulo":"19","versiculo":"1","titulo":"Profecía sobre Egipto."},{"versiculo":"1","comprimido":[{"id_libro":"23","capitulo":"19","versiculo":"1","cita":"(Revelaciones del Fin 1:7)","parteText":"Profecía sobre Egipto. Miren aquí viene Yo Soy el Dios de Israel montado sobre una nube,  y lo verá Egipto;  y los adoradores de ídolos de Egipto temblarán delante de su Presencia,  y el corazón de los egipcios se paralizará dentro de ellos.","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":248,"parteFinal":""}]},{"id_libro":"23","capitulo":"19","versiculo":"2","texto":"Levantaré egipcios contra egipcios,  y cada uno peleará contra su hermano,  cada uno contra su prójimo;  ciudad contra ciudad,  y reino contra reino."},{"id_libro":"23","capitulo":"19","versiculo":"3","texto":"Entonces el espíritu de los egipcios se desanimará dentro de ellos; confundiré sus planes, y ellos acudirán a sus dioses, a los espiritistas que consultan espíritus de muertos, a los adivinos."},{"id_libro":"23","capitulo":"19","versiculo":"4","texto":"Por eso entregaré a Egipto en manos de un rey malvado y violento se enseñoreará de ellos,  dice Yo Soy el que Soy (YHWH) el Todopoderoso."},{"id_libro":"23","capitulo":"19","versiculo":"5","texto":"Y las aguas del Nilo faltarán,  y el río se agotará y secará."},{"id_libro":"23","capitulo":"19","versiculo":"6","texto":"Y se alejarán los ríos,  se agotarán y secarán las aguas de los canales;  los cañaverales y los juncales se secarán."},{"id_libro":"23","capitulo":"19","versiculo":"7","texto":"junto con las plantas a orillas del río, sobre sus riberas. Todos los sembradíos a lo largo del Nilo se secarán, los arrastrará el viento y desaparecerán."},{"id_libro":"23","capitulo":"19","versiculo":"8","texto":"Los pescadores también se entristecerán; llorarán los que echan anzuelo en el río,  y estarán desanimados los que echan sus redes a las aguas."},{"id_libro":"23","capitulo":"19","versiculo":"9","texto":"Los que labran lino fino y los que tejen redes estarán desesperados,"},{"id_libro":"23","capitulo":"19","versiculo":"10","texto":"porque todas sus redes serán rotas; Y se entristecerán todos los que hacen criaderos de peces."},{"id_libro":"23","capitulo":"19","versiculo":"11","texto":"Ciertamente son necios los asesores de Zoán en Egipto; Los asesores y consejeros de faraón no han aprendido.   ¿Cómo dirán a faraón: Somos hijos de los sabios, y herederos de la sabiduría antigua?"},{"id_libro":"23","capitulo":"19","versiculo":"12","texto":"¿Dónde están ahora aquellos asesores y sabios?  Que te digan ahora,  o te hagan saber qué es lo que Yo Soy de los ejércitos ha determinado sobre Egipto."},{"id_libro":"23","capitulo":"19","versiculo":"13","texto":"Se han desvanecido los príncipes de Zoán,  se han engañado los príncipes de Menfis; Los líderes de Egipto engañaron a su pueblo."},{"id_libro":"23","capitulo":"19","versiculo":"14","texto":"Yo Soy ha puesto entre ellos un espíritu de confusión; Sus líderes conducen a Egipto por caminos tambaleantes como lo hace un borracho que resbala en su propio vomito."},{"id_libro":"23","capitulo":"19","versiculo":"15","texto":"Y nadie podrá ayudar a Egipto hagan lo que hagan ya sea la cabeza o la cola,  la rama o el junco."},{"id_libro":"23","capitulo":"19","versiculo":"16","texto":"En aquel Día los egipcios parecerán mujeres gritando. Se estremecerán de terror ante la Diestra de Yo Soy de los ejércitos, que Él levantará contra ellos."},{"id_libro":"23","capitulo":"19","versiculo":"17","texto":"Los egipcios tendrán miedo de la gente de Judá; con sólo acordarse de ellos se llenarán de espanto, por causa de la Palabra del Dios todopoderoso declaró contra Egipto son terribles."},{"id_libro":"23","capitulo":"19","versiculo":"18","texto":"En aquel Día habrán cinco ciudades en la tierra de Egipto cuyos pueblos hablarán el lenguaje del pueblo del Pacto, y que juren por Yo Soy de los ejércitos;  una de ellas será llamada la ciudad del Sol (Herez o Heliópolis)."},{"idTitulo":"1230","id_libro":"23","capitulo":"19","versiculo":"19","titulo":"Egipto, Babel (Babilonia) e Israel serán bendición del Dios de Israel para toda la Tierra."},{"id_libro":"23","capitulo":"19","versiculo":"19","texto":"En aquel Día habrá altar para Yo Soy en medio de la tierra de Egipto,  y monumento a Yo Soy junto a su frontera."},{"id_libro":"23","capitulo":"19","versiculo":"20","texto":"Y será por señal y por testimonio a Yo Soy de los ejércitos en la tierra de Egipto;  porque clamarán a Yo Soy a causa de lo opresión,  y Él les enviará el Salvador y Príncipe que los liberte."},{"id_libro":"23","capitulo":"19","versiculo":"21","texto":"Y Yo Soy será conocido de Egipto,  y los de Egipto conocerán a Yo Soy en aquel Día,  y harán sacrificios y ofrendas;  y harán votos a Yo Soy,  y lo honrarán."},{"id_libro":"23","capitulo":"19","versiculo":"22","texto":"Y herirá Yo Soy a Egipto;  herirá y sanará,  y se convertirán a Yo Soy,  y les extenderá su misericordia y los salvará."},{"versiculo":"23","comprimido":[{"id_libro":"23","capitulo":"19","versiculo":"23","cita":"(Juan 10:16-16)","parteText":"En aquel tiempo habrá Camino a Egipto y habrá Camino a Babel (Babilonia); Y Babel (Babilonia) se unirá a Egipto,  y Egipto se unirá a Babel (Babilonia);  y tanto Egipto como Babel (Babilonia) servirán al Dios de Israel.","ibroCita":"43","capituloCita":"10","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":224,"parteFinal":""}]},{"versiculo":"24","comprimido":[{"id_libro":"23","capitulo":"19","versiculo":"24","cita":"(1 Pedro 5:13)","parteText":"En aquel tiempo Israel se unirá con Egipto y con Babel (Babilonia) para bendición en toda la tierra;","ibroCita":"60","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":102},{"id_libro":"23","capitulo":"19","versiculo":"24","cita":"(2 Juan 1:13)","parteText":"","ibroCita":"63","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":102},{"id_libro":"23","capitulo":"19","versiculo":"24","cita":"(Efesios 2:14-14)","parteText":"","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":102},{"id_libro":"23","capitulo":"19","versiculo":"24","cita":"(Hebreos 13:24)","parteText":"","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":102,"parteFinal":""}]},{"versiculo":"25","comprimido":[{"id_libro":"23","capitulo":"19","versiculo":"25","cita":"(1 Pedro 5:13-13)","parteText":"Porque Yo Soy de los ejércitos los bendecirá diciendo:  Bendito el pueblo Mío que está en Egipto, bendito el pueblo Mío que está en Babel (Babilonia) a quienes les extendí Mi Diestra, y bendito Israel Mí pueblo escogido y heredero de Mi Pacto.","ibroCita":"60","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":251},{"id_libro":"23","capitulo":"19","versiculo":"25","cita":"(Efesios 2:16-16)","parteText":"","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":251},{"id_libro":"23","capitulo":"19","versiculo":"25","cita":"(Hebreos 13:24-24)","parteText":"","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":251,"parteFinal":""}]}]