[{"idTitulo":"1221","id_libro":"23","capitulo":"13","versiculo":"1","titulo":"Profecía contra Babel (Babilonia-Confusión)."},{"id_libro":"23","capitulo":"13","versiculo":"1","texto":"Profecía sobre Babel (Babilonia),  revelada a Isaías hijo de Amoz."},{"id_libro":"23","capitulo":"13","versiculo":"2","texto":"¡Levanten la bandera de batalla sobre un monte alto! ¡Los guerreros vengan a la guerra! ¡Den la orden de avanzar por los portones de Babel (Babilonia), y que ataquen a las cabezas y líderes!"},{"id_libro":"23","capitulo":"13","versiculo":"3","texto":"Yo ordené a Mis santos,  asimismo llamé a Mis valientes para Mi ira,  a los que se gozan con Mi Gloria."},{"id_libro":"23","capitulo":"13","versiculo":"4","texto":"En los montes se oyen los gritos de una gran multitud; Se escucha el movimiento de naciones, de pueblos que se están congregando. Yo Soy el Dios todopoderoso de Israel prepara a Su ejército; Sus tropas ha llamado de muy lejos, ¡ya están listas para el combate! Yo Soy está muy enojado; Por eso ha enviado Sus tropas para destruir a Babel (Babilonia). Estruendo de multitud en los montes,  como de mucho pueblo; Estruendo de ruido de reinos,  de naciones reunidas; Yo Soy de los ejércitos pasa revista a las tropas para la batalla."},{"id_libro":"23","capitulo":"13","versiculo":"5","texto":"El Dios de Israel ha sido provocado en ira; Por eso ha enviado Sus tropas para destruir a las naciones paganas congregadas en Babel (Babilonia)."},{"id_libro":"23","capitulo":"13","versiculo":"6","texto":"Giman,  porque cerca está el Día de Yo Soy; Vendrá como devastación del Todopoderoso."},{"id_libro":"23","capitulo":"13","versiculo":"7","texto":"Por tanto,  todo puño se debilitará,  y desmayará todo corazón humano,"},{"id_libro":"23","capitulo":"13","versiculo":"8","texto":"y se llenarán de terror, angustias y enfermedades se apoderarán de ellos; Tendrán dolores como mujer de parto; Se asombrará cada cual al mirar a su compañero; Se mirarán unos a otros avergonzados."},{"id_libro":"23","capitulo":"13","versiculo":"9","texto":"Pues viene el Día de Yo Soy,  temible,  y de indignación y ardor de ira,  para convertir la tierra en soledad,  y raer de ella a sus pecadores."},{"id_libro":"23","capitulo":"13","versiculo":"10","texto":"Por lo cual las estrellas de los cielos y sus luceros no darán su luz; Y el sol se oscurecerá al salir,  y la luna no dará su resplandor."},{"id_libro":"23","capitulo":"13","versiculo":"11","texto":"Y castigaré al mundo por su maldad,  y a los impíos por su iniquidad; Y haré que cese la arrogancia de los soberbios,  y abatiré la altivez de los poderosos."},{"id_libro":"23","capitulo":"13","versiculo":"12","texto":"Haré más precioso que el oro fino a Mis hijos,  y más que el oro de Ofir al ser humano."},{"id_libro":"23","capitulo":"13","versiculo":"13","texto":"Porque haré estremecer los cielos,  y la tierra se moverá de su lugar,  en la indignación de Yo Soy de los ejércitos,  y en el Día del ardor de su ira."},{"id_libro":"23","capitulo":"13","versiculo":"14","texto":"Y como gacela siendo perseguida,  y como oveja sin pastor,  cada cual mirará hacia su nación,  y cada uno huirá a su país."},{"id_libro":"23","capitulo":"13","versiculo":"15","texto":"Cualquiera que sea hallado será traspasado; Y cualquiera que sea capturado, morirá por la Espada."},{"id_libro":"23","capitulo":"13","versiculo":"16","texto":"Habrá tanta maldad que sus niños serán estrellados delante de ellos; Sus casas serán saqueadas,  y violadas sus mujeres."},{"id_libro":"23","capitulo":"13","versiculo":"17","texto":"Se levantará nación contra nación, Yo haré que ataquen a Babel (Babilonia), y no lo harán por sus tesoros. "},{"id_libro":"23","capitulo":"13","versiculo":"18","texto":"Los ejércitos derribará a los jóvenes con sus flechas, y no tendrá compasión de los niños ni de los recién nacidos. "},{"id_libro":"23","capitulo":"13","versiculo":"19","texto":"Ahora escúchame bien, Babel (Babilonia): Tú eres una ciudad glamorosa y poderosa, ¡pueblo salgan de ella! Porque Yo Soy el Dios todopoderoso, te voy a destruir con fuego y azufre como asolé a las ciudades de Sodoma y Gomorra."},{"id_libro":"23","capitulo":"13","versiculo":"20","texto":"Nunca más será habitada,  ni se morará en ella de generación en generación; Ni levantará allí tienda el nómada del desierto,  ni pastores tendrán allí rebaños;"},{"id_libro":"23","capitulo":"13","versiculo":"21","texto":"Sino que dormirán allí las fieras del desierto,  y sus casas se llenarán de murciélagos; Allí habitarán lechuzas,  y allí saltarán las cabras salvajes."},{"id_libro":"23","capitulo":"13","versiculo":"22","texto":"En sus palacios aullarán hienas,  y lobos y chacales en sus palacios de deleites; Cercano está Mi Día,  y su castigo no tardará Babel (Babilonia)."}]