[{"idTitulo":"1219","id_libro":"23","capitulo":"11","versiculo":"1","titulo":"Reinado del Mesías, el Hijo de Isaí: Rey de Justicia y Rey de Paz, Pastor y Padre de Israel."},{"id_libro":"23","capitulo":"11","versiculo":"1","texto":"De la familia de Isaí nacerá un nuevo Rey,  y un Renuevo retoñará de sus raíces."},{"id_libro":"23","capitulo":"11","versiculo":"2","texto":"Y reposará sobre Él el Espíritu de Yo Soy; Espíritu pleno de sabiduría y de inteligencia, de consejo y de poder, de ciencia y de temor y reverencia a Su Dios y Padre."},{"id_libro":"23","capitulo":"11","versiculo":"3","texto":"Se gozará diligentemente en honrar a Yo Soy.  No juzgará según la apariencia o lo que se ve externamente,  ni tomará decisiones por lo que le susurren a los oídos;"},{"id_libro":"23","capitulo":"11","versiculo":"4","texto":"Sino que enriquecerá en justicia a los pobres de espíritu,  y argüirá con equidad por los amantes de la paz en la tierra; Y destruirá la tierra con la vara de su poder,  y con el Espíritu de Su Palabra matará al impío."},{"id_libro":"23","capitulo":"11","versiculo":"5","texto":"Y estará vestido de amor y fe."},{"id_libro":"23","capitulo":"11","versiculo":"6","texto":"Convivirán el lobo con el cordero,  y el leopardo con el cabrito dormirán juntos, el becerro y el león y las fieras andarán juntos,  y un niño los pastoreará."},{"id_libro":"23","capitulo":"11","versiculo":"7","texto":"La vaca y la osa comerán juntas,  sus hijos crecerán acompañados, y el león como el buey comerán unidos."},{"id_libro":"23","capitulo":"11","versiculo":"8","texto":"Y el niño de pecho jugará sobre la cueva del áspid,  y el recién destetado extenderá su mano sobre la caverna de la víbora."},{"id_libro":"23","capitulo":"11","versiculo":"9","texto":"No harán mal ni dañarán en todo mi santo monte; Porque la tierra será llena del conocimiento de Yo Soy,  como las aguas cubren el mar."},{"versiculo":"10","comprimido":[{"id_libro":"23","capitulo":"11","versiculo":"10","cita":"(Romanos 15:12-12)","parteText":"Acontecerá en aquel tiempo que el Hijo de Isaí, será la señal y estandarte de las naciones,  será buscado por los gentiles; Y Su Morada será gloriosa.","ibroCita":"45","capituloCita":"15","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":156,"parteFinal":""}]},{"id_libro":"23","capitulo":"11","versiculo":"11","texto":"Asimismo acontecerá en aquel tiempo,  que Yo Soy alzará otra vez su Diestra para recobrar el remanente de Su pueblo que aún quede en las naciones, Asiria,  Egipto,  Patros,  Etiopía,  Elam,  Sinar y Hamat,  y en las costas del mar."},{"id_libro":"23","capitulo":"11","versiculo":"12","texto":"Y levantará señal a las naciones,  y congregará a los desterrados de Israel,  y reunirá los esparcidos de Judá de los cuatro confines de la tierra."},{"versiculo":"13","comprimido":[{"id_libro":"23","capitulo":"11","versiculo":"13","cita":"(1 Reyes 11:26-26)","parteText":"Y terminará la envidia de Efraín (Israel),  y los enemigos de Judá serán destruidos.  Efraín (Israel) no tendrá envidia de Judá,  ni Judá afligirá a Efraín (Israel);","ibroCita":"11","capituloCita":"11","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":175},{"id_libro":"23","capitulo":"11","versiculo":"13","cita":"(1 Reyes 12:19-19)","parteText":"","ibroCita":"11","capituloCita":"12","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":175},{"id_libro":"23","capitulo":"11","versiculo":"13","cita":"(En el Principio 48:19-19)","parteText":"","ibroCita":"1","capituloCita":"48","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":175,"parteFinal":""}]},{"id_libro":"23","capitulo":"11","versiculo":"14","texto":"Sino que unidos volarán sobre occidente por las costas del Mediterraneo, también rodearán a los de oriente;  Edom y Moab les servirán,  y los hijos de Amón los obedecerán."},{"id_libro":"23","capitulo":"11","versiculo":"15","texto":"Y Yo Soy Su Dios les abrirá un Camino por el Mar Rojo, extenderá Su Diestra sobre el río Éufrates, hará soplar un viento terrible que lo dividirá en siete brazos, y hará que pasen sin quitarse las sandalias. "},{"id_libro":"23","capitulo":"11","versiculo":"16","texto":"Y habrá Camino para el remanente de Su pueblo,  el que haya quedado en las naciones,  de igual modo que cuando Yo Soy sacó a Israel de la esclavitud en tierra de Egipto."}]