[{"idTitulo":"1222","id_libro":"23","capitulo":"14","versiculo":"1","titulo":"Amor eterno de Yo Soy para con Su pueblo escogido: Israel."},{"id_libro":"23","capitulo":"14","versiculo":"1","texto":"Porque Yo Soy tendrá misericordia de Israel, y de nuevo seremos Su pueblo que ha llamado para estar ante Su Presencia. Dios nos volverá a congregar en nuestra nación. Gentes de muchas naciones vendrá a refugiarse en nuestro país, y será uno. Yo Soy tendrá piedad de Jacob,  y todavía escogerá a Israel,  y lo hará reposar en su tierra; Y a ellos se unirán extranjeros,  y se juntarán a la familia de Jacob."},{"id_libro":"23","capitulo":"14","versiculo":"2","texto":"Y Las naciones del mundo ayudarán a que el pueblo de Israel regrese, y los que vengan a morar en la tierra de Yo Soy ahora les servirán. Los que conquistaron a Israel, ellos mismos serán servidores, e Israel gobernará sobre quienes eran sus enemigos."},{"idTitulo":"1223","id_libro":"23","capitulo":"14","versiculo":"3","titulo":"Profecía contra el rey de Babilonia."},{"id_libro":"23","capitulo":"14","versiculo":"3","texto":"Y en el Día que Yo Soy te dé reposo de tu carga y de tu temor,  y de la dura servidumbre a la que fuiste sometido en este mundo,"},{"id_libro":"23","capitulo":"14","versiculo":"4","texto":"pronunciarás este proverbio contra el rey de Babel (Babilonia-Confusión),  y dirás:   ¡Mira como terminó el opresor,  cómo acabó la ciudad codiciosa de vanidades!"},{"id_libro":"23","capitulo":"14","versiculo":"5","texto":"Quebrantó Yo Soy el madero de la impiedad,  el cetro del poder;"},{"id_libro":"23","capitulo":"14","versiculo":"6","texto":"El que humillaba a los seres humanos con desdén, hiriéndolos continuamente,  el que se enseñoreaba de las naciones con ira,  y las perseguía con crueldad."},{"id_libro":"23","capitulo":"14","versiculo":"7","texto":"Toda la tierra estará en reposo y en paz; Se cantarán alabanzas."},{"id_libro":"23","capitulo":"14","versiculo":"8","texto":"Aun los bosques y cipreses se regocijarán a causa de ti,  y los cedros del Líbano,  dirán:  Desde que tú fuiste derribado, ahora nadie subirá para derribarnos."},{"id_libro":"23","capitulo":"14","versiculo":"9","texto":"El seol abajo se espantarán al saber de ti; Despertarán del sueño al saber de tu caída, todos los gobernantes, reyes y poderosos se levantarán de sus tronos para conocerte."},{"id_libro":"23","capitulo":"14","versiculo":"10","texto":"Todos ellos te dirán:   ¿Tú también perdiste tu poder? Acabaste como cualquiera de nosotros?"},{"id_libro":"23","capitulo":"14","versiculo":"11","texto":"Has sido derribado al Abismo tu soberbia; Cambiaste el sonido de tus liras y contrataste cantantes y músicos; Ahora es tu lecho de gusanos y las larvas te cubrirán."},{"id_libro":"23","capitulo":"14","versiculo":"12","texto":"¡Cómo caíste del cielo,  oh Lucero, resplandor de la mañana! Fuiste expulsado a la tierra,  tú que destruías a las naciones."},{"id_libro":"23","capitulo":"14","versiculo":"13","texto":"Tú que decías en tu corazón:  Subiré al cielo;  en lo alto,  junto a los ángeles de Dios,  levantaré mi trono,  y con las gentes de las naciones me sentaré en el monte del testimonio, reinaré en ese lugar;"},{"id_libro":"23","capitulo":"14","versiculo":"14","texto":"Sobre las alturas de las nubes estaré,  y seré semejante al Altísimo."},{"id_libro":"23","capitulo":"14","versiculo":"15","texto":"Pero tú derribado eres hasta el seol; E irás preso al abismo."},{"id_libro":"23","capitulo":"14","versiculo":"16","texto":"Los que te vean se acercarán a ti y dirán:   ¿Es éste aquel ser que hacía temblar la tierra,  que trastornaba los reinos de la tierra;"},{"id_libro":"23","capitulo":"14","versiculo":"17","texto":"que puso el mundo como un desierto,  que asoló sus ciudades,  que a sus cautivos nunca les abrió la cárcel?"},{"id_libro":"23","capitulo":"14","versiculo":"18","texto":"Todos los reyes de las naciones,  todos ellos yacen con honra cada uno en su mausoleo;"},{"id_libro":"23","capitulo":"14","versiculo":"19","texto":"Más tú desechado como basura abominable,  como cubierto de cadáveres en una fosa común,  que son lanzados al fondo de las zanjas como sepultura, como cuerpo de muerto pisoteado en las calles."},{"id_libro":"23","capitulo":"14","versiculo":"20","texto":"No tendrás sepelio ni tendrás panteón, como los reyes que yacen en sus sepulturas; Porque tú destruiste la tierra,  mataste tu pueblo. Babel (Babilonia-Confusión) será borrada para siempre la simiente de los malignos."},{"id_libro":"23","capitulo":"14","versiculo":"21","texto":"Preparen sus hijos para el matadero,  por la maldad de sus antecesores; Para que no piensen más en dominar la tierra ni en llenar la faz del mundo con sus ciudades."},{"id_libro":"23","capitulo":"14","versiculo":"22","texto":"Porque Yo me levantaré contra ellos,  dice Yo Soy de los ejércitos,  y raeré de Babel (Babilonia-Confusión) el nombre y el remanente, segunda y tercera generación,  dice Yo Soy."},{"id_libro":"23","capitulo":"14","versiculo":"23","texto":"Barreré con todo, sus aguas estancadas y contaminadas, tierra en posesión de erizos y alados inmundos, dice Yo Soy el Todopoderoso."},{"id_libro":"23","capitulo":"14","versiculo":"24","texto":"Yo Soy de los ejércitos juró diciendo:  Ciertamente se hará de la manera que Lo he decretado,  y será confirmado como Lo he determinado,"},{"id_libro":"23","capitulo":"14","versiculo":"25","texto":"que haré pedazos a Babel (Babilonia-Confusión) que ahora ocupan Israel; Triunfaré sobre ellos en MÍ Monte. ¡Libraré a Mi pueblo de su esclavitud!"},{"id_libro":"23","capitulo":"14","versiculo":"26","texto":"Éste es el plan que he preparado contra todas las naciones de la tierra,"},{"id_libro":"23","capitulo":"14","versiculo":"27","texto":"Porque Yo Soy de los ejércitos Lo ha decretado,   ¿y quién lo impedirá?  Y la Espada en Su Diestra,   ¿Quién la hará retroceder?"},{"idTitulo":"2773","id_libro":"23","capitulo":"14","versiculo":"28","titulo":"Profecia contra Filistea."},{"id_libro":"23","capitulo":"14","versiculo":"28","texto":"En el año que murió el rey Acaz fue esta profecía:"},{"id_libro":"23","capitulo":"14","versiculo":"29","texto":"No te alegres tú, oh Filistea, no hagas fiesta, por haberse quebrado la vara del que te humillaba; Porque de la raíz de la culebra saldrá víbora; Y su fruto, el dragón destructor. "},{"id_libro":"23","capitulo":"14","versiculo":"30","texto":"Los pobres tendrán en mis campos pasto para sus rebaños, y la gente sin recursos descansará tranquila. Yo, en cambio, haré que tu gente muera de hambre, y mataré a los pocos que te queden."},{"id_libro":"23","capitulo":"14","versiculo":"31","texto":"Aúlla,  oh en la Puerta; Y clama,  oh en la Ciudad; Te derrites toda tú,  Filistea;  porque del norte vendrá ejercitos como nube de polvo,  no quedará uno solo en sus asambleas."},{"id_libro":"23","capitulo":"14","versiculo":"32","texto":"¿Y qué se responderá a los mensajeros de la gentibilidad? Di la Palabra: Que Yo Soy fundó a Sion,  y que a Jerusalén se acogerán los aprobados de su pueblo."}]