[{"idTitulo":"1226","id_libro":"23","capitulo":"17","versiculo":"1","titulo":"Profecía contra Siria."},{"id_libro":"23","capitulo":"17","versiculo":"1","texto":"Profecía sobre Damasco.  He aquí que Damasco dejará de ser ciudad,  y será montón de ruinas."},{"id_libro":"23","capitulo":"17","versiculo":"2","texto":"Las ciudades de Aroer están abandonadas,  en majadas se convertirán; pastarán allí,  y no habrá quien los espante."},{"id_libro":"23","capitulo":"17","versiculo":"3","texto":"Todo el reino de Siria dejará de existir, al igual que la ciudad de Damasco; Además, las ciudades del norte, que son el orgullo de Israel, se quedarán sin murallas. Yo Soy el Dios de los ejércitos."},{"idTitulo":"1227","id_libro":"23","capitulo":"17","versiculo":"4","titulo":"Juicio sobre Israel."},{"id_libro":"23","capitulo":"17","versiculo":"4","texto":"En aquel día Samaria, orgullo de Israel, perderá su poder, y perderá todas sus riquezas."},{"id_libro":"23","capitulo":"17","versiculo":"5","texto":"Israel será arrasada; quedará como un campo de trigo después de la cosecha. "},{"id_libro":"23","capitulo":"17","versiculo":"6","texto":"Los pocos rebuscos serán como esas espigas que quedan tiradas en el campo en el valle de Refaim, o como los pocos frutos o aceitunas que quedan en la rama del árbol después de ser sacudido. Yo Soy el Dios de Israel, y juro que así será."},{"versiculo":"7","comprimido":[{"id_libro":"23","capitulo":"17","versiculo":"7","cita":"(Juan 1:18-18)","parteText":"En aquel día mirará el ser humano a su Hacedor,  y sus ojos contemplarán al Santo de Israel.","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":95,"parteFinal":""}]},{"id_libro":"23","capitulo":"17","versiculo":"8","texto":"Y no mirará a los dioses que hicieron sus manos,  ni mirarán las estatuas que hicieron sus dedos,  ni a los símbolos supersticiosos, ni a las imágenes del sol."},{"id_libro":"23","capitulo":"17","versiculo":"9","texto":"En aquel día sus ciudades fortificadas serán semejantes a los frutos que quedan en los renuevos y en las ramas,  los cuales fueron abandonados por causa de los hijos de Israel;  y solo habrá desolación."},{"id_libro":"23","capitulo":"17","versiculo":"10","texto":"Porque te olvidaste de Yo Soy el Salvador, (YaHshua)  y no te acordaste de la Roca de tu refugio; Por tanto,  sembrarás plantas hermosas,  y plantarás vides para ofrecerlas a un dios extraño."},{"id_libro":"23","capitulo":"17","versiculo":"11","texto":"El día que las plantes,  las harás crecer,  y harás que su simiente brote de mañana; Pero la cosecha será vana, será pan de angustias y de dolor desesperado."},{"id_libro":"23","capitulo":"17","versiculo":"12","texto":"¡Ay! gentes de las naciones que braman como estruendo del mar,  y murmullo de naciones que harán alboroto como bramido de muchos ríos."},{"id_libro":"23","capitulo":"17","versiculo":"13","texto":"Las naciones harán estrépito como de ruido de muchos ríos; Pero Yo Soy los reprenderá,  y huirán lejos;  serán ahuyentados como la paja de los montes delante del viento,  y como el polvo delante del torbellino."},{"id_libro":"23","capitulo":"17","versiculo":"14","texto":"Se acerca el Día,  he aquí turbación, antes de la mañana el enemigo ya no existe.  Esta es la parte de los que nos humillan,  y la suerte de los que nos roban."}]