[{"idTitulo":"1225","id_libro":"23","capitulo":"16","versiculo":"1","titulo":"El pueblo jactancioso y soberbio de Moab se refugia en Judá."},{"id_libro":"23","capitulo":"16","versiculo":"1","texto":"Desde la ciudad de Selá, que está en el desierto, las cabezas de Moab envían corderos para presentar ofrendas a Dios en el templo de Jerusalén en el monte de la virgen de Sion."},{"id_libro":"23","capitulo":"16","versiculo":"2","texto":"Cual bandada de aves fugitivas o nidada dispersa, serán las hijas de Moab en los vados del Arnón."},{"id_libro":"23","capitulo":"16","versiculo":"3","texto":"Dicen a Sión: danos Palabra, danos protección del destructor. Extiende tu nube para sombra en pleno mediodía, y cúbrenos como si fuera noche; Auxilia a los que huyen y no los entregues para ira y destrucción."},{"id_libro":"23","capitulo":"16","versiculo":"4","texto":"Moren contigo mis desterrados de Moab; Seas para ellos escondedero de la presencia del devastador; Porque el que los atormenta fenecerá,  el explotador tendrá fin,  el opresor desaparecerá de sobre la tierra."},{"id_libro":"23","capitulo":"16","versiculo":"5","texto":"El Hijo de David se sentará en el trono de Israel. Su reinado será justo e íntegro; Él guiará a todos con bondad, y no tardará en hacerles Justicia."},{"id_libro":"23","capitulo":"16","versiculo":"6","texto":"Hemos oído la soberbia de Moab, que es mucha su insolencia y de su arrogancia. Pero todo aquello de lo que se jacta es vanidad."},{"id_libro":"23","capitulo":"16","versiculo":"7","texto":"Todos ellos llorarán por su país; Se llenarán de tristeza al recordar los ricos viñedos de Kir-hareset, de Hesbón y de Sibma. Ahora están marchitos, pues Babel (Babilonia) los ha destrozado por completo sus sarmientos."},{"id_libro":"23","capitulo":"16","versiculo":"8","texto":" Esos viñedos eran tan extensos que se extendían por el desierto, y llegaban a la ciudad de Jazer y hasta el mar Mediterráneo."},{"id_libro":"23","capitulo":"16","versiculo":"9","texto":"Por lo cual lamentaré amargamente por Jazer, por la viña de Sibma. Te bañaré con mis lágrimas, oh Hesbón y Eleale, Porque sobre tus frutos de verano y sobre tu cosecha que se ha extinguido me ha llegado el clamor."},{"id_libro":"23","capitulo":"16","versiculo":"10","texto":"Quitado es el gozo y la alegría del sembrador;  en las viñas no cantarán,  ni se regocijarán; Ya no habrá quien exprima las uvas en los lugares donde se hace el vino;  han cesado los cantos de alegría."},{"id_libro":"23","capitulo":"16","versiculo":"11","texto":"Por tanto,  mi corazón vibrará como arpa por Moab,  y por Kir-hareset."},{"id_libro":"23","capitulo":"16","versiculo":"12","texto":"Y cuando sus habitantes suban a sus lugares de cultos para adorar a sus dioses; por más que rueguen no van a conseguir auxilio."},{"id_libro":"23","capitulo":"16","versiculo":"13","texto":"Este es el mensaje profético de Yo Soy sobre Moab, desde hace mucho tiempo;"},{"id_libro":"23","capitulo":"16","versiculo":"14","texto":"pero ahora Yo Soy ha dado su Palabra,  diciendo: Así como hacen contrato con los obreros por tres años, así sera abatida la gloria de Moab, y será desechado junto con todo su pueblo; Y los pocos sobrevivientes serán pequeños y débiles."}]