[{"idTitulo":"1228","id_libro":"23","capitulo":"18","versiculo":"1","titulo":"Profecía sobre Etiopía."},{"id_libro":"23","capitulo":"18","versiculo":"1","texto":"¡Ay del país donde resuena un zumbido de insectos, del país de Cus situado más allá de los ríos de Egipto;"},{"id_libro":"23","capitulo":"18","versiculo":"2","texto":"La que envía por el mar embajadores En naves de junco sobre la superficie de las aguas! Vayan, veloces mensajeros, a una nación De alta estatura y de piel negra brillante, A un pueblo temido por todas partes, Una nación poderosa y opresora Cuya tierra es surcada por ríos."},{"id_libro":"23","capitulo":"18","versiculo":"3","texto":"¡Habitantes del mundo, miren hacia mi monte santo! Estén alertas, porque pronto se dará la señal; pronto sonará la trompeta y todos la oirán, anuncia la llegada del Día del castigo y la ira de Yo Soy."},{"id_libro":"23","capitulo":"18","versiculo":"4","texto":"Yo Soy me dijo: Isaías, Yo estoy en el cielo y desde aquí observo a toda la tierra. Estoy tranquilo, como la luz del sol en un día de verano, como la nube de rocío en el día caluroso de la cosecha."},{"id_libro":"23","capitulo":"18","versiculo":"5","texto":"Porque antes de la siega, cuando la flor se cae y se produce el fruto, se maduran las uvas. Entonces se podarán los brotes, y quitará y cortará las ramas."},{"id_libro":"23","capitulo":"18","versiculo":"6","texto":"Y Etiopía será dejado como alimentos para las aves, y para comida de las bestias; Pasarán en ellos el verano las aves,  e invernarán las bestias de la tierra."},{"id_libro":"23","capitulo":"18","versiculo":"7","texto":"Entonces Etiopía en aquel tiempo traerá ofrenda a Yo Soy Dios todopoderoso de Israel; De parte de un pueblo de alta estatura y de piel negra y lampiños; De un pueblo violento y opresor; cuya tierra surcan los ríos; Al lugar donde Yo Soy de los ejércitos, puso su Nombre: Al Monte de Sion."}]