[{"idTitulo":"1204","id_libro":"23","capitulo":"1","versiculo":"1","titulo":"El pueblo del Pacto con Yo Soy, es semejante en su maldad y perversión a las naciones paganas y perversas como Sodoma y Gomorra."},{"versiculo":"1","comprimido":[{"id_libro":"23","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"Profecías reveladas por Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":36},{"id_libro":"23","capitulo":"1","versiculo":"1","cita":"(2 Reyes 15:1-1)","parteText":"a Su ministro y profeta Isaías hijo de Amoz; La Palabra dada al pueblo de Israel en los reinados de Uzías (Azarías),","ibroCita":"12","capituloCita":"15","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":170},{"id_libro":"23","capitulo":"1","versiculo":"1","cita":"(2 Reyes 15:32-32)","parteText":"Jotam,","ibroCita":"12","capituloCita":"15","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":190},{"id_libro":"23","capitulo":"1","versiculo":"1","cita":"(2 Reyes 16:1-1)","parteText":"Acaz","ibroCita":"12","capituloCita":"16","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":206},{"id_libro":"23","capitulo":"1","versiculo":"1","cita":"(2 Reyes 18:1-1)","parteText":"y Ezequías,","ibroCita":"12","capituloCita":"18","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":227,"parteFinal":"reyes de Judá en YaHrushalem (Jerusalén)."}]},{"id_libro":"23","capitulo":"1","versiculo":"2","texto":"Oigan cielos y escuche la tierra, porque habla Yo Soy el Dios de Israel: Como Padre crie hijos,  y cuando crecieron se rebelaron contra Mí."},{"id_libro":"23","capitulo":"1","versiculo":"3","texto":"Las ovejas conocen a su pastor,  y el asno el establo de su amo;  Israel no Me conoce, Mi pueblo no tiene conocimiento de su Dios."},{"id_libro":"23","capitulo":"1","versiculo":"4","texto":"¡Ay gente pecadora,  pueblo cargado de iniquidad,  generación de pecadores,  hijos de maldad!  Dejaron a Yo Soy (YH),  provocaron a ira al Santo de Israel, volvieron a su pasado."},{"versiculo":"5","comprimido":[{"id_libro":"23","capitulo":"1","versiculo":"5","cita":"(Romanos 7:24)","parteText":"¿Todavía quieren ser hijos de rebeldía? Ya no quiero disciplinarlos, pues no tienen partes sanas en su cuerpo para recibir mas castigo; Todo mi pueblo está enfermo,  y todo corazón inclinado al morbo.","ibroCita":"45","capituloCita":"7","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":205,"parteFinal":""}]},{"id_libro":"23","capitulo":"1","versiculo":"6","texto":"Desde el dedo gordo del pie hasta la coronilla no hay en ellos salubridad: Sino heridas abiertas, golpeados y con llagas y úlceras, que no son curadas, ni vendadas, ni desinfectadas con medicinas."},{"idTitulo":"2867","id_libro":"23","capitulo":"1","versiculo":"7","titulo":"Israel te has convertido en una gran ramera."},{"id_libro":"23","capitulo":"1","versiculo":"7","texto":"Israel ha sido desvastado, sus ciudades incendiadas, los paganos se devoran tus riquezas ante sus propios ojos, Israel es un desierto asolado por extranjeros."},{"id_libro":"23","capitulo":"1","versiculo":"8","texto":"Y Sion nada más ha quedado en pie, sola cual choza en medio de un viñedo, sola cual cobertizo o rancho en medio de un sembradío de melones, sola cual ciudad rodeada por el enemigo."},{"versiculo":"9","comprimido":[{"id_libro":"23","capitulo":"1","versiculo":"9","cita":"(Ezequiel 16:35-35)","parteText":"Si Yo Soy (YH) de los ejércitos no nos hubiera dejado un remanente, habríamos desaparecido como Sodoma,  y aniquilados como a Gomorra.","ibroCita":"26","capituloCita":"16","versiculoCitaInicial":"35","versiculoCitaFinal":"35","posicion":136,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"23","capitulo":"1","versiculo":"10","cita":"(Proverbios 1:25-25)","parteText":"Pastores de Sodoma,  oigan la Palabra de Yo Soy;","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":48},{"id_libro":"23","capitulo":"1","versiculo":"10","cita":"(Deuteronomio 32:32-32)","parteText":"Ustedes que predican al viento, la Ley de nuestro Dios, escuchen la Palabra de Yo Soy dirigentes del pueblo de Gomorra.","ibroCita":"5","capituloCita":"32","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":168,"parteFinal":""}]},{"idTitulo":"2839","id_libro":"23","capitulo":"1","versiculo":"11","titulo":"No quiero mas sangre de animales, dejen de hacer maldades, en sus asambleas me deshonran, arrepentidos y convertidos oh Israel."},{"id_libro":"23","capitulo":"1","versiculo":"11","texto":"¿Qué beneficio logran con traerme multitud de animales en sacrificio? dice Yo Soy. Hastiado estoy de sacrificios y holocaustos de carneros y de sebo de animales gordos; No quiero carne ni sangre de bueyes,  ni de ovejas,  ni de machos cabríos."},{"id_libro":"23","capitulo":"1","versiculo":"12","texto":"¿Quién pidió esto a ustedes,  cuando vienen a presentarse delante de Mí para pisar Mi Morada Santa?"},{"id_libro":"23","capitulo":"1","versiculo":"13","texto":"No me traigan más ofrendas inútiles; El incienso Me repugna; El convocar asambleas y fiestas de santa convocación y día de reposo, no las tolero; Son iniquidad sus cultos pues en ellos Me deshonran."},{"id_libro":"23","capitulo":"1","versiculo":"14","texto":"Sus primicias y fiestas de las cosechas llamadas solemnes y de bendición las tiene aborrecidas Mi alma; Me son una carga pesada; Cansado estoy de soportarlas."},{"versiculo":"15","comprimido":[{"id_libro":"23","capitulo":"1","versiculo":"15","cita":"(Lucas 18:11)","parteText":"Cuando levanten sus manos para bendición, Yo esconderé de ustedes Mi faz; Aunque multipliquen sus intercesiones Yo no los oiré; Llenas están de egoísmo y opresión sus manos.","ibroCita":"42","capituloCita":"18","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":179,"parteFinal":""}]},{"id_libro":"23","capitulo":"1","versiculo":"16","texto":"Lávense, purifíquense y bautícense; Quiten la iniquidad de sus hechos de delante de Mi Presencia; Dejen de hacer lo malo;"},{"id_libro":"23","capitulo":"1","versiculo":"17","texto":"Aprendan a hacer el bien; Busquen la igualdad y el juicio,  restituyan al menospreciado,  hagan misericordia al huérfano,  amparen a la viuda."},{"id_libro":"23","capitulo":"1","versiculo":"18","texto":"Después vienen a Mí,  dice Yo Soy,  y ajustamos cuentas: Si sus pecados fueren rojo como la grana,  como la nieve serán emblanquecidos; Y si fueren rojos como el carmesí,  vendrán a ser como blanca lana."},{"versiculo":"19","comprimido":[{"id_libro":"23","capitulo":"1","versiculo":"19","cita":"(Hebreos 9:2)","parteText":"Si quieren y oyen,  comerán las bendiciones provistas para la nación de Israel;","ibroCita":"58","capituloCita":"9","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":81,"parteFinal":""}]},{"id_libro":"23","capitulo":"1","versiculo":"20","texto":"Si no quieren y continúan rebeldes, la Espada los aniquilará; Porque la Palabra de Yo Soy Lo ha declarado y les juro que así será."},{"id_libro":"23","capitulo":"1","versiculo":"21","texto":"¿En sus inicios era una nación fiel y de bien y cómo te has convertido en ramera? Moraba en ella la rectitud y la verdad; Pero ahora,  los delincuentes."},{"id_libro":"23","capitulo":"1","versiculo":"22","texto":"Eras piedra preciosa y te has convertido en basura; Eras Vino y ahora adulterado en vinagre."},{"id_libro":"23","capitulo":"1","versiculo":"23","texto":"Tus príncipes y pastores son corruptos y cómplices de estafadores; Todos codician el soborno,  y van tras las ofrendas; No hacen justicia al huérfano,  ni llega a sus conciencias las necesidades de la viuda."},{"versiculo":"24","comprimido":[{"id_libro":"23","capitulo":"1","versiculo":"24","cita":"(Juan 8:44-44)","parteText":"Por tanto,  dice el Señor, Yo Soy (YH) de los ejércitos,  el Todopoderoso de Israel: ¡Basta ya!; Ustedes son Mis enemigos, ustedes son Mis adversarios;","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"44","versiculoCitaFinal":"44","posicion":154,"parteFinal":""}]},{"id_libro":"23","capitulo":"1","versiculo":"25","texto":"Levantaré Mi Diestra contra ti,  y lavaré y bautizaré todas tus impurezas y botaré la basura."},{"id_libro":"23","capitulo":"1","versiculo":"26","texto":"Restauraré tus pastores y jueces como el Principio,  y tus consejeros como eran antes; Entonces te llamarán Nación de justicia: Israel; Ciudad fiel: YaHrushalem (Jerusalén)."},{"id_libro":"23","capitulo":"1","versiculo":"27","texto":"Sion será rescatada con juicio,  y los convertidos de ella en Justicia."},{"id_libro":"23","capitulo":"1","versiculo":"28","texto":"Pero los rebeldes y pecadores todos serán quebrantados,  y los que se apartan del Camino de Yo Soy serán consumidos."},{"id_libro":"23","capitulo":"1","versiculo":"29","texto":"Entonces se avergonzarán de las estatuas que besaron,  y lamentarán por los dioses que escogieron."},{"id_libro":"23","capitulo":"1","versiculo":"30","texto":"Porque serán como árboles que se le cae la hoja,  y como jardín al que le faltan las aguas y se secan."},{"id_libro":"23","capitulo":"1","versiculo":"31","texto":"Y el ídolo será la paja,  y el que lo hizo como la chispa; Y ambos serán consumidos juntamente,  y no habrá quien los apague."}]