[{"idTitulo":"1237","id_libro":"23","capitulo":"23","versiculo":"1","titulo":"Profecía sobre Tiro (roca)."},{"id_libro":"23","capitulo":"23","versiculo":"1","texto":"Profecía de Yo Soy Dios de Israel que reveló a Isaías sobre Tiro. Lloren mercaderes de Tarsis,  porque destruida es Tiro hasta no quedar morada,  ni puerto para traficar; Desde la tierra de Quitim (Chipre) les llega la noticia."},{"id_libro":"23","capitulo":"23","versiculo":"2","texto":"Los moradores de la costa, permanecen en silencio; Los mercaderes de Sidón,  que pasando el mar te abastecían."},{"id_libro":"23","capitulo":"23","versiculo":"3","texto":"Su provisión provenía de muchos pueblos; Lo mejor de la cosecha de Egipto; Y era el mercado de las naciones."},{"id_libro":"23","capitulo":"23","versiculo":"4","texto":"Avergüénzate,  Sidón; Han sido los reyes y padres de las naciones, pero las naciones ya no les darán sus riquezas, y sus hijos no la enriquecerán."},{"id_libro":"23","capitulo":"23","versiculo":"5","texto":"Cuando llegue la noticia a Egipto,  todos llorarán por las noticias de Tiro."},{"id_libro":"23","capitulo":"23","versiculo":"6","texto":"Dirán a los habitantes de la costa: Vayan al lugar más lejano del mundo, y den la noticia y lloren."},{"id_libro":"23","capitulo":"23","versiculo":"7","texto":"¿No era ésta ciudad de cantantes y con tanta historia? Piensen en toda la gente que enviaron como misoneros para establecerse en lugares distantes."},{"id_libro":"23","capitulo":"23","versiculo":"8","texto":"¿Quién decretó esto sobre Tiro; Ciudad que repartía las coronas del reino,  cuyos mercaderes eran príncipes,  cuyos ministros eran los ilustres del mundo?"},{"id_libro":"23","capitulo":"23","versiculo":"9","texto":"Yo Soy el Dios de Israel de los ejércitos lo decretó,  para envilecer la soberbia de todo orgulloso,  y para abatir a todos los sabios del mundo."},{"id_libro":"23","capitulo":"23","versiculo":"10","texto":"Pasa como río por tu tierra,  oh hija de Tarsis,  porque no tendrás ya más poder."},{"id_libro":"23","capitulo":"23","versiculo":"11","texto":"Yo Soy extendió su Diestra sobre las naciones e hizo temblar los reinos;  Yo Soy decretó respecto a Canaán,  que sus fortalezas sean destruidas."},{"id_libro":"23","capitulo":"23","versiculo":"12","texto":"Y dijo:  No te alegrarás más,  oh Ciudad violentada de Sidón.  Levántate para pasar a Quitim,  y aun allí no tendrás reposo."},{"id_libro":"23","capitulo":"23","versiculo":"13","texto":"Mira la tierra de los caldeos.  Este pueblo no existía; Babel (Babilonia) la fundó para los moradores del desierto.  Levantaron sus fortalezas,  edificaron sus palacios; Y ahora convertida en ruinas."},{"id_libro":"23","capitulo":"23","versiculo":"14","texto":"Lloren comerciantes de Tarsis,  porque destruida es su emporio."},{"id_libro":"23","capitulo":"23","versiculo":"15","texto":"Acontecerá en aquel día,  que Tiro será puesta en olvido por setenta años,  como los años de vida de un rey.  Después de los setenta años,  cantará Tiro canción como de ramera."},{"id_libro":"23","capitulo":"23","versiculo":"16","texto":"Con músicos e instrumentos rodea la Ciudad,  oh ramera olvidada; Contrata buena melodía, repita la canción,  para que seas recordada."},{"id_libro":"23","capitulo":"23","versiculo":"17","texto":"Y acontecerá que al fin de los setenta años visitará Yo Soy a Tiro; Y volverá a comerciar, con todos los reinos del mundo sobre la faz de la tierra."},{"id_libro":"23","capitulo":"23","versiculo":"18","texto":"Pero su prosperidad y ganancia serán consagrados a Yo Soy; No se guardarán ni se atesorarán,  porque sus ganancias serán para los príncipes que estuvieran delante de Yo Soy,  para que coman hasta saciarse,  y vistan espléndidamente."}]