[{"idTitulo":"1232","id_libro":"23","capitulo":"21","versiculo":"1","titulo":"Profecía sobre la destrucción de la Gran Babel (Babilonia)"},{"id_libro":"23","capitulo":"21","versiculo":"1","texto":"Profecía que Yo Soy le mostró a Isaías lo que haría con Babel (Babilonia), dijo: Como las tormentas que vienen del sur, así atacará un ejército que viene de la tierra horrenda."},{"id_libro":"23","capitulo":"21","versiculo":"2","texto":"Visión terrible me ha sido mostrada.  El prevaricador abomina,  y el desolador destruye. A las armas,  oh Elam; Al ataque,  oh Media. Yo pondré fin a Babel (Babilonia)."},{"id_libro":"23","capitulo":"21","versiculo":"3","texto":"Por tanto, mi cuerpo está quebrantado, angustias se apoderaron de mí, como angustias de mujer de parto; Me espanté viendo."},{"id_libro":"23","capitulo":"21","versiculo":"4","texto":"Se pasmó mi corazón,  el horror me ha intimidado; La noche de mi deseo se me volvió en espanto."},{"id_libro":"23","capitulo":"21","versiculo":"5","texto":"Ponen la mesa,  extienden los manteles; Vamos coman,  beban.   ¡Levántense,  oh príncipes, luzcan vestiduras!"},{"id_libro":"23","capitulo":"21","versiculo":"6","texto":"Porque Yo Soy me dijo así:  Ve,  pon atalaya que haga saber lo que vea."},{"id_libro":"23","capitulo":"21","versiculo":"7","texto":"Y vio hombres montados,  jinetes de dos en dos,  montados sobre camellos, montados sobre mulas; Y miró más atentamente,"},{"id_libro":"23","capitulo":"21","versiculo":"8","texto":"y rugió con voz de león:  Señor, como atalaya estoy yo continuamente en el día,  y en las noches enteras sobre mi guarda;"},{"id_libro":"23","capitulo":"21","versiculo":"9","texto":"Y he aquí vienen hombres montados,  jinetes de dos en dos.  Después habló y dijo:  Cayó,  cayó la gran Babel (Babilonia); Y todos los ídolos de sus dioses quebrantó en tierra."},{"id_libro":"23","capitulo":"21","versiculo":"10","texto":"¡Oh Pueblo mío, trillado como el trigo! yo te he anunciado lo que Yo Soy el Todopoderoso, del Dios de Israel me ha revelado."},{"idTitulo":"1233","id_libro":"23","capitulo":"21","versiculo":"11","titulo":"Profecía sobre Edom."},{"id_libro":"23","capitulo":"21","versiculo":"11","texto":"Profecía de Yo Soy sobre Edom. Oí gritos desde Seir: Atalaya,   ¿Cúanto falta para terminar la noche? Atalaya,  ¿Cúanto falta para terminar el castigo?"},{"id_libro":"23","capitulo":"21","versiculo":"12","texto":"El atalaya respondió: El Día viene, pero aún es de noche; Pregunten si quieren, velen; Y pregunten luego."},{"idTitulo":"1234","id_libro":"23","capitulo":"21","versiculo":"13","titulo":"Profecía sobre Arabia."},{"id_libro":"23","capitulo":"21","versiculo":"13","texto":"Profecía de Yo Soy sobre Arabia.  En los parajes del desierto pasaréis la noche en Arabia,  oh caminantes de Dedán."},{"id_libro":"23","capitulo":"21","versiculo":"14","texto":"Salgan al encuentro del sediento; Llévenle agua,  moradores de tierra de Tema,  socorran con pan al fugitivo del desierto."},{"id_libro":"23","capitulo":"21","versiculo":"15","texto":"Porque ante la espada huye,  ante la espada desenvainada,  ante el arco entesado,  ante el rigor de la batalla."},{"id_libro":"23","capitulo":"21","versiculo":"16","texto":"Porque así me ha dicho Yo Soy:  De aquí a un año,  semejante a años de contrato de jornalero,  toda la gloria de Cedar de Arabia llegará a su fin;"},{"id_libro":"23","capitulo":"21","versiculo":"17","texto":"Y los sobrevivientes del número de los valientes flecheros,  hijos de Arabia,  serán reducidos; Porque Yo Soy Dios de Israel lo ha dicho."}]