[{"idTitulo":"1235","id_libro":"23","capitulo":"22","versiculo":"1","titulo":"Profecía sobre el Valle de la Visión: Sion."},{"id_libro":"23","capitulo":"22","versiculo":"1","texto":"Profecía de Yo Soy sobre el Valle de la Visión.   ¿Qué pasa en Jerusalén,  que con todos los tuyos han subido sobre los muros?"},{"id_libro":"23","capitulo":"22","versiculo":"2","texto":"Tú, Ciudad llena de algarabías, agitada y alegre; Tus muertos no son muertos batallando,  ni muertos en guerra."},{"id_libro":"23","capitulo":"22","versiculo":"3","texto":"Todos tus pastores y príncipes huyeron juntos dejando las armas,  fueron atados; Todos los que en ti se encontraron,  fueron atrapados juntamente,  aunque habían huido lejos."},{"id_libro":"23","capitulo":"22","versiculo":"4","texto":"Por esto dije:  Déjenme a solas,  lloraré amargamente; No se afanen por consolarme de la destrucción de Sion la hija de mi pueblo."},{"versiculo":"5","comprimido":[{"id_libro":"23","capitulo":"22","versiculo":"5","cita":"(Ezequiel 13:5-5)","parteText":"Yo Soy el Dios todopoderoso de Israel nos ha enviado este terrible castigo. En el Valle de la Visión sólo veo destrucción y terror. ¡El enemigo derribó nuestras murallas,","ibroCita":"26","capituloCita":"13","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":175,"parteFinal":"y se oyen los gritos de terror en el monte!"}]},{"id_libro":"23","capitulo":"22","versiculo":"6","texto":"Y Elam tomó aljaba,  con carros y con jinetes,  y Kir (Fortaleza) sacó el escudo."},{"id_libro":"23","capitulo":"22","versiculo":"7","texto":"Tus hermosos valles fueron llenos de carruajes de combates,  y de caballería acamparon a la Puerta de Sion."},{"id_libro":"23","capitulo":"22","versiculo":"8","texto":"Judá está indefensa; Y miraste en aquel día hacia el Palacio de armas del bosque."},{"id_libro":"23","capitulo":"22","versiculo":"9","texto":"Vistes que eran muchas las brechas de la ciudad de Jerusalén; Y recogiste las aguas del estanque de abajo."},{"id_libro":"23","capitulo":"22","versiculo":"10","texto":"Y contastes las casas de Jerusalén,  y derribastes casas para fortalecer el muro."},{"id_libro":"23","capitulo":"22","versiculo":"11","texto":"Hicieron un tanque de aguas entre las dos murallas para el estanque viejo. Porque ustedes no confiaron en Aquel que lo hizo, Ni consideraron Aquel que hace mucho tiempo Lo planificó."},{"id_libro":"23","capitulo":"22","versiculo":"12","texto":"Por tanto, Yo Soy el Dios de Israel de los ejércitos,  llamó en este día a llanto y lamentaciones,  a raparse el cabello y a vestir cilicio;"},{"id_libro":"23","capitulo":"22","versiculo":"13","texto":"En cambio, ustedes bailan y juegan; Matan reses y ovejas; Hacen parrilladas con la carne y beben vino. Y dicen: ¡La vida es una sola, comamos y bebamos, que mañana moriremos!"},{"id_libro":"23","capitulo":"22","versiculo":"14","texto":"Esto fue revelado a mis oídos de parte de Yo Soy de los ejércitos:  Que este pecado no les será perdonado hasta que mueran,  dice Yo Soy Dios de Jerusalén."},{"id_libro":"23","capitulo":"22","versiculo":"15","texto":"Yo Soy de los ejércitos dice así:  Ve, y encuentra al administrador del palacio real a Sebna y dile:"},{"id_libro":"23","capitulo":"22","versiculo":"16","texto":"¿Y tú, ¿quién te crees? ¿Quién te dio permiso para construirte una tumba y te esculpiste para sí sepulcro en una peña en el cementerio de los reyes?"},{"id_libro":"23","capitulo":"22","versiculo":"17","texto":"Pues Yo Soy te transportará en duro cautiverio,  y de cierto avergonzarás a tu jefe."},{"id_libro":"23","capitulo":"22","versiculo":"18","texto":"Pues te echará a rodar con ímpetu,  como a bola por tierra extensa; Allá morirás,  y allá estarán los carruajes que te vanagloriabas,  oh vergüenza de la casa de tu señor."},{"id_libro":"23","capitulo":"22","versiculo":"19","texto":"Y te arrojaré de tu cargo,  y de tu puesto de importancia caerás."},{"versiculo":"20","comprimido":[{"id_libro":"23","capitulo":"22","versiculo":"20","cita":"(Isaías 53:11-11)","parteText":"En aquel día llamaré a Mi Siervo,","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":35,"parteFinal":"al Hijo de Eliaquim (Yo Soy levanta) hijo de Hilcías,"}]},{"id_libro":"23","capitulo":"22","versiculo":"21","texto":"y lo vestiré de tus vestiduras,  y lo vestiré de tu talabarte,  y entregaré en sus manos tu cargo; Y será pastor y padre al morador de Jerusalén,  y a la Casa de Judá."},{"versiculo":"22","comprimido":[{"id_libro":"23","capitulo":"22","versiculo":"22","cita":"(Revelaciones del Fin 3:8)","parteText":"Y pondré la llave del Reino de la Casa de David sobre Su hombro; Y abrirá,  y nadie cerrará;","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":95},{"id_libro":"23","capitulo":"22","versiculo":"22","cita":"(Isaías 45:1-1)","parteText":"Y cerrará,  y nadie abrirá.","ibroCita":"23","capituloCita":"45","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":125},{"id_libro":"23","capitulo":"22","versiculo":"22","cita":"(Revelaciones del Fin 3:7)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":125,"parteFinal":""}]},{"id_libro":"23","capitulo":"22","versiculo":"23","texto":"Yo Lo clavaré en el madero, como clavo fuerte y será un Trono de honra para la Casa de Su Padre."},{"id_libro":"23","capitulo":"22","versiculo":"24","texto":"Y penderá de Él toda la carga de la familia de la Casa de Su Padre,  los hijos y los nietos,  todos los vasos menores,  desde las tazas hasta toda clase de instrumentos."},{"id_libro":"23","capitulo":"22","versiculo":"25","texto":"En aquel Día, dice Yo Soy el Dios de Israel de los Ejércitos, cederá el madero y el que estaba clavado en lugar firme; Se romperá y caerá. La carga que fue sobre Él será destruida, porque Yo Soy el Señor lo ha profetizado."}]