[{"idTitulo":"1205","id_libro":"23","capitulo":"2","versiculo":"1","titulo":"Acontecerá en futuro, que en el monte donde se encuentra el templo de Yo Soy nuestro Dios, será el monte más importante de la tierra; Mirarán a Él todas las naciones."},{"id_libro":"23","capitulo":"2","versiculo":"1","texto":"Éste es el mensaje profético que Yo Soy (YH) el Dios de Israel le dio a Isaías hijo de Amós, para el reino de Judá y la ciudad de YaHrushalem (Jerusalén)."},{"id_libro":"23","capitulo":"2","versiculo":"2","texto":"Acontecerá en los postreros tiempos, que el monte de Sion, la Casa de Yo Soy será constituida por Cabeza de las naciones de la tierra, y la mas alta de todas las colinas, y correrán a él los gentiles."},{"id_libro":"23","capitulo":"2","versiculo":"3","texto":"Y vendrán muchos pueblos,  y dirán:  Vengan y subamos al monte de Yo Soy,  a la Casa del Dios de Jacob;  y Él mismo nos enseñará Su Camino.  Porque de Sion saldrá la Ley,  y de Jerusalén la Palabra de Yo Soy (YH)."},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"2","versiculo":"4","cita":"(Miqueas 4:1-3)","parteText":"Y juzgará entre las naciones, y corregirá a naciones poderosas, aun las más lejanas; Y renacerá el perdón y la paz y convertirán sus espadas en herramientas de arado, y sus lanzas en hoces; Ningún país volverá a tomar las armas contra otro, ni se prepararán más para la guerra.","ibroCita":"33","capituloCita":"4","versiculoCitaInicial":"1","versiculoCitaFinal":"3","posicion":288,"parteFinal":""}]},{"id_libro":"23","capitulo":"2","versiculo":"5","texto":"Vengan,  oh casa de Jacob,  y caminaremos a la Luz de Yo Soy."},{"id_libro":"23","capitulo":"2","versiculo":"6","texto":"Ciertamente Usted ha dejado Tu pueblo,  la casa de Jacob,  porque han introducido agoreros y astrólogos como los países paganos, y adivinos como los filisteos; Y conviven y pactan con extranjeros y sus costumbres."},{"id_libro":"23","capitulo":"2","versiculo":"7","texto":"Israel confía en su poder militar, sus carruajes y caballería son innumerables; Se ha enriquecido está llena de plata y oro,  sus tesoros parecen inagotables. "},{"id_libro":"23","capitulo":"2","versiculo":"8","texto":"Además su tierra está llena de imágenes y estatuas,  y se han arrodillado ante las obras de sus mentes y ante lo que fabricaron sus propias manos."},{"id_libro":"23","capitulo":"2","versiculo":"9","texto":"Y todos se han inclinado, el pueblo se ha degradado; Por tanto,  no los perdones."},{"id_libro":"23","capitulo":"2","versiculo":"10","texto":"Métete en las cuevas, escóndete bajo el polvo,  de la ira y de la presencia temible de Santidad de Yo Soy (YH),  y del resplandor de Su Majestad."},{"id_libro":"23","capitulo":"2","versiculo":"11","texto":"Los que se consideraban mas justos que sus hermanos, esa altivez será abatida; El orgullo del ser humano inclinará su cabeza; Y Yo Soy (YH) solo será exaltado en aquel Día."},{"id_libro":"23","capitulo":"2","versiculo":"12","texto":"Porque el Día de Yo Soy de los ejércitos caerá sobre todo soberbio y altivo,  sobre todo aquel que se considera superior a su hermano, será humillado;"},{"id_libro":"23","capitulo":"2","versiculo":"13","texto":"Sobre todos los altos y erguidos como cedros del Líbano,  y árboles fuertes de Basán;"},{"id_libro":"23","capitulo":"2","versiculo":"14","texto":"Sobre todos aquellos encumbrados como los montes altos,  y como colinas elevadas;"},{"id_libro":"23","capitulo":"2","versiculo":"15","texto":"Sobre todos aquellos con la frente alta,  y como murallas de fuertes;"},{"id_libro":"23","capitulo":"2","versiculo":"16","texto":"Sobre todos los que se creen naves de lujo de Tarsis,  y sobre todos que se creen obras preciadas."},{"id_libro":"23","capitulo":"2","versiculo":"17","texto":"La altivez del ser humano será abatida,  y la soberbia de los de Mi pueblo será humillada; Y solo Yo Soy será exaltado en aquel Día."},{"id_libro":"23","capitulo":"2","versiculo":"18","texto":"Y quitará totalmente las vanidades."},{"id_libro":"23","capitulo":"2","versiculo":"19","texto":"Métete en las cuevas, escóndete bajo el polvo, de la ira y de la presencia temible de Santidad de Yo Soy, y del resplandor de Su Majestad. Cuando Él se levante para castigar el mundo."},{"id_libro":"23","capitulo":"2","versiculo":"20","texto":"Aquel día se despojará el ser humano de sus ídolos de plata y sus ídolos de oro,  que se hicieron con sus manos para adorarlos, los desecharán como se abandonan las ratas y los murciélagos."},{"id_libro":"23","capitulo":"2","versiculo":"21","texto":"Métete en las cuevas, escóndete bajo el polvo, de la ira y de la presencia temible de Santidad de Yo Soy, y del resplandor de Su Majestad. Cuando Él se levante para castigar el mundo."},{"id_libro":"23","capitulo":"2","versiculo":"22","texto":"Dejen de poner la fe en el ser humano,  cuya vida está en su nariz; Porque  ¿Cuál es su jactancia?"}]