[{"idTitulo":"1241","id_libro":"23","capitulo":"26","versiculo":"1","titulo":"Cántico de victoria del pueblo de Yo Soy."},{"id_libro":"23","capitulo":"26","versiculo":"1","texto":"Cuando Yo Soy castigue a nuestros enemigos, Judá cantará este cántico para todo Israel: Yo Soy nos ha dado salvación, Sion ciudad Fuerte con muralla y baluarte."},{"id_libro":"23","capitulo":"26","versiculo":"2","texto":"Abran la Puerta,  y entrará la nación justa, que se mantuvo en la verdad."},{"id_libro":"23","capitulo":"26","versiculo":"3","texto":"Tú guardarás en completa paz a aquel cuyo pensamiento en Usted persevera; Porque en Usted ha creído."},{"id_libro":"23","capitulo":"26","versiculo":"4","texto":"Confíen en Yo Soy perpetuamente,  porque en Yo Soy el Señor tenemos la Roca eterna."},{"id_libro":"23","capitulo":"26","versiculo":"5","texto":"Porque ha derribado a los que moraban en el lugar sublime; Humilló a la Ciudad exaltada,  la humilló hasta la tierra,  la derribó hasta el polvo."},{"id_libro":"23","capitulo":"26","versiculo":"6","texto":"La pisotearán,  los pies del pobre y afligido,  los pasos de los menesterosos."},{"id_libro":"23","capitulo":"26","versiculo":"7","texto":"El íntegro en el Camino encontrará Justicia; Usted que es Santo,  pesas al íntegro en el Camino."},{"id_libro":"23","capitulo":"26","versiculo":"8","texto":"También en el Camino oh Yo Soy he esperado Tu Justicia; Tu Nombre y Tu Palabra son el deseo de nuestra alma."},{"id_libro":"23","capitulo":"26","versiculo":"9","texto":"En la noche Te desea mi alma, y en las mañanas Te busca mi espíritu con diligencia; Porque cuando la humanidad tiene conocimiento de Tus juicios, aprenden andar en rectitud los habitantes del mundo."},{"id_libro":"23","capitulo":"26","versiculo":"10","texto":"Aunque seas misericordioso con el malvado, no será agradecido; Aunque habiten entre Tu pueblo, seguirán haciendo iniquidad,  y no honrarán la majestad de Yo Soy."},{"id_libro":"23","capitulo":"26","versiculo":"11","texto":"Oh gran Yo Soy Tu Diestra está alzada,  pero ellos teniendo ojos no ven; Cuando vean el gran amor por Tu pueblo, se avergonzarán; Y a Tus enemigos en tu ira con fuego los destruirás."},{"id_libro":"23","capitulo":"26","versiculo":"12","texto":"Yo Soy, Usted nos reconciliará,  porque también todo lo que hemos logrado, lo hiciste por Tu buena voluntad en nosotros"},{"id_libro":"23","capitulo":"26","versiculo":"13","texto":"Yo Soy Dios nuestro,  otros reyes se han enseñoreado de nosotros; Pero en Usted solamente hemos esperado y acordado de Tu Nombre."},{"id_libro":"23","capitulo":"26","versiculo":"14","texto":"Estos reyes muertos están,  no vivirán; Han fallecido,  no resucitarán; Porque los castigaste,  y destruiste y deshiciste todo sus hechos."},{"id_libro":"23","capitulo":"26","versiculo":"15","texto":"Tu engrandeciste el pueblo,  oh Yo Soy,  añadiste naciones al pueblo; Te hiciste glorioso; Los llamaste de todos los confines de la tierra."},{"id_libro":"23","capitulo":"26","versiculo":"16","texto":"Yo Soy,  en la prueba Te buscaron; Derramaron oración cuando los disciplinastes."},{"id_libro":"23","capitulo":"26","versiculo":"17","texto":"Como una mujer encinta cuando se acerca el alumbramiento gime y da gritos en sus dolores,  así hemos sido delante de Usted,  oh gran Yo Soy."},{"id_libro":"23","capitulo":"26","versiculo":"18","texto":"A pesar de nuestros gritos, concebimos con dolores de parto, pero dimos a luz viento; No hemos dado liberación en la tierra,  ni victorias, ni un ser nuevo para el mundo."},{"id_libro":"23","capitulo":"26","versiculo":"19","texto":"Pero Tus muertos vivirán; Sus cadáveres resucitarán.   ¡Despierten y canten,  moradores del polvo!  Porque tu rocío es como la siembra del Día, y de la tierra se levantarán Tus muertos."},{"id_libro":"23","capitulo":"26","versiculo":"20","texto":"Vamos,  pueblo Mío,  entra en tu Morada y cierra tras de ti la puerta; Reposa un poquito,  por un momento,  en tanto que pasa la ira del Todopoderoso."},{"id_libro":"23","capitulo":"26","versiculo":"21","texto":"Porque Yo Soy viene, pues sale de Su lugar para castigar al morador de la tierra por su maldad contra Él; Y la tierra no callará los asesinatos sobre ella,  y no ocultará ya más a la sangre derramada en ella y los asesinos no quedarán sin castigo."}]