[{"idTitulo":"1246","id_libro":"23","capitulo":"29","versiculo":"1","titulo":"Ataque a Ariel ciudad de David."},{"id_libro":"23","capitulo":"29","versiculo":"1","texto":"¡Ay de Ariel (León de Dios), ciudad de David! Sigan con sus celebraciones, y año tras año continúen llevando a cabo sus tradiciones."},{"id_libro":"23","capitulo":"29","versiculo":"2","texto":"Mas Yo pondré a  Ariel (León de Dios) en prueba,  y será su nombre un altar cubierto por la sangre."},{"id_libro":"23","capitulo":"29","versiculo":"3","texto":"Porque Yo acamparé contra ti y te rodearé ,  y te sitiaré con mi Ejército,  y levantaré contra ti atalayas y baluartes."},{"id_libro":"23","capitulo":"29","versiculo":"4","texto":"Entonces, serás humillada, tú hablarás como cadáver desde lo profundo de la tierra; Tus palabras saldrán desde bien abajo, desde el polvo. "},{"id_libro":"23","capitulo":"29","versiculo":"5","texto":"Y la muchedumbre de tus enemigos será como polvo menudo,  y la multitud de los fuertes como tamo que pasa; Y será repentinamente,  en un momento."},{"id_libro":"23","capitulo":"29","versiculo":"6","texto":"Por Yo Soy de los ejércitos vendrá con truenos,  con terremotos y con gran ruido,  con torbellino y tempestad,  y llama de fuego consumidor."},{"id_libro":"23","capitulo":"29","versiculo":"7","texto":"Y será como pesadilla de visión nocturna la multitud de todas las naciones que pelean contra Ariel,  y todos los que pelean contra ella y su fortaleza,  y los que la ponen en aprietos."},{"id_libro":"23","capitulo":"29","versiculo":"8","texto":"Y les sucederá como el que tiene hambre y sueña,  y le parece que come,  pero cuando despierta,  su estómago está vacío; O como el que tiene sed y sueña,  y le parece que bebe,  pero cuando despierta,  se halla cansado y sediento; Así será la multitud de todas las naciones que pelearán contra el monte de Sion."},{"idTitulo":"1247","id_libro":"23","capitulo":"29","versiculo":"9","titulo":"Israel teniendo ojos te niegas a ver y tropiezan como borrachos en el Camino de la verdad."},{"id_libro":"23","capitulo":"29","versiculo":"9","texto":"Hagan un alto y reflexionen; Están desconcertados y ciegos; Tambaleando y no de licor; Resbalan y caen y no de bebidas embriagantes."},{"versiculo":"10","comprimido":[{"id_libro":"23","capitulo":"29","versiculo":"10","cita":"(Levítico 26:16-16)","parteText":"Porque Yo Soy derramó sobre ustedes espíritu de estupor,","ibroCita":"3","capituloCita":"26","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":58},{"id_libro":"23","capitulo":"29","versiculo":"10","cita":"(Proverbios 1:32-32)","parteText":"","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":58},{"id_libro":"23","capitulo":"29","versiculo":"10","cita":"(Romanos 11:8-8)","parteText":"de parálisis y sueño,","ibroCita":"45","capituloCita":"11","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":82,"parteFinal":"y cerró los ojos de sus profetas,  y puso velo sobre las cabezas de sus videntes."}]},{"id_libro":"23","capitulo":"29","versiculo":"11","texto":"A ustedes les será toda revelación como palabras de libro codificado,  el cual si dieran al que sabe leer,  y le dijeran: Interpreta que dice el Libro; Él dirá:  No lo entiendo,  porque está cifrado."},{"id_libro":"23","capitulo":"29","versiculo":"12","texto":"Es como darle las Escrituras al analfabeta,  diciéndole:  Lee ahora esto; Él dirá:  No sé leer."},{"id_libro":"23","capitulo":"29","versiculo":"13","texto":"Dice,  pues, Yo Soy: Este pueblo su corazón está lejos de Mi; Pues en sus bocas Me nombran en cada actividad y solo Me averguenzan."},{"versiculo":"14","comprimido":[{"id_libro":"23","capitulo":"29","versiculo":"14","cita":"(1 Corintios 1:20-20)","parteText":"por estas razones, haré nuevamente prodigios y excitaré Yo la admiración de este pueblo con un prodigio grande y maravilloso; Haré que perezca la sabiduría de sus sabios y maestros,  y se desaparezca la inteligencia de sus predicadores y oradores.","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":252,"parteFinal":""}]},{"id_libro":"23","capitulo":"29","versiculo":"15","texto":"¡Ay de los que se esconden de Yo Soy,  encubriendo sus planes perversos,  y sus obras en tinieblas,  y en su cinismo aún dicen:   ¿Dios está con nosotros y nos bendice?"},{"id_libro":"23","capitulo":"29","versiculo":"16","texto":"La perversidad de ustedes ciertamente les será refutada, que equivocado está el barro ante Su Alfarero.   ¿Acaso la vasija dirá de su Hacedor:  No sabe nada el que me hizo?   ¿Dirá la vasija de Aquel que lo ha formado: Él no comprende?"},{"id_libro":"23","capitulo":"29","versiculo":"17","texto":"¿No se convertirá de aquí a muy poco tiempo el desierto en campo fructífero,  y el campo fértil será convertido en bosque?"},{"id_libro":"23","capitulo":"29","versiculo":"18","texto":"En aquel tiempo los sordos oirán la Palabra que les leyeron del Libro,  y los ojos de los ciegos lo verán en medio de la oscuridad y de las tinieblas."},{"id_libro":"23","capitulo":"29","versiculo":"19","texto":"Entonces los pobres y humildes se gozarán en Yo Soy que está con nosotros,  y aun los más pobres de los seres humanos se gozarán en el Santo de Israel."},{"id_libro":"23","capitulo":"29","versiculo":"20","texto":"Porque el violento será apartado,  y el burlador será consumido; Serán destruidos todos los que se desvelan para hacer iniquidad,"},{"id_libro":"23","capitulo":"29","versiculo":"21","texto":"los que hacen errar al ser humano con sus enseñanzas y tradiciones; Los que tendían trampas y calumnias al que les predicaba en la Puerta,  y pervierten la causa del justo por corruptos."},{"id_libro":"23","capitulo":"29","versiculo":"22","texto":"Por tanto, Yo Soy,  que redimió a Abraham,  dice así a la casa de Israel:  No será ahora avergonzado Jacob,  ni su rostro se avergonzará;"},{"id_libro":"23","capitulo":"29","versiculo":"23","texto":"Porque verá a sus hijos,  obra de Mis manos en medio de ellos,  que santificarán Mi Nombre; Y santificarán al Santo de Jacob,  y honrarán a Yo Soy el Dios de Israel."},{"id_libro":"23","capitulo":"29","versiculo":"24","texto":"Y los extraviados de espíritu aprenderán revelación,  y los que se quejaban aprenderán doctrina."}]