[{"idTitulo":"1238","id_libro":"23","capitulo":"24","versiculo":"1","titulo":"Juicio de Yo Soy sobre toda la tierra."},{"id_libro":"23","capitulo":"24","versiculo":"1","texto":"Isaías dice: Yo Soy viene a la tierra y la destruye y trastorna su faz,  y hace esparcir a sus habitantes."},{"id_libro":"23","capitulo":"24","versiculo":"2","texto":"Y no perdonará a nadie pues le sucederá así como al pueblo,  también al sacerdote; Como al trabajador,  así también al poderoso; Como a la criada, asi a su ama de casa; Tanto el que compra, como al que vende; Quien presta, como al que toma prestado; Tanto ricos como pobres."},{"id_libro":"23","capitulo":"24","versiculo":"3","texto":"La tierra será enteramente destruída,  y completamente saqueada; Porque Yo Soy ha pronunciado Su Palabra."},{"id_libro":"23","capitulo":"24","versiculo":"4","texto":"La tierra está enferma, y con ella también el mundo. ¡Las potestates de los cielos y la tierra se contaminaron! Se destruyó,  cayó la tierra; Pecaron,  cayó el mundo."},{"id_libro":"23","capitulo":"24","versiculo":"5","texto":"Y la tierra se contaminó por sus habitantes; Porque traspasaron los Mandamientos,  falsearon la Ley,  quebrantaron el Pacto sempiterno."},{"versiculo":"6","comprimido":[{"id_libro":"23","capitulo":"24","versiculo":"6","cita":"(Romanos 3:23-23)","parteText":"Por cuanto todos pecaron,","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":25,"parteFinal":"están bajo maldición y provocarán la destrucción de la tierra y de la humanidad. Eso es lo que ha hecho que hayan disminuido tanto los habitantes de la tierra y que sólo queden unos pocos. "}]},{"id_libro":"23","capitulo":"24","versiculo":"7","texto":"No hay vino nuevo,  enfermó la vid,  gimieron todos los que estaban gozosos de corazón."},{"id_libro":"23","capitulo":"24","versiculo":"8","texto":"Cesó el regocijo de los instrumentos musicales,  se acabó el estruendo de los que se alegran,  cesó la alegría del arpa."},{"id_libro":"23","capitulo":"24","versiculo":"9","texto":"No beberán vino con cánticos; El licor es amargura a los que lo bebieran."},{"id_libro":"23","capitulo":"24","versiculo":"10","texto":"Quebrantada está la Ciudad por la vanidad; Toda casa se ha cerrado,  para que no los visite nadie."},{"id_libro":"23","capitulo":"24","versiculo":"11","texto":"Hay clamor por falta de vino en sus calles; Tinieblas en vez de gozo,  se desterró la alegría de Israel."},{"id_libro":"23","capitulo":"24","versiculo":"12","texto":"Jerusalén quedó desolada,  y con ruina fue derribada la Puerta."},{"id_libro":"23","capitulo":"24","versiculo":"13","texto":"Y así será en toda la tierra, solo quedará un remanente; La tierra será sacudida así como las aceitunas que quedan en el olivo o las pocas uvas que quedan en la vid después de la cosecha."},{"idTitulo":"1239","id_libro":"23","capitulo":"24","versiculo":"14","titulo":"Ante Yo Soy se doblará toda rodilla y reinará en Sion toda la tierra."},{"id_libro":"23","capitulo":"24","versiculo":"14","texto":"El remanente gritará de gozo,  cantarán con júbilo por la grandeza de Yo Soy; Desde las naciones levantarán la voz."},{"id_libro":"23","capitulo":"24","versiculo":"15","texto":"Glorifiquen por esto a Yo Soy en las naciones; En países y costas de las naciones sea nombrado Yo Soy Dios de Israel."},{"id_libro":"23","capitulo":"24","versiculo":"16","texto":"Desde lo postrero de la tierra oímos los cánticos:  Gloria al Justo.  Y yo dije:   ¡Que tristeza, que desdicha; No hay más que maldad en el mundo; Nadie obra de buena fe. "},{"id_libro":"23","capitulo":"24","versiculo":"17","texto":"La humanidad será presa de la maldad, caerá en la trampa y en el foso."},{"id_libro":"23","capitulo":"24","versiculo":"18","texto":"Y acontecerá que el que huya de la amenaza del terror caerá en el foso; Y el que saliere de en medio del foso será preso en la red; Porque de las ventanas de lo alto descenderá fuego,  y temblarán los cimientos de la tierra."},{"id_libro":"23","capitulo":"24","versiculo":"19","texto":"Será quebrantada del todo la tierra,  enteramente destruída será la tierra,  en gran manera será la tierra conmovida."},{"id_libro":"23","capitulo":"24","versiculo":"20","texto":"Temblará la tierra como un ebrio,  y será removida como una choza; Y aumentará sobre ella su maldad,  y caerá,  y nunca más se levantará."},{"id_libro":"23","capitulo":"24","versiculo":"21","texto":"Acontecerá en aquel Día,  que Yo Soy castigará a los ejércitos de maldad en los cielos,  y a los que presiden con maldad a las naciones de la tierra."},{"versiculo":"22","comprimido":[{"id_libro":"23","capitulo":"24","versiculo":"22","cita":"(2 Pedro 2:4-4)","parteText":"Y serán reunidos como prisioneros en un foso y en esa prisión serán encerrados; Después de un tiempo serán castigados.","ibroCita":"61","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":123,"parteFinal":""}]},{"versiculo":"23","comprimido":[{"id_libro":"23","capitulo":"24","versiculo":"23","cita":"(Revelaciones del Fin 5:8-8)","parteText":"La luna se oscurecerá,  y el sol no dará su resplandor,  cuando Yo Soy de los ejércitos reine en el monte de Sion y en Jerusalén,  y sea honrado delante de sus ancianos.","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":173,"parteFinal":""}]}]