[{"idTitulo":"1240","id_libro":"23","capitulo":"25","versiculo":"1","titulo":"Cántico de alabanza por la gracia de Yo Soy Dios de Israel."},{"id_libro":"23","capitulo":"25","versiculo":"1","texto":"Oh Yo Soy, Usted es mi Dios; Te exaltaré,  alabaré Tu Nombre,  porque has hecho maravillas; Tu Palabra desde el Principio es Verdad y Fidelidad."},{"id_libro":"23","capitulo":"25","versiculo":"2","texto":"Porque convertiste la Ciudad fuerte en ruinas, el palacio ha sido derribado; El edificio de los extranjeros para que no sea ciudad,  ni nunca jamás sea reedificada."},{"id_libro":"23","capitulo":"25","versiculo":"3","texto":"Por lo tanto, naciones fuertes proclamarán Tu gloria; Las gentes de las naciones despiadadas Te honrarán."},{"id_libro":"23","capitulo":"25","versiculo":"4","texto":"Porque Usted es el refugio del débil y pobre,  fortaleza al menesteroso en su aflicción, amparo contra la tormenta,  sombra contra el calor; Porque el ímpetu de los violentos es como tormentas contra el muro."},{"id_libro":"23","capitulo":"25","versiculo":"5","texto":"Como el calor en la sequía,  así humillarás el orgullo de los extranjeros y como calor debajo de nube harás marchitar el renuevo de los robustos, y acallarás los cánticos de los que vivían en vanidades."},{"id_libro":"23","capitulo":"25","versiculo":"6","texto":"Y Yo Soy de los ejércitos hará en este monte a todos los pueblos banquete de manjares suculentos,  banquete de vinos refinados, carne de primera calidad y de vinos añejados."},{"versiculo":"7","comprimido":[{"id_libro":"23","capitulo":"25","versiculo":"7","cita":"(Marcos 15:38-38)","parteText":"Y rasgará en este monte el velo de separación del pueblo,  y el velo que está puesto sobre las gentes de las naciones del mundo.","ibroCita":"41","capituloCita":"15","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":131,"parteFinal":""}]},{"versiculo":"8","comprimido":[{"id_libro":"23","capitulo":"25","versiculo":"8","cita":"(1 Corintios 15:54-54)","parteText":"Destruirá a la muerte en victoria;","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"54","versiculoCitaFinal":"54","posicion":35,"parteFinal":"Y enjugará Yo Soy el Señor toda lágrima de todos los rostros; Y quitará la afrenta de Su pueblo de toda la tierra; Porque Yo Soy ha jurado y dado Su Palabra."}]},{"id_libro":"23","capitulo":"25","versiculo":"9","texto":"Y se dirá en aquel Día: Aquí, está, Él es nuestro Dios, lo hemos esperado,  y nos salvará; Éste es Yo Soy a quien hemos esperado,  nos gozaremos y nos alegraremos en su salvación."},{"id_libro":"23","capitulo":"25","versiculo":"10","texto":"Porque la Diestra de Yo Soy reposará en este monte; Pero Moab será pisoteado en su mismo sitio,  como es hollada la paja en el basurero."},{"id_libro":"23","capitulo":"25","versiculo":"11","texto":"Moab intentará surgir de nuevo, pero por más que se esfuerce, Dios pisoteará su orgullo;"},{"id_libro":"23","capitulo":"25","versiculo":"12","texto":"Y abatirá la fortaleza de tus altos muros; La humillará y la echará a tierra, hasta el polvo."}]