[{"idTitulo":"1242","id_libro":"23","capitulo":"27","versiculo":"1","titulo":"El juicio a la serpiente sentado sobre muchas naciones."},{"versiculo":"1","comprimido":[{"id_libro":"23","capitulo":"27","versiculo":"1","cita":"(Revelaciones del Fin 17:1-1)","parteText":"En aquel Día el Señor castigará a la serpiente astuta. Desenvainará Su Espada poderosa, matará al dragón que está sentado sobre muchas naciones.","ibroCita":"66","capituloCita":"17","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":151,"parteFinal":""}]},{"idTitulo":"1243","id_libro":"23","capitulo":"27","versiculo":"2","titulo":"Canto de Victoria de la Liberación de Israel."},{"id_libro":"23","capitulo":"27","versiculo":"2","texto":"En aquel Día cantarán acerca de la Viña regada del Vino rojo."},{"id_libro":"23","capitulo":"27","versiculo":"3","texto":"Yo Soy el que Soy que la guardo,  cada momento la regaré; Soy el Vigilante de noche y de día,  para que nada ni nadie la dañe."},{"id_libro":"23","capitulo":"27","versiculo":"4","texto":"Ya no hay enojo en mí.   ¿Quién pondrá en mi Viña espinos y cardos?  Yo los hollaré,  los quemaré a todos."},{"id_libro":"23","capitulo":"27","versiculo":"5","texto":"¿O forzará alguien Mi Fortaleza?  Haga conmigo paz; Sí, reconcíliense conmigo."},{"id_libro":"23","capitulo":"27","versiculo":"6","texto":"En el futuro el Renuevo del pueblo de Jacob echará raíces, Israel retoñará y florecerá, y llenará la tierra con sus frutos."},{"id_libro":"23","capitulo":"27","versiculo":"7","texto":"¿Acaso lo ha herido, como fue herido?; Acaso fue condenado a muerte, como lo mataron?"},{"id_libro":"23","capitulo":"27","versiculo":"8","texto":"Con medida lo castigarás en Su vástago. Él los remueve con Tu recio viento en el día del solano. "},{"id_libro":"23","capitulo":"27","versiculo":"9","texto":"De esta manera,  pues,  será perdonada la iniquidad de Israel,  y este será todo el fruto,  la remoción de su pecado; Cuando haga todas las piedras del altar como piedras vivas. Las de cal serán desmenuzadas, para que no se levanten nunca los símbolos ni las imágenes ajenas al Templo."},{"id_libro":"23","capitulo":"27","versiculo":"10","texto":"Porque la ciudad fortificada será desolada,  la ciudad multitudinaria será abandonada y dejada como un desierto; Allí pastarán las manadas,  allí tendrá su majada,  y comerán el follaje."},{"id_libro":"23","capitulo":"27","versiculo":"11","texto":"Cuando sus ramas se sequen,  serán quebradas; Mujeres vendrán a encenderlas; Porque aquel no es pueblo de entendimiento; Por tanto,  su Hacedor no tendrá de él misericordia,  ni se compadecerá de él el que lo formó."},{"id_libro":"23","capitulo":"27","versiculo":"12","texto":"Acontecerá en aquel Día,  que Yo Soy separará el trigo de la cizaña, desde el río Eufrates hasta el torrente de Egipto,  y ustedes,  hijos de Israel,  serán reunidos uno a uno."},{"versiculo":"13","comprimido":[{"id_libro":"23","capitulo":"27","versiculo":"13","cita":"(1 Tesalonicenses 4:16-16)","parteText":"Acontecerá también en aquel Día,  que se tocará con gran trompeta,  y vendrán los que habían sido esparcidos en Babel (Babilonia),  y los que habían sido desterrados a Egipto,  y adorarán a Yo Soy en el Monte santo,  en Jerusalén.","ibroCita":"52","capituloCita":"4","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":239,"parteFinal":""}]}]