[{"idTitulo":"1260","id_libro":"23","capitulo":"34","versiculo":"1","titulo":"Yo Soy juzgará a las naciones de la Tierra."},{"id_libro":"23","capitulo":"34","versiculo":"1","texto":"Yo Soy profetizó por boca de Isaías: Acérquense gentiles, vengan y oigan; Y ustedes naciones de la Tierra,  escuchen la Palabra de Yo Soy. Preste atención toda la Tierra."},{"versiculo":"2","comprimido":[{"id_libro":"23","capitulo":"34","versiculo":"2","cita":"(En el Principio 3:17)","parteText":"Porque Yo Soy está airado contra todas las naciones,  e indignado con todos los seres humanos que las habitan; Las destruirá y las entregará a la muerte.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":156,"parteFinal":""}]},{"id_libro":"23","capitulo":"34","versiculo":"3","texto":"Y por las montañas correrá la sangre; Y la multitud de sus muertos serán apilados,  y sus cadáveres hederán."},{"id_libro":"23","capitulo":"34","versiculo":"4","texto":"Y los ejércitos de los cielos se confrontarán,  y se enrollarán los cielos como un pergamino; Y caerán los ejércitos,  como se cae la hoja de la parra,  y como se cae la hoja de la higuera."},{"id_libro":"23","capitulo":"34","versiculo":"5","texto":"Porque en los cielos Mi Diestra desenvainará la Espada; He aquí que descenderá sobre las naciones paganas en juicio,  y sobre el pueblo de mi anatema Edom."},{"id_libro":"23","capitulo":"34","versiculo":"6","texto":"Llena está de sangre la Espada de Yo Soy,  engrasada está de grosura,  de sangre de corderos y de machos cabríos,  de grasa de riñones de carneros; Porque Yo Soy tiene sacrificios en Bosra,  y grande matanza en tierra de Edom."},{"id_libro":"23","capitulo":"34","versiculo":"7","texto":"Las gentes caerán como búfalos,  y toros y becerros; La tierra se embriagará de sangre,  y su polvo se engrasará de grosura."},{"id_libro":"23","capitulo":"34","versiculo":"8","texto":"Porque es Día de la ira y la venganza de Yo Soy,  año de desagravio en la batalla a favor de Sion."},{"id_libro":"23","capitulo":"34","versiculo":"9","texto":"Y sus arroyos se convertirán en brea,  y su polvo en azufre,  y su tierra combustible en llamas."},{"id_libro":"23","capitulo":"34","versiculo":"10","texto":"No se apagará de noche ni de día,  perpetuamente subirá su humo; De generación en generación será asolada,  nunca jamás pasará nadie por ella."},{"id_libro":"23","capitulo":"34","versiculo":"11","texto":"Se adueñarán de ella los cuervos y el erizo,  la lechuza y los búhos morarán en ella; Y sobre ella se ha determinado cordel de destrucción,  y niveles de caos."},{"id_libro":"23","capitulo":"34","versiculo":"12","texto":"Llamarán a sus príncipes,  príncipes sin reino; Y todos sus grandes líderes serán nada."},{"id_libro":"23","capitulo":"34","versiculo":"13","texto":"En sus palacios crecerán espinos,  y ortigas y cardos en sus fortalezas; Y serán guarida de chacales,  y campo  para las crías de los buitres."},{"id_libro":"23","capitulo":"34","versiculo":"14","texto":"Las fieras del desierto se encontrarán con las hienas,  y la cabra salvaje se acompañará de su pareja; La lechuza también tendrá allí morada,  y hallará para sí su guarida."},{"id_libro":"23","capitulo":"34","versiculo":"15","texto":"Allí la serpiente anidará su nido,  pondrá sus huevos y tendrá sus crías; También se juntarán allí buitres y los juntará debajo de sus alas; Cada especie con su compañera."},{"id_libro":"23","capitulo":"34","versiculo":"16","texto":"Escudriñen la Biblia, la Palabra de Yo Soy,  y lean si faltó alguno de ellos; Ninguno faltó con su compañera; Porque Su Palabra lo decretó,  y los congregó Su mismo Espíritu."},{"id_libro":"23","capitulo":"34","versiculo":"17","texto":"Y Él los ha asignado a su destino, Su Diestra les asignó su morada; Por siempre la poseerán por heredad; De generación en generación morarán allí."}]