[{"idTitulo":"1255","id_libro":"23","capitulo":"32","versiculo":"1","titulo":"Reino del Rey Justo."},{"id_libro":"23","capitulo":"32","versiculo":"1","texto":"Isaías continuó profetizando la Palabra de Yo Soy: Viene un Rey que reinará en Justicia y sus ancianos, príncipes y pastores actuarán en Su Justicia."},{"id_libro":"23","capitulo":"32","versiculo":"2","texto":"Y será Aquel Hijo de Hombre como refugio y protección contra las tormentas,  y como fuente de aguas vivas al sediento,  como Roca que dará sombra ante el inclemente sol del desierto."},{"id_libro":"23","capitulo":"32","versiculo":"3","texto":"Se caerá el velo de los ojos a todos aquellos que lo anhelan ver,  y los oídos de los oyentes serán abiertos."},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"32","versiculo":"4","cita":"(Efesios 4:8)","parteText":"Y el corazón de los necios","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":27},{"id_libro":"23","capitulo":"32","versiculo":"4","cita":"(Marcos 16:17)","parteText":"e indiferentes comprenderán su sabiduría,  y les hablará en lenguas","ibroCita":"41","capituloCita":"16","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":98,"parteFinal":"como de los tartamudos rápida y claramente comprenderán."}]},{"id_libro":"23","capitulo":"32","versiculo":"5","texto":"El ruin nunca más será llamado pastor,  ni el tramposo astuto y manipulador será llamado maestro."},{"id_libro":"23","capitulo":"32","versiculo":"6","texto":"Porque el ruin hablará bajezas y mezquindades,  y su corazón fabricará iniquidad, deshonrando a Yo Soy y para burlarse de Su Palabra,  dejando sin el pan de Yo Soy el alma hambrienta,  y pisoteando el agua pura al sediento."},{"id_libro":"23","capitulo":"32","versiculo":"7","texto":"En cuanto al tramposo y astuto sus armas son de iniquidad; Trama intrigas inicuas para enredar a los inocentes con palabras aduladoras y mentirosas,  y para acusar en las asambleas a quienes les adversan."},{"id_libro":"23","capitulo":"32","versiculo":"8","texto":"Pero el que predica la verdad pensará en misericordia,  y por sus generosidades será premiado."},{"idTitulo":"1256","id_libro":"23","capitulo":"32","versiculo":"9","titulo":"Juicio a las mujeres irresponsables del pueblo del Pacto."},{"id_libro":"23","capitulo":"32","versiculo":"9","texto":"Yo Soy les dijo por boca del profeta: Oh ustedes mujeres de mi pueblo irresponsables e indolentes, pónganse de pie que les habla Yo Soy y aprendan a respetar Mi Palabra, dejen de decir que están salvas y escuchen lo que les voy a decir:"},{"id_libro":"23","capitulo":"32","versiculo":"10","texto":"De aquí a algo más de un año tendrán espanto,  oh confiadas; Porque la vendimia faltará,  y la cosecha no vendrá."},{"id_libro":"23","capitulo":"32","versiculo":"11","texto":"Tiemblen,  oh indiferentes; Y despierten sus consciencias,  oh confiadas; Despójense de los vestidos de fiestas y vístanse para tiempos de juicio y llevarán sobre sus cabellos cilicio y cenizas."},{"id_libro":"23","capitulo":"32","versiculo":"12","texto":"Golpeándose el pecho lamentarán el disfrutar de los campos deleitosos,  por la vid fértil que ocuparon."},{"id_libro":"23","capitulo":"32","versiculo":"13","texto":"Sobre la nación que dice que invoca Mi Nombre crecerán espinos y cardos,  y aun sobre todas las casas de los que habitan Jerusalén."},{"id_libro":"23","capitulo":"32","versiculo":"14","texto":"Porque llenaron los palacios y ahora quedarán desiertos,  la multitud de la Ciudad será arrasada; Las torres de los atalayas y sus muros se volverán cuevas,  donde se refugiarán las bestias y tendrán su forraje,"},{"idTitulo":"1257","id_libro":"23","capitulo":"32","versiculo":"15","titulo":"La Promesa del perdón y la paz."},{"id_libro":"23","capitulo":"32","versiculo":"15","texto":"hasta el Día en que sobre nosotros sea derramado el Espíritu de santidad de lo alto,  y el desierto se convierta en campo fértil,  y el campo fértil sea convertido por bosque."},{"id_libro":"23","capitulo":"32","versiculo":"16","texto":"Y la rectitud y la justicia inundará a toda Mi nación."},{"id_libro":"23","capitulo":"32","versiculo":"17","texto":"Y el efecto de la Justicia será reposo; Y el fruto de la Justicia,  reconciliación y paz para siempre."},{"id_libro":"23","capitulo":"32","versiculo":"18","texto":"Y Mi pueblo habitará en Mi Casa del Perdón,  en habitaciones seguras,  y en refrigerios de reconciliación."},{"id_libro":"23","capitulo":"32","versiculo":"19","texto":"Aún cuando caiga granizo en los montes; Y aún cuando la ciudad sea del todo abatida."},{"id_libro":"23","capitulo":"32","versiculo":"20","texto":"Dichosos ustedes los que siembran junto a las aguas; Y dejan libres a las bestias del campo."}]