[{"idTitulo":"1248","id_libro":"23","capitulo":"30","versiculo":"1","titulo":"¡Ay! de los israelítas que se devuelvan a Egipto, perecerán."},{"id_libro":"23","capitulo":"30","versiculo":"1","texto":"Profecía de Yo Soy a Isaías: ¡Ay Israel, pueblo e hijos que se apartan de Mí,  dice Yo Soy: Para oír asesorías,  y no Mi Palabra; Que planifican y hacen proyectos pero no se dejan guiar por Mi Espíritu,  añadiendo mas desobediencia y pecado!"},{"id_libro":"23","capitulo":"30","versiculo":"2","texto":"Que se apartan de Mi protección para descender a Egipto,  y no han preguntado por Mi Palabra; Buscan refugio y apoyo en la fuerza de Faraón,  y ponen su esperanza en las tinieblas de Egipto."},{"id_libro":"23","capitulo":"30","versiculo":"3","texto":"Pero no reflexionan que el poder de faraón se les convertirá en vergüenza,  y el amparo en las sombras de Egipto en confusión y condenación."},{"id_libro":"23","capitulo":"30","versiculo":"4","texto":"Ustedes los israelitas han enviado mensajeros y tienen embajadores en los pueblos de Egipto,"},{"id_libro":"23","capitulo":"30","versiculo":"5","texto":"pero todos se avergonzarán de la alianza con ese pueblo inútil,  ni los socorrerán,  ni les traerá provecho; Antes les será para vergüenza y aun para castigo."},{"idTitulo":"1249","id_libro":"23","capitulo":"30","versiculo":"6","titulo":"¡Oh Israel! del yugo de Faraón y de Egipto fueron libertados."},{"id_libro":"23","capitulo":"30","versiculo":"6","texto":"Profecía sobre las bestias de Egipto: Tierra donde mora la tribulación y angustia,  de donde sale el león a devorar,  la víbora y la serpiente venenosa, a quienes les llevan sobre lomos de asnos sus riquezas,  y sus tesoros sobre las jorobas de los camellos, el fruto de sus labores a un pueblo que no les será de provecho."},{"id_libro":"23","capitulo":"30","versiculo":"7","texto":"Ciertamente Egipto es vanidad e inútilmente dará ayuda; Por tanto Yo les advertí permanezcan quietos y crean en Mí; Pero de Egipto y sus amenazas diré: Perro que ladra, no muerde."},{"id_libro":"23","capitulo":"30","versiculo":"8","texto":"Ve,  pues,  ahora,  y escribe esta profecía en un Libro como testimonio delante de ellos,  y permanezca en los Rollos hasta el día postrero,  eternamente y para siempre."},{"idTitulo":"1250","id_libro":"23","capitulo":"30","versiculo":"9","titulo":"Castigo para la rebelde de Israel."},{"id_libro":"23","capitulo":"30","versiculo":"9","texto":"Porque este pueblo es rebelde,  hijos mentirosos,  hijos que no quisieron oír la Palabra de Yo Soy;"},{"id_libro":"23","capitulo":"30","versiculo":"10","texto":"Que dicen a los profetas:  No nos digas lo que Yo Soy decreta; Y a mis servidores:  No nos enseñen lo que es recto,  digannos cosas halagüeñas,  profeticen bendiciones aunque sean mentiras;"},{"id_libro":"23","capitulo":"30","versiculo":"11","texto":"déjennos estar en nuestros caminos, no nos siga hablando de reprensiones del Santo de Israel."},{"id_libro":"23","capitulo":"30","versiculo":"12","texto":"Por tanto,  el Santo de Israel dice así:  Por cuanto desecharon Mi Palabra que les advertía,  y confiaron en mentiras y vanas promesas de prosperidad,  y en ellas se han refugiado;"},{"id_libro":"23","capitulo":"30","versiculo":"13","texto":"Por tanto, les será este pecado como un muro alto y agrietado, que se desplomará sobre ustedes cuando menos lo esperen."},{"id_libro":"23","capitulo":"30","versiculo":"14","texto":"Y se quebrará como se quiebra un vaso de alfarero,  que sin misericordia lo hace añicos; Tanto,  que entre los pedazos no se halla tiesto que sirva ni para remover el agua, ni el fuego."},{"id_libro":"23","capitulo":"30","versiculo":"15","texto":"Porque así dijo Yo Soy el Señor,  el Santo de Israel:  En arrepentimiento y paz serán salvos; Porque en Reposo y fe será el poder de la victoria.  Y no quisieron,"},{"id_libro":"23","capitulo":"30","versiculo":"16","texto":"Al contrario, dijeron:  No,  antes huiremos en caballos; Por tanto, ustedes huirán. Pero sobre corceles veloces cabalgarán siendo mas veloces sus opresores."},{"id_libro":"23","capitulo":"30","versiculo":"17","texto":"Un millar huirá a la amenaza de uno; A la amenaza de cinco huirán todos ustedes, y cuando haya terminado con ustedes, quedarán tan pocos y como señal en la colina y cual madero en la cumbre del monte."},{"idTitulo":"1251","id_libro":"23","capitulo":"30","versiculo":"18","titulo":"La Promesa de Salvación."},{"id_libro":"23","capitulo":"30","versiculo":"18","texto":"Por tanto, Yo Soy los espera para tener gracia y piedad de ustedes los que creen en Mí; Porque Yo Soy los ama; Bienaventurados todos los que confían en Él."},{"id_libro":"23","capitulo":"30","versiculo":"19","texto":"Ciertamente Israel mi pueblo morará en Sion,  en Jerusalén; El Misericordioso se apiadará de ti; Al oír la oración y tu llanto, te responderá."},{"id_libro":"23","capitulo":"30","versiculo":"20","texto":"Aunque el Señor los ha castigado con pan de adversidad y agua de aflicción,  con todo, tu Dios que es quien te enseña a honrarlo y amarlo, nunca más estará oculto, sino que tus ojos verán a tu Maestro."},{"id_libro":"23","capitulo":"30","versiculo":"21","texto":"Cuando te desvíes a la izquierda o a la derecha, oirás una voz detrás de ti diciéndote: Él es el Camino,"},{"id_libro":"23","capitulo":"30","versiculo":"22","texto":"Entonces despreciarás las cosas impuras tus idolatrías; Las rechazarás como vanidades y las considerarás como basura, dirás;   ¡Sal fuera! "},{"id_libro":"23","capitulo":"30","versiculo":"23","texto":"Entonces dará el Señor lluvia a tu siembra,  cuando trabajes tu tierra,  y dará pan y fruto de la tierra,  y será abundante y generosa; Tus ganados en aquel tiempo serán apacentados en espaciosos campos."},{"id_libro":"23","capitulo":"30","versiculo":"24","texto":"Hasta tus bueyes y tus asnos que labran la tierra comerán sal y grano limpio, comerán el mejor forraje."},{"id_libro":"23","capitulo":"30","versiculo":"25","texto":"Y sobre todo monte alto,  y sobre todo collado elevado,  habrá ríos y corrientes de aguas vivas, después cuando Yo Soy castigue a sus enemigos y destruya sus fortalezas."},{"id_libro":"23","capitulo":"30","versiculo":"26","texto":"Y la Luz de ese Día será fuego purificador; Y si la luz es como la de la luna, será como la luz del sol; Y si es como la del sol será siete veces mayor. El Día que Yo Soy sane las heridas de Su pueblo."},{"idTitulo":"1252","id_libro":"23","capitulo":"30","versiculo":"27","titulo":"El castigo para el rey de Babel (Babilonia)."},{"id_libro":"23","capitulo":"30","versiculo":"27","texto":"Viene el Nombre de Yo Soy; Su rostro de indignación,  y con llamas de fuego devorador; Y su Palabra lleno de ira y de fuego que consume."},{"id_libro":"23","capitulo":"30","versiculo":"28","texto":"El soplo de Yo Soy parece un río desbordado que todo lo inunda. Dios viene contra las naciones, para derrotarlas por completo y hacerlas fracasar."},{"id_libro":"23","capitulo":"30","versiculo":"29","texto":"Ustedes tendrán cántico de victoria como de noche en que se celebra Pascua,  y alegría de corazón,  como el que viene con flauta para venir adorar en el monte de Yo Soy,  al Fuerte de Israel."},{"id_libro":"23","capitulo":"30","versiculo":"30","texto":"Y Yo Soy hará oír Su potente voz,  y hará ver el descenso de Su Diestra,  con furor de rostro y llama de fuego consumidor,  con rayos,  tempestad y lluvia de granizo."},{"id_libro":"23","capitulo":"30","versiculo":"31","texto":"Porque Babel (Babilonia) que hirió con vara; Con la Palabra de Yo Soy será quebrantada."},{"id_libro":"23","capitulo":"30","versiculo":"32","texto":"Y cada golpe de la vara justiciera que asiente Yo Soy sobre él; Será de júbilo con panderos y con arpas; Y en batalla tumultuosa peleará contra ellos."},{"id_libro":"23","capitulo":"30","versiculo":"33","texto":"Porque el lago de fuego ya tiene tiempo que está dispuesto y preparado para el rey de Babel (Babilonia) un lugar de tormento, profundo y ancho,  cuya llama arderá por la eternidad; El soplo de Yo Soy,  como torrente de fuego y azufre,  lo encenderá."}]