[{"idTitulo":"1261","id_libro":"23","capitulo":"35","versiculo":"1","titulo":"Futuro glorioso de Sion."},{"id_libro":"23","capitulo":"35","versiculo":"1","texto":"En ese Día se gozarán el desierto y la soledad; La tierra seca se alegrará y florecerá como la rosa de Sarón."},{"id_libro":"23","capitulo":"35","versiculo":"2","texto":"Todos se admirarán porque Yo Soy le dará al desierto la belleza del monte del Líbano, la fertilidad del monte Carmelo y la hermosura del valle de Sarón. Ellos verán la Gloria de Yo Soy,  la hermosura del Dios de Israel, Dios nuestro"},{"id_libro":"23","capitulo":"35","versiculo":"3","texto":"Con estas Nuevas Noticias pónganse firmes y el débil retome fuerzas."},{"id_libro":"23","capitulo":"35","versiculo":"4","texto":"Digan a los temerosos:  Esfuércense,  no teman; Aquí está su Dios que viene con retribución,  con pago;  Dios mismo vendrá,  y los salvará."},{"id_libro":"23","capitulo":"35","versiculo":"5","texto":"Entonces los ojos de los ciegos serán abiertos,  y los oídos de los sordos oirán."},{"id_libro":"23","capitulo":"35","versiculo":"6","texto":"Entonces el cojo saltará como un ciervo,  y cantará la lengua del mudo; Porque las aguas brotarán en el desierto,  y manantiales en tierra baldía."},{"id_libro":"23","capitulo":"35","versiculo":"7","texto":"El lugar del árido desierto brotará agua viva en abundancia; En medio de la tierra seca habrá muchos lagos y manantiales; Crecerán cañas y juncos donde ahora lo habitan los chacales."},{"id_libro":"23","capitulo":"35","versiculo":"8","texto":"Y habrá allí una calzada y un camino,  y será llamado Camino de Santidad; No pasará inmundo por Él,  sino que Él mismo estará con ellos; El que ande en este Camino,  por muy torpe que sea,  no se extraviará."},{"id_libro":"23","capitulo":"35","versiculo":"9","texto":"No habrá allí fieras,  ni bestias salvajes estarán por él,  ni allí se hallarán,  por Él andarán los redimidos por Yo Soy."},{"id_libro":"23","capitulo":"35","versiculo":"10","texto":"Y los redimidos de Yo Soy volverán,  y vendrán a Sion con alegría; Con gozo y alegría perpetua y coronas sobre sus cabezas; Y huirá la tristeza y el llanto."}]