[{"idTitulo":"1258","id_libro":"23","capitulo":"33","versiculo":"1","titulo":"Esperanza en Yo Soy."},{"id_libro":"23","capitulo":"33","versiculo":"1","texto":"¡Ay de ti, Babel (Babilonia) que saqueaste a Mi pueblo; Y nunca tuviste pérdidas; Que haces ardid, trampas y estafas, ganaste en cada engaño! Cuando acabes de saquear y destruir,  serás tú saqueado y destruído; Y cuando concluyas con tu traición, te pagarán con deslealtad."},{"id_libro":"23","capitulo":"33","versiculo":"2","texto":"Oh Yo Soy,  ten misericordia de nosotros, en Ti hemos esperado; Tú, eres la Diestra de nuestro ayuda y salvación en tiempo de la tribulación."},{"id_libro":"23","capitulo":"33","versiculo":"3","texto":"Las naciones huyeron ante Tu Palabra; Los extranjeros salieron en estampida ante Tu Presencia."},{"id_libro":"23","capitulo":"33","versiculo":"4","texto":"Sus enemigos, como nube de langostas, se lanzan sobre ellos y los despojan de sus riquezas."},{"id_libro":"23","capitulo":"33","versiculo":"5","texto":"Alabado sea Yo Soy el cual mora en Su trono; Y llenó a Sion de verdad y de justicia."},{"id_libro":"23","capitulo":"33","versiculo":"6","texto":"Y reinarán en tus tiempos la sabiduría y la ciencia,  y abundancia de salvación; El honrar a Yo Soy será su tesoro."},{"id_libro":"23","capitulo":"33","versiculo":"7","texto":"Sus valientes predican en las calles; Y sus mensajeros son embajadores de paz."},{"id_libro":"23","capitulo":"33","versiculo":"8","texto":"Nadie transita por el Camino, está desierto. Se rompió el Pacto; No hay misericordia, consideración ni respeto para el prójimo."},{"id_libro":"23","capitulo":"33","versiculo":"9","texto":"La tierra está enferma, e Israel de luto; El valle de Sarón ha quedado hecho un desierto; La región de Basán y el monte Carmelo han perdido su verdor."},{"idTitulo":"1259","id_libro":"23","capitulo":"33","versiculo":"10","titulo":"¿Quién pues será salvo en Israel?"},{"id_libro":"23","capitulo":"33","versiculo":"10","texto":"Ahora me levantaré,  dice Yo Soy; Ahora seré exaltado,  ahora seré engrandecido."},{"versiculo":"11","comprimido":[{"id_libro":"23","capitulo":"33","versiculo":"11","cita":"(1 Corintios 3:12-12)","parteText":"Los planes y sus obras son pura paja y hojarasca; Al soplo de fuego de Yo Soy los consumirá.","ibroCita":"46","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":93,"parteFinal":""}]},{"id_libro":"23","capitulo":"33","versiculo":"12","texto":"Y las naciones serán como cal quemada; Como espinos secos serán quemados con fuego."},{"id_libro":"23","capitulo":"33","versiculo":"13","texto":"Oigan,  las naciones que están lejos,  lo que he hecho; Y ustedes los que están cerca, reconozcan Mi poder."},{"id_libro":"23","capitulo":"33","versiculo":"14","texto":"Los pecadores están aterrados en Sion; Pánico sobrecogió a los hipócritas.   ¿Quién será librado del fuego eterno?   ¿Quién escapará de las llamas de condenación?"},{"id_libro":"23","capitulo":"33","versiculo":"15","texto":"El que camina en justicia y practica la verdad y habla con sinceridad; El que aborrece enriquecerse a costa de sus prójimos,  el que sacude sus manos para no recibir soborno ni cohecho,  el que tapa sus oídos para no oír propuestas de odio, maldad y venganzas sanguinarias; El que cierra sus ojos para no ver inmundicias y bajezas;"},{"id_libro":"23","capitulo":"33","versiculo":"16","texto":"Este estará presente en las alturas; En la fortaleza de la Roca y será su lugar de refugio; Se le dará su pan,  y sus aguas no faltará."},{"id_libro":"23","capitulo":"33","versiculo":"17","texto":"Tus ojos verán al Rey en su hermosura; Verán la tierra desde lejos."},{"id_libro":"23","capitulo":"33","versiculo":"18","texto":"A tu mente llegarán los temores y se preguntarán:   ¿Donde está el intérprete de las Escrituras?   ¿Que será de aquellos que nos exigian los impuestos del templo?   ¿Qué del que hacía la lista de las familias más insignes?"},{"id_libro":"23","capitulo":"33","versiculo":"19","texto":"Ya no existirá aquel pueblo arrogante,  pueblo con costumbres diferentes de entender,  de lengua enredada que no comprendas."},{"id_libro":"23","capitulo":"33","versiculo":"20","texto":"Contempla a Sion, Ciudad de nuestras fiestas solemnes;  Tus ojos verán a Jerusalén,  morada de paz, Casa que no será jamás desarmada,  ni serán arrancada su Base,  ni su Fundamento."},{"id_libro":"23","capitulo":"33","versiculo":"21","texto":"Porque ciertamente allí será Yo Soy Fortaleza,  lugar de ríos,  de arroyos muy anchos,  pero por el cual no pasarán barcos ni naves."},{"id_libro":"23","capitulo":"33","versiculo":"22","texto":"Porque Yo Soy es nuestro Juez, Yo Soy es nuestro Legislador, Yo Soy es nuestro Rey; Él mismo nos salvará."},{"id_libro":"23","capitulo":"33","versiculo":"23","texto":"La nave de Babel (Babilonia) tienen flojas las cuerdas, su mástil tambalea y no sostiene su bandera. Sus enemigos, y hasta los cojos, les arrebatan todo su botín y riquezas."},{"id_libro":"23","capitulo":"33","versiculo":"24","texto":"No dirá el morador en Sion:  Estoy enfermo; El pueblo que habite en ella tendrá perdón de sus pecados."}]