[{"idTitulo":"1265","id_libro":"23","capitulo":"39","versiculo":"1","titulo":"Los mensajeros del rey de Babilonia. (2da. de Reyes, capítulo 20: del 12 al 19; Y 2da. de Crónicas, capítulo 32: del 27 al 31)"},{"id_libro":"23","capitulo":"39","versiculo":"1","texto":"Por aquel tiempo Merodac-Baladán hijo de Baladán,  rey de Babel (Babilonia),  envió cartas y presentes a Ezequías; Porque supo que había estado enfermo,  y que había convalecido."},{"id_libro":"23","capitulo":"39","versiculo":"2","texto":"Y se regocijó con ellos Ezequías,  y les mostró el palacio y sus tesoros,  plata y oro,  especias,  ungüentos preciosos,  toda su palacio de armas,  y todo lo que se hallaba en sus tesoros; No hubo cosa en su palacio y en todos sus dominios,  que Ezequías no les mostrara."},{"id_libro":"23","capitulo":"39","versiculo":"3","texto":"Entonces el profeta Isaías vino al rey Ezequías,  y le preguntó:   ¿A qué vinieron estos extranjeros,  y de dónde han venido a ti?  Y Ezequías respondió:  De tierra muy lejana han venido a mí,  de Babel (Babilonia)."},{"id_libro":"23","capitulo":"39","versiculo":"4","texto":"Dijo entonces:   ¿Qué han visto en tu palacio?  Y dijo Ezequías:  Todo lo que hay en mi palacio han visto,  y ninguna cosa hay en mis tesoros que no les haya mostrado."},{"id_libro":"23","capitulo":"39","versiculo":"5","texto":"Entonces dijo Isaías a Ezequías:  Oye Palabra de Yo Soy de los ejércitos:"},{"id_libro":"23","capitulo":"39","versiculo":"6","texto":"He aquí vienen días en que será llevado a Babel (Babilonia) todo lo que hay en tu palacio,  y lo que tus padres han atesorado hasta el día de hoy;  Ninguna cosa quedará,  dice Yo Soy."},{"id_libro":"23","capitulo":"39","versiculo":"7","texto":"De tus hijos que saldrán de ti,  y que habrás engendrado,  tomarán,  y serán siervos en el palacio del rey de Babel (Babilonia)."},{"id_libro":"23","capitulo":"39","versiculo":"8","texto":"Y dijo Ezequías a Isaías:  La profecía de Yo Soy que has declarado es buena.  Y agregó: Porque habrá paz y seguridad en mis años de vida."}]