[{"idTitulo":"1264","id_libro":"23","capitulo":"38","versiculo":"1","titulo":"Yo Soy profetiza a Ezequías rey, padre y pastor de Judá, sobre su enfermedad. (2da. de Reyes, capitulo 20: del 1 al 11; y 2da. de Crónicas, capítulo 32: del 24 al 26)"},{"id_libro":"23","capitulo":"38","versiculo":"1","texto":"Por aquellos días Ezequías cayó en cama enfermo gravemente. Y fue enviado a él el profeta Isaías hijo de Amoz, y le dijo: Yo Soy dice así: Ordena tu casa, porque morirás, y no vivirás."},{"id_libro":"23","capitulo":"38","versiculo":"2","texto":"Entonces él volteó su cara hacia la pared, y llorando oró a Yo Soy y dijo:"},{"id_libro":"23","capitulo":"38","versiculo":"3","texto":"Te suplico, oh Yo Soy, te ruego que hagas memoria de que he andado delante de Usted en verdad y con íntegro corazón, y que he hecho las cosas que te agradan. Y con tristeza Ezequías hizo lamentaciones con lágrimas."},{"id_libro":"23","capitulo":"38","versiculo":"4","texto":"Y antes que Isaías llegara hasta la mitad del patio, vino la Palabra de Yo Soy a Isaías, diciendo:"},{"id_libro":"23","capitulo":"38","versiculo":"5","texto":"Regresa, y dile a Ezequías, príncipe, padre y pastor de mi pueblo: Así dice Yo Soy, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; He aquí que Yo te sano; Y al tercer día subirás al templo de Yo Soy."},{"id_libro":"23","capitulo":"38","versiculo":"6","texto":"Y añadiré a tu edad quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria; Y ampararé esta Ciudad por amor a Mí mismo, y por amor a David Mi Hijo."},{"id_libro":"23","capitulo":"38","versiculo":"7","texto":"Y esto te será señal de parte de Yo Soy,  que Yo Soy cumplirá esto que ha dicho:"},{"id_libro":"23","capitulo":"38","versiculo":"8","texto":"Yo haré retroceder la sombra por los grados que ha descendido la luz del sol,  en el reloj de Acaz,  diez grados atrás.  Y volvió la sombra del sol diez grados atrás,  por los cuales había ya descendido."},{"idTitulo":"2696","id_libro":"23","capitulo":"38","versiculo":"9","titulo":"Salmo del rey Ezequías en alabanza y gratitud a Yo Soy por darle mas años de vida."},{"id_libro":"23","capitulo":"38","versiculo":"9","texto":"Escritura de Ezequías rey de Judá,  de cuando enfermó y sanó de su enfermedad, y compuso este salmo:"},{"id_libro":"23","capitulo":"38","versiculo":"10","texto":"Yo pensé que iba al seol justo cuando estaba viviendo los mejores años de mi vida. "},{"id_libro":"23","capitulo":"38","versiculo":"11","texto":"Dije:  No sabré mas de Yo Soy (YH) en la tierra de los vivientes; Ya no veré más seres humanos los moradores de la tierra."},{"id_libro":"23","capitulo":"38","versiculo":"12","texto":"Mi vida ha sido removida y traspasada de mí,  como carpa o tienda de un pastor.  Como tejedor que corta una tela; Me cortará con la enfermedad; Desapareceré de la noche a la mañana."},{"id_libro":"23","capitulo":"38","versiculo":"13","texto":"Contaba yo las mañanas del nuevo día; Pero como un león la enfermedad me quebrantó todos mis huesos; Me doblegas por completo."},{"id_libro":"23","capitulo":"38","versiculo":"14","texto":"Como la grulla y como la golondrina gorjeo; Y como la paloma zureo; Alzaba hacia los cielos mis ojos. Yo Soy estoy angustiado; Dame fuerzas por favor."},{"id_libro":"23","capitulo":"38","versiculo":"15","texto":"¿Qué diré?  El que Me lo dijo, Él mismo Lo ha hecho.  Andaré humildemente todos mis años,  a causa de aquella amargura de mi alma."},{"id_libro":"23","capitulo":"38","versiculo":"16","texto":"Oh Señor,  por todas estas cosas los hombres vivirán,  y en todas ellas está la vida de mi espíritu; Pues tú me restablecerás,  y harás que viva."},{"id_libro":"23","capitulo":"38","versiculo":"17","texto":"Era tanta mi amargura que ya ni paz ni sueño podía tener. Pero no podía quejarme porque Usted, oh Yo Soy, ya me lo habías profetizado, y cumpliste Tu Palabra y echaste sobre Tu espalda mis pecados.."},{"id_libro":"23","capitulo":"38","versiculo":"18","texto":"Porque el seol no te exaltará,  ni te alabará la muerte; Ni los que descienden al sepulcro conocerán mas de Tu verdad."},{"id_libro":"23","capitulo":"38","versiculo":"19","texto":"El que vive,  el que respira,  éste Te dará gratitud,  como yo hoy; Todo padre creyente hará notoria Tu verdad a los hijos y nietos."},{"id_libro":"23","capitulo":"38","versiculo":"20","texto":"Yo Soy me salvará; Por tanto cantaremos nuestros cánticos en la Casa de Yo Soy todos los días de nuestra vida."},{"id_libro":"23","capitulo":"38","versiculo":"21","texto":"Y había dicho Isaías a los servidores: Hagan una masa de higos,  y pónganla en la llaga,  y sanará."},{"id_libro":"23","capitulo":"38","versiculo":"22","texto":"Había asimismo dicho Ezequías a Isaías:   ¿Qué señal tendré de que subiré a la casa de Yo Soy?"}]