[{"idTitulo":"1262","id_libro":"23","capitulo":"36","versiculo":"1","titulo":"El rey de Asiria invade Judá. (2da. de Reyes capítulo 18: del 13 al 37; y 2da. de Crónicas capítulo 32: del 1 al 19)"},{"id_libro":"23","capitulo":"36","versiculo":"1","texto":"Aconteció en el año catorce del rey Ezequías,  que Senaquerib rey de Asiria subió contra todas las ciudades fortificadas de Judá,  y las tomó."},{"id_libro":"23","capitulo":"36","versiculo":"2","texto":"Y el rey de Asiria envió al comandante Rabsaces con un gran ejército desde Laquis contra Jerusalén y el rey Ezequías;  y acampó junto al acueducto del estanque de Siloé,  en el camino de la heredad del lavandero."},{"id_libro":"23","capitulo":"36","versiculo":"3","texto":"Y salieron a recibirlo Eliaquim hijo de Hilcías,  mayordomo del palacio,  y Sebna secretario,  y Joa hijo de Asaf,  canciller,"},{"id_libro":"23","capitulo":"36","versiculo":"4","texto":"a los cuales dijo el comandante Rabsaces:  Díganle a Ezequías:  El gran rey,  el rey de toda Asiria,  dice así:   ¿Qué confianza es esta para que te sientas tan seguro?"},{"id_libro":"23","capitulo":"36","versiculo":"5","texto":"¿Pues confías en la Palabra para tu confianza, y rebelarte contra mi? Yo digo que la estrategia y el poderío para la guerra es lo que da la victoria."},{"id_libro":"23","capitulo":"36","versiculo":"6","texto":"O es que te apoyas en la rama seca de Egipto,  en el cual si alguien se apoyara,  se le enterrará como una astilla en la mano.  Tal es faraón rey de Egipto para con todos los que en él confían."},{"id_libro":"23","capitulo":"36","versiculo":"7","texto":"Y si me dices:  En el Dios nuestro confiamos;   ¿no es Éste Aquel cuyos lugares de adoración y cuyos altares hizo quitar Ezequías,  y ordenó a Judá y a Jerusalén: Irán solo a Jerusalén a adorar?"},{"id_libro":"23","capitulo":"36","versiculo":"8","texto":"Ahora, pues, yo te sugiero aceptes las condiciones de mi señor, el rey de Asiria, si yo te diera dos mil caballos, tú no puedes conseguir los jinetes para ellos."},{"id_libro":"23","capitulo":"36","versiculo":"9","texto":"¿Cómo, pues, pretendes resistir? un capitán tuyo no intimida al menor de los siervos de mi señor, aunque estés confiando en Egipto con sus carros de guerra y su caballería."},{"id_libro":"23","capitulo":"36","versiculo":"10","texto":"¿Acaso he venido yo sin el permiso de tu Dios a destruir este lugar? El Señor de este lugar me ha dicho: Sube a esa nación, y destrúyela."},{"id_libro":"23","capitulo":"36","versiculo":"11","texto":"Entonces dijo Eliaquim hijo de Hilcías, y Sebna y Joa, a Rabsaces: Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos, y no hables con nosotros en lengua hebrea  para que el pueblo judío que está sobre el muro no escuche."},{"id_libro":"23","capitulo":"36","versiculo":"12","texto":"Y Rabsaces les dijo: ¿Me ha enviado mi rey para decir estas palabras a ti y a tu rey, y no a los hombres que están sobre el muro, expuestos al hambre y a comer su propio estiércol y beber su propia orina junto con ustedes?"},{"id_libro":"23","capitulo":"36","versiculo":"13","texto":"Entonces Rabsaces se puso en pie y alzó la voz gritando en lengua hebrea, y habló diciendo: Oigan la palabra del gran rey, el rey de Asiria."},{"id_libro":"23","capitulo":"36","versiculo":"14","texto":"Así ha dicho el rey: No los engañe Ezequías, porque no los podrá librar de mi mano."},{"id_libro":"23","capitulo":"36","versiculo":"15","texto":"Y no los haga Ezequías confiar en su Dios, diciendo: Ciertamente nos librará el Señor de Judá, y esta ciudad no será entregada en mano del rey de Asiria."},{"id_libro":"23","capitulo":"36","versiculo":"16","texto":"No escuchen a Ezequías, porque así dice el rey de Asiria: Hagan conmigo paz, y salgan a mí, y coma cada uno de su viña y de su higuera, y beba cada uno las aguas de su pozo,"},{"id_libro":"23","capitulo":"36","versiculo":"17","texto":"hasta que yo venga y los lleve a una tierra como la ustedes, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel; Y vivirán, y no morirán. No oigan a Ezequías, porque los engaña cuando dice: El Dios de Judá los librará."},{"id_libro":"23","capitulo":"36","versiculo":"18","texto":"¿Acaso alguno de los dioses de las demás naciones ha librado su país de la mano del poder del rey de Asiria?"},{"id_libro":"23","capitulo":"36","versiculo":"19","texto":"¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim, de Hena, y de Iva? ¿Pudieron éstos librar a Samaria de mi mano?"},{"id_libro":"23","capitulo":"36","versiculo":"20","texto":"¿Qué dios de todos los dioses de estas tierras ha librado su tierra de mi mano, para que el Dios de Judá libre de mi mano a Jerusalén?"},{"id_libro":"23","capitulo":"36","versiculo":"21","texto":"Pero el pueblo calló, y no le respondió palabra; Porque había órdenes del rey, el cual había dicho: No le respondan."},{"id_libro":"23","capitulo":"36","versiculo":"22","texto":"Entonces Eliaquim hijo de Hilcías, mayordomo, y Sebna secretario, y Joa hijo de Asaf, canciller, vinieron a Ezequías, rasgados sus vestidos, y le contaron las palabras del comandante Rabsaces."}]