[{"idTitulo":"1253","id_libro":"23","capitulo":"31","versiculo":"1","titulo":"Juicio a los israelítas que se apoyan en el poder de Egipto."},{"id_libro":"23","capitulo":"31","versiculo":"1","texto":"¡Ay de los que buscan ayuda y comprensión en Egipto; ¡Todos ellos confían en el poder impuesto por la fuerza; Pero no ponen la mirada en su guía el Dios santo de Israel!"},{"id_libro":"23","capitulo":"31","versiculo":"2","texto":"Pero Él es sabio,  y nadie lo engaña, traerá el mal,  y no retirará Sus decretos.  Se levantará,  pues,  contra la casa de los malignos,  y contra aquellos que buscan auxilio en los que hacen iniquidad."},{"id_libro":"23","capitulo":"31","versiculo":"3","texto":"Los egipcios son seres creados y no Dios, para que confíen y abandonen al Creador; Yo Soy extenderá su Diestra y Su ira arrasará a los que fueron a refugiarse y destruirá a los que fueron a solicitar ayuda, todos ellos juntos serán destruidos."},{"idTitulo":"1254","id_libro":"23","capitulo":"31","versiculo":"4","titulo":"Salvación de Yo soy a YaHrushalem."},{"id_libro":"23","capitulo":"31","versiculo":"4","texto":"Porque Yo Soy me dijo a mí de esta manera:  Como el león ruge sobre la presa,  y si se reúne cuadrilla de pastores para ahuyentarlo,  no lo espantarán sus gritos,  ni se acobardará por la multitud; Así Yo Soy de los ejércitos descenderá a la batalla sobre el monte de Sion,  y sobre su colina."},{"id_libro":"23","capitulo":"31","versiculo":"5","texto":"Como las aves que protegen su nido,  así amparará Yo Soy de los ejércitos a Jerusalén,  amparando,  librando,  preservando y salvando."},{"id_libro":"23","capitulo":"31","versiculo":"6","texto":"Pueblo de Israel oye la Palabra: Arrepiéntanse y conviértanse, vuélvanse a Mí."},{"id_libro":"23","capitulo":"31","versiculo":"7","texto":"Porque en aquel Día repudiarán las vanidades y las idolatrías que ustedes han hecho con sus manos pecadoras."},{"id_libro":"23","capitulo":"31","versiculo":"8","texto":"Entonces ese Día Babel (Babilonia) será derrotada, pero no por ningún ser humano. Y por causa de la guerra su gente querrá huir, y sus jóvenes serán hechos esclavos."},{"id_libro":"23","capitulo":"31","versiculo":"9","texto":"Y su rey se llenará de pavor y saldrá huyendo; Y también sus líderes dejarán abandonadas sus banderas. Yo Soy ya les tiene preparado el castigo para sus enemigos cuyo fuego está en Sion, y su horno en Jerusalén."}]