[{"idTitulo":"1206","id_libro":"23","capitulo":"3","versiculo":"1","titulo":"Yo Soy (YH) hará juicio en el pueblo que quebrantó el Pacto."},{"id_libro":"23","capitulo":"3","versiculo":"1","texto":"¡Presten atención! El Señor Yo Soy (YH) de los ejércitos quita de YaHrushalem (Jerusalén) y de Judá,  todo sustento de pan y todo socorro de agua;"},{"id_libro":"23","capitulo":"3","versiculo":"2","texto":"Yo Soy hará que desaparezca el guerrero y el hombre valiente,  el intérprete de la Biblia y el profeta, al que tenía revelaciones y el anciano o líder o pastor;"},{"id_libro":"23","capitulo":"3","versiculo":"3","texto":"Los oficiales dignos y el hombre de respeto,  el consejero,  el profesional excelente y los predicadores."},{"id_libro":"23","capitulo":"3","versiculo":"4","texto":"Y les pondré neófitos por príncipes, e inexpertos por pastores."},{"id_libro":"23","capitulo":"3","versiculo":"5","texto":"Y el pueblo que debería ser piadoso, se hará violencia unos a otros,  cada cual contra su hermano; El joven no respetará el anciano,  y los perversos pastorearán sobre los honestos."},{"id_libro":"23","capitulo":"3","versiculo":"6","texto":"Tanto que sus hermanos le dirán pastorea al pueblo, sea nuestro líder: Aquí tienes techo y vestido,  y toma en tus manos esta ruina;"},{"id_libro":"23","capitulo":"3","versiculo":"7","texto":"Él jurará aquel día,  diciendo:  No tomaré esa responsabilidad; Porque en mi familia ni hay pan,  ni qué vestir; No me hagan pastor de este pueblo."},{"versiculo":"8","comprimido":[{"id_libro":"23","capitulo":"3","versiculo":"8","cita":"(Lucas 19:41)","parteText":"Pues arruinada está YaHrushalem (Jerusalén),  y el pueblo del Pacto se ha degradado; Pues aunque lo mencionen en sus bocas con sus hechos lo deshonran, contra Yo Soy son sus acciones haciendo llorar a Su Majestad.","ibroCita":"42","capituloCita":"19","versiculoCitaInicial":"41","versiculoCitaFinal":"41","posicion":215,"parteFinal":""}]},{"id_libro":"23","capitulo":"3","versiculo":"9","texto":"Ya no se ocultan para pecar, porque como Sodoma predican su pecado,  no lo disimulan.   ¡Ay del alma de ellos!  porque agregaron juicio para sí."},{"id_libro":"23","capitulo":"3","versiculo":"10","texto":"Bendicen al corrupto,  porque comen del producto de sus fechorías."},{"id_libro":"23","capitulo":"3","versiculo":"11","texto":"¡Ay del que Me deshonra!  Mal le irá,  porque según sus hechos de sus manos le será pagado."},{"idTitulo":"1207","id_libro":"23","capitulo":"3","versiculo":"12","titulo":"Los \"pastores y pastoras\" del pueblo de Yo Soy, no conocen al Dios del Pacto."},{"id_libro":"23","capitulo":"3","versiculo":"12","texto":"Mi pueblo es pastoreado por quienes no me conocen y por mujeres.  Pueblo mío,  los que te guían te engañan,  y te desvían del Camino."},{"id_libro":"23","capitulo":"3","versiculo":"13","texto":"Yo Soy está en pie para la batalla,  y está para juzgar a Su pueblo."},{"id_libro":"23","capitulo":"3","versiculo":"14","texto":"Yo Soy vendrá a juicio contra los ancianos, líderes y pastores de su pueblo y contra quienes lo dirigen;  porque ustedes han saqueado la viña,  y lo que le han robado al pobre usando Mi Nombre está en sus casas."},{"id_libro":"23","capitulo":"3","versiculo":"15","texto":"¿Con que derecho ustedes esclavizan a mi pueblo y pisotean las caras de los pobres?  dice el Señor, Yo Soy de los ejércitos."},{"idTitulo":"1208","id_libro":"23","capitulo":"3","versiculo":"16","titulo":"Yo Soy hace juicio a las mujeres del pueblo de Su Pacto."},{"id_libro":"23","capitulo":"3","versiculo":"16","texto":"Además dice Yo Soy: A las hijas de Jerusalén que aparentan justicia, que andan con cuello erguido y que miran a los demás con desprecio; Las que cuando caminan parecen que van danzando,  y haciendo sonar las joyas que llevan en los pies;"},{"id_libro":"23","capitulo":"3","versiculo":"17","texto":"Por tanto, Yo Soy el Señor raerá la cabeza de las hijas de Sion,  y Yo Soy descubrirá sus pecados."},{"id_libro":"23","capitulo":"3","versiculo":"18","texto":"El Señor las despojará de las cosas que exhiben: Sus vestidos finos y su calzado,  las cadenas y las lunetas de sus tobillos,"},{"id_libro":"23","capitulo":"3","versiculo":"19","texto":"los collares,  los pendientes y los brazaletes,"},{"id_libro":"23","capitulo":"3","versiculo":"20","texto":"las diademas, los atavíos de las piernas,  los partidores del pelo,  los pomitos de olor y los zarcillos,"},{"id_libro":"23","capitulo":"3","versiculo":"21","texto":"los anillos,  y las argollas de las narices,"},{"id_libro":"23","capitulo":"3","versiculo":"22","texto":"las ropas de gala,  los velos, mantos y carteras,"},{"id_libro":"23","capitulo":"3","versiculo":"23","texto":"los espejos, ropa interior fina, el maquillaje y los tocados."},{"id_libro":"23","capitulo":"3","versiculo":"24","texto":"Y en lugar de los perfumes aromáticos vendrá la hediondez; Y sogas en lugar de cinturones,  y cabeza rapada en lugar de peinados de la cabellera; En lugar de ropa de gala se vestirán de cenizas y cilicio,  y cicatrices en vez de hermosura."},{"id_libro":"23","capitulo":"3","versiculo":"25","texto":"Tus hombres caerán bajo la Espada,  y tu poder y fortaleza en la guerra."},{"id_libro":"23","capitulo":"3","versiculo":"26","texto":"La Ciudad estará de luto, en sus puertas lágrimas y tristezas; Y Jerusalén quedará abandonada."}]