[{"idTitulo":"1283","id_libro":"23","capitulo":"49","versiculo":"1","titulo":"Israel: El Hijo de la Promesa es la Luz de las naciones."},{"id_libro":"23","capitulo":"49","versiculo":"1","texto":"Por boca del profeta Isaías continuó declarando la Palabra de Yo Soy diciendo: Oye naciones y costas de la tierra, escuchen la Palabra de Yo Soy oh países lejanos. Israel es Mi Hijo, Me puso Su Nombre antes de ser engendrado,  desde las entrañas de Mi madre tuvo Mi Nombre para Su Gloria."},{"id_libro":"23","capitulo":"49","versiculo":"2","texto":"Y puso Mi boca como Espada aguda, Me cubrió con el poder de Su Espíritu; Y Me puso por flecha pulida, Me guardó en Su aljaba;"},{"id_libro":"23","capitulo":"49","versiculo":"3","texto":"Y Me dijo:  Mi Servidor eres,  oh Hijo de Israel,  porque en Ti Me gloriaré."},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"49","versiculo":"4","cita":"(Isaías 53:3)","parteText":"Pero Yo meditaba:  Por demás he trabajado,  en vano y sin provecho he consumido Mis fuerzas;","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":93,"parteFinal":"Pero Mi causa está delante de Yo Soy,  y Mi recompensa con Mi Dios."}]},{"id_libro":"23","capitulo":"49","versiculo":"5","texto":"Ahora pues,  dice Yo Soy,  el que Me formó desde el Principio para ser Su Servidor,  para hacer volver a Él a Jacob y para congregarle a Israel (porque estimado seré en los ojos de Yo Soy,  y el Dios Mío será Mi poder);"},{"versiculo":"6","comprimido":[{"id_libro":"23","capitulo":"49","versiculo":"6","cita":"(Hechos 13:47-47)","parteText":"Dice:  Poco es para Mí que Tú seas Mi Siervo para levantar las tribus de Israel,  y para que restaures el remanente de Judá; También Te di por Luz de las naciones,  para que seas Mi salvación hasta lo postrero de la tierra.","ibroCita":"44","capituloCita":"13","versiculoCitaInicial":"47","versiculoCitaFinal":"47","posicion":229,"parteFinal":" "}]},{"id_libro":"23","capitulo":"49","versiculo":"7","texto":"Así ha dicho Yo Soy,  Redentor de Israel,  el Santo Suyo,  al Menospreciado de alma,  al Despreciado de las naciones,  al Siervo de los tiranos:  Verán reyes,  y se levantarán príncipes,  y adorarán por Yo Soy; Porque fiel es el Santo de Israel,  el cual Te escogió."},{"versiculo":"8","comprimido":[{"id_libro":"23","capitulo":"49","versiculo":"8","cita":"(2 Corintios 6:2-2)","parteText":"Así dice Yo Soy: En el momento que Me pediste misericordia, Te escuché; Y en el Día que Me pediste socorro, Te ofrecí Mí Salvación;","ibroCita":"47","capituloCita":"6","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":138},{"id_libro":"23","capitulo":"49","versiculo":"8","cita":"(Juan 20:22)","parteText":"Yo Te guardaré, y Te daré por Mediador de un Nuevo Pacto al pueblo, para que hagas de nuevo a la humanidad,","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":247,"parteFinal":"para que restaure la Tierra y recobres las heredades asoladas;"}]},{"id_libro":"23","capitulo":"49","versiculo":"9","texto":"Para que libertes a los que están en esclavitud y prisión; Y a los que están en tinieblas vean la Luz; Ellos serán Mis ovejas y pastarán en el Camino y en todo cerro árido hallarán delicados pastos para descansar."},{"id_libro":"23","capitulo":"49","versiculo":"10","texto":"No tendrán hambre ni sed,  ni el calor ni el sol los afligirá; Porque el que tiene de ellos misericordia los guiará,  y los conducirá a manantiales de aguas."},{"id_libro":"23","capitulo":"49","versiculo":"11","texto":"Desde todas Mis montañas los llamaré y de Mis senderos serán allanados, para guiarlos al Camino."},{"id_libro":"23","capitulo":"49","versiculo":"12","texto":"He aquí éstos vendrán de lejos; Y he aquí éstos del norte y del occidente,  y éstos de los confines de la tierra."},{"id_libro":"23","capitulo":"49","versiculo":"13","texto":"Canten alabanzas,  oh cielos,  y alégrate,  tierra; Y prorrumpan en alabanzas,  oh naciones;  porque Yo Soy ha dado el Consolador a Su pueblo,  y a Sus pobres ha enriquecido."},{"id_libro":"23","capitulo":"49","versiculo":"14","texto":"Pero Sion decía: “Yo Soy me abandonó, mi Dios se olvidó de mí."},{"id_libro":"23","capitulo":"49","versiculo":"15","texto":"¿Puede una madre olvidar a su hijo que amamanta, y dejar a su bebé que ha dado a luz? Aun cuando ella lo hiciera, ¡Yo no te abandonaré!"},{"id_libro":"23","capitulo":"49","versiculo":"16","texto":"Aquí en las palmas de Mis manos te llevo como una marca; En Mi mente siempre estás como muro."},{"id_libro":"23","capitulo":"49","versiculo":"17","texto":"Tus hijos se apresuran para reconstruirte; Y son desechados quienes te derribaron y destruyeron."},{"id_libro":"23","capitulo":"49","versiculo":"18","texto":"Levanta tu mirada y mira a tu alrededor, todos los israelitas de las naciones vienen a ti. Yo Soy el único Dios, y vivo yo, que todos, serán vestidura de honra, serás vestida de Novia."},{"id_libro":"23","capitulo":"49","versiculo":"19","texto":"Aunque te saquearon y te dejaron en ruinas, y YaHrushalem (Jerusalén) quedó asolada, ahora serás demasiado pequeña para tus moradores, y tus destructores serán apartados lejos."},{"id_libro":"23","capitulo":"49","versiculo":"20","texto":"Aun los hijos que dabas por perdidos te dirán al oído: “Esta Ciudad ha quedado pequeña para todos los adoradores de Yo Soy."},{"versiculo":"21","comprimido":[{"id_libro":"23","capitulo":"49","versiculo":"21","cita":"(Revelaciones del Fin 21:9)","parteText":"Entonces YaHrushalem (Jerusalén) como una Madre preguntará: ¿Quién me dio todos estos hijos? Yo soy exiliada y estéril ¿Dónde estaban éstos?","ibroCita":"66","capituloCita":"21","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":148,"parteFinal":""}]},{"id_libro":"23","capitulo":"49","versiculo":"22","texto":"Así dice Yo Soy el Señor Dios: Haré señas con Mi mano a las naciones, levantaré mi estandarte a los pueblos, y traerán en hombros a tus hijos e hijas cargados en brazos."},{"id_libro":"23","capitulo":"49","versiculo":"23","texto":"Reyes serán tus ayos,  y reinas tus nodrizas; Con el rostro inclinado a tierra te honrarán,  y besarán tus pies; Y conocerás que Yo Soy el que Soy (YHWH),  que no serán avergonzados todos los que creen en Mí."},{"id_libro":"23","capitulo":"49","versiculo":"24","texto":"¿Será arrebatado el botín al violento?   ¿Será rescatado el cautivo del tirano?"},{"versiculo":"25","comprimido":[{"id_libro":"23","capitulo":"49","versiculo":"25","cita":"(Mateo 12:29)","parteText":"Pues así dice Yo Soy:  Ciertamente el cautivo será rescatado del tirano,  y el botín será arrebatado al perverso poderoso; Porque los que te adversen Yo los destruiré,  y salvaré a tus hijos.","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":197,"parteFinal":""}]},{"id_libro":"23","capitulo":"49","versiculo":"26","texto":"Y a los que te oprimieron y saquearon se devorarán entre ellos,  y su sangre caiga sobre ellos como embriagados con vino; Y conocerá todo ser humano que Yo Soy el que Soy, el Salvador tuyo y Redentor tuyo,  el Fuerte de Israel."}]