[{"idTitulo":"1280","id_libro":"23","capitulo":"48","versiculo":"1","titulo":"Yo Soy reprende la infidelidad de Israel."},{"id_libro":"23","capitulo":"48","versiculo":"1","texto":"El profeta Isaías continuó declarando la Palabra de Yo Soy diciendo: Oye la Palabra de Yo Soy, casa de Jacob, los llamados que llevan el nombre de Israel; Y herederos de la Promesa de Judá; Los que juran por el Nombre del Señor; Y con sus labios hacen mención del Dios de Israel, pero no practican la verdad ni la justicia,"},{"id_libro":"23","capitulo":"48","versiculo":"2","texto":"porque se dicen ciudadanos de la santa ciudad,  y en el Dios de Israel afirman creer; Su Nombre es Yo Soy de los ejércitos."},{"id_libro":"23","capitulo":"48","versiculo":"3","texto":"Lo que pasó,  ya antes se lo dije, Mi Palabra lo publicó y lo hizo pronto,  y fue realidad."},{"id_libro":"23","capitulo":"48","versiculo":"4","texto":"Por cuanto conozco que eres de corazón obstinado,  y tu espíritu barra de hierro,  y tu alma de bronce,"},{"id_libro":"23","capitulo":"48","versiculo":"5","texto":"te lo advertí ya hace mucho tiempo; Antes que sucediera te lo advertí,  para que no dijeras: Otros dioses me castigaron; O los astros conspiraron y me sucedieron estas cosas."},{"idTitulo":"1281","id_libro":"23","capitulo":"48","versiculo":"6","titulo":"Yo Soy anuncia Nuevas Noticias para Israel."},{"id_libro":"23","capitulo":"48","versiculo":"6","texto":"Oyeron Mis profecías y las viste todas cumplidas, pero te niegas a admitirlo. Ahora te anuncio Nuevas Noticias, cosas secretas que aún no has vivido."},{"id_libro":"23","capitulo":"48","versiculo":"7","texto":"Son cosas creadas ahora, y no hace tiempo; Hasta hoy no habías oído hablar de ellas, para que no dijeras: “¡Sí, ya las sabía!”"},{"id_libro":"23","capitulo":"48","versiculo":"8","texto":"Sí, te anuncio Nuevas Noticias; Cosas que nunca antes habías oído. Pues conozco muy bien lo infiel que eres; Eres rebelde desde el principio, desde el vientre aún antes de nacer."},{"versiculo":"9","comprimido":[{"id_libro":"23","capitulo":"48","versiculo":"9","cita":"(Mateo 17:17-17)","parteText":"Porque Mi Nombre los ama, diferiré Mi ira,  y para Mi Gloria la reprimiré para no destruirte.","ibroCita":"40","capituloCita":"17","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":95,"parteFinal":""}]},{"id_libro":"23","capitulo":"48","versiculo":"10","texto":"He aquí te he purificado, en el horno del sufrimiento y no como la plata;"},{"id_libro":"23","capitulo":"48","versiculo":"11","texto":"Por mí,  por amor de Mí Nombre Lo haré,  para que no sea amancillado Mi Nombre,  y Mi Gloria no la daré a otro."},{"idTitulo":"1282","id_libro":"23","capitulo":"48","versiculo":"12","titulo":"Yo Soy anuncia al Mesías y Salvador."},{"versiculo":"12","comprimido":[{"id_libro":"23","capitulo":"48","versiculo":"12","cita":"(Juan 1:1)","parteText":"Óyeme,  Jacob,  y tú,  Israel,  a quien llamé:  Yo mismo Soy, Yo Soy el Principio, Yo Soy también el Fin.","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":109,"parteFinal":""}]},{"id_libro":"23","capitulo":"48","versiculo":"13","texto":"Con Mi Diestra fundé también la tierra,  y Mi Diestra midió los cielos con el palmo; Al llamarlos Yo,  comparecen todos los ejércitos de los cielos."},{"id_libro":"23","capitulo":"48","versiculo":"14","texto":"Reunan los ejércitos de las naciones, y escuchen: ¿Quién les ha profetizado estas cosas? El Amado del Señor ejecutará Su propósito contra Babel (Babilonia); Su Diestra juzgará las naciones."},{"id_libro":"23","capitulo":"48","versiculo":"15","texto":"Yo, Yo he dado la Palabra,  y Lo llamé y Lo traje; Por tanto Le daré la victoria, Él es el Camino."},{"id_libro":"23","capitulo":"48","versiculo":"16","texto":"Acérquense a Mí y escuchen Mi Palabra: Todo esto Lo pensé de antemano y nunca Lo mantuve en secreto. Ahora Yo, el único Dios, He enviado al Mesías y el Espíritu de Yo Soy (YH) está sobre Él y Le ha dado todo Su poder."},{"id_libro":"23","capitulo":"48","versiculo":"17","texto":"Así te ha profetizado Yo Soy (YH),  Redentor tuyo,  el Santo de Israel:  Yo Soy el que Soy (YHWH) Dios tuyo,  que te enseña para bendecirte,  que te encamina por el Camino que debes seguir."},{"id_libro":"23","capitulo":"48","versiculo":"18","texto":"¡Oh,  si hubieras atendido a Mis mandamientos!  Fuera entonces tu paz como una fuente,  y tu justicia como manantiales, como las olas del mar."},{"id_libro":"23","capitulo":"48","versiculo":"19","texto":"Fuera como la arena de la playa tu descendencia,  y los renuevos de tus entrañas como los granos de arena; Nunca su nombre sería cortado,  ni borrado de Mi presencia."},{"id_libro":"23","capitulo":"48","versiculo":"20","texto":"Salgan de Babilonia,  huyan de ella pueblo Mío; Prediquen las Nuevas Noticias de esto con voz de alegría,  publíquenlo,  lleven el Mensaje hasta lo postrero de la tierra; Anuncien:  Redimió Yo Soy (YH) a Israel Su servidor."},{"id_libro":"23","capitulo":"48","versiculo":"21","texto":"No tuvieron sed cuando los conduje por los desiertos; Les hizo brotar Agua de la Roca; Abrió la Peña,  y corrieron las Aguas."},{"id_libro":"23","capitulo":"48","versiculo":"22","texto":"No hay perdón para los impíos, irreverentes y burladores dice Yo Soy (YH)."}]