[{"idTitulo":"1266","id_libro":"23","capitulo":"40","versiculo":"1","titulo":"Yo Soy es tu Consolador oh Israel."},{"versiculo":"1","comprimido":[{"id_libro":"23","capitulo":"40","versiculo":"1","cita":"(Juan 14:16-16)","parteText":"Yo Soy les dice: Pueblo Mío Yo seré tu Consolador; Israel Yo Soy tu Consolador.","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":81,"parteFinal":""}]},{"id_libro":"23","capitulo":"40","versiculo":"2","texto":"Prediquen al corazón de Jerusalén; Díganle a gritos que su lucha ha culminado,  que su pecado es perdonado; Que doble ha recibido la Diestra de Yo Soy por todos sus pecados."},{"idTitulo":"1267","id_libro":"23","capitulo":"40","versiculo":"3","titulo":"Voz que grita en el desierto prepara el Camino de Yo Soy con nosotros."},{"versiculo":"3","comprimido":[{"id_libro":"23","capitulo":"40","versiculo":"3","cita":"(Mateo 3:3-3)","parteText":"Voz del que grita en el desierto: Prepare el Camino de Yo Soy el Dios de Israel. Enderecen sus maneras de vivir tanto en su forma de pensar y de proceder, para que no encuentren estorbos.","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":187,"parteFinal":""}]},{"id_libro":"23","capitulo":"40","versiculo":"4","texto":"Todo valle sea rellenado,  y rebájese toda montaña y colina; Y lo torcido se enderece,  y lo escabroso se allane."},{"id_libro":"23","capitulo":"40","versiculo":"5","texto":"Y se manifestará la Gloria de Yo Soy,  y todo ser humano la verá; Porque la Palabra de Yo Soy lo ha profetizado."},{"idTitulo":"1268","id_libro":"23","capitulo":"40","versiculo":"6","titulo":"Predica: La vida del ser humano es vanidad, mas su Palabra permanece para siempre."},{"id_libro":"23","capitulo":"40","versiculo":"6","texto":"La Palabra me ordenó: Predica.  Y yo respondí:   ¿Qué tengo que decir a gritos?  Que todo ser humano en este mundo es como la hierba,  y toda su gloria y orgullo como una flor del campo."},{"id_libro":"23","capitulo":"40","versiculo":"7","texto":"La hierba se seca,  y la flor se marchita,  porque el Espíritu de Yo Soy sopló en ella;  ciertamente como hierba es también mi pueblo."},{"id_libro":"23","capitulo":"40","versiculo":"8","texto":"La hierba se seca, la flor se marchita; Mas la Palabra de Yo Soy Dios nuestro permanece para siempre."},{"idTitulo":"1269","id_libro":"23","capitulo":"40","versiculo":"9","titulo":"Oh Sion anuncia las Nuevas Noticias: Yo Soy está con nosotros."},{"id_libro":"23","capitulo":"40","versiculo":"9","texto":"Oh Sion mensajera de las Nuevas Noticias anuncia sobre un monte alto, levanta fuertemente tu voz, no temas; Di al pueblo de Judá:   ¡Vean Yo Soy está con nosotros!"},{"id_libro":"23","capitulo":"40","versiculo":"10","texto":"Aquí está Yo Soy, el Señor y vendrá con poder,  y su Diestra gobernará con Él; Aquí está y Su recompensa viene con Él,  y Su pueblo libertado delante de su rostro."},{"id_libro":"23","capitulo":"40","versiculo":"11","texto":"Como Pastor apacentará Su rebaño; En Sus brazos llevará los corderos,  y en Su seno los cargará; Pastoreará pacientemente a las de condición desvalida y las recíen paridas."},{"id_libro":"23","capitulo":"40","versiculo":"12","texto":"¿Quién midió las aguas de los océanos en la palma de su mano y los cielos con su palmo,  con tres dedos juntó el polvo de la tierra,  y pesó las montañas con balanza y con pesas las colinas?"},{"id_libro":"23","capitulo":"40","versiculo":"13","texto":"¿Quién enseñó al Espíritu de Yo Soy,  o Lo aconsejó asesorándolo?"},{"id_libro":"23","capitulo":"40","versiculo":"14","texto":"¿A quién pidió consejo para aprender?   ¿Quién Le enseñó el camino del juicio,  o Le enseñó conocimientos,  o Le mostró la senda de la sabiduría?"},{"id_libro":"23","capitulo":"40","versiculo":"15","texto":"Los océanos son para Él, como una gota de agua en un cubo; La tierra como un grano de polvo en la balanza; El poderío de los países como polvo y las islas un simple grano de arena."},{"id_libro":"23","capitulo":"40","versiculo":"16","texto":"Ni el Líbano con todos sus ganados bastará para hacerle un sacrificio; Ni todos sus bosques madera para el fuego del sacrificio."},{"id_libro":"23","capitulo":"40","versiculo":"17","texto":"Ante Él las naciones son como nada; Y lo mas estimado en ellas es vanidad."},{"idTitulo":"1270","id_libro":"23","capitulo":"40","versiculo":"18","titulo":"No te hagas imagen, ni han de comparar al Todopoderoso de Israel."},{"id_libro":"23","capitulo":"40","versiculo":"18","texto":"¿A qué,  pues, Lo harán semejante a Él,  o ha qué imagen Lo compararemos?"},{"id_libro":"23","capitulo":"40","versiculo":"19","texto":"Los escultores y artífices moldean una hermosa estatua, los orfebres funden los materiales, y los joyeros los recubren de oro, plata y bronce."},{"id_libro":"23","capitulo":"40","versiculo":"20","texto":"El que es pobre escoge, tronco y madera que no se apolille; Se busca un maestro artesano,  que le haga una imagen de talla que aunque le hagan ojos no te ve."},{"id_libro":"23","capitulo":"40","versiculo":"21","texto":"¿Acaso no saben esto?   ¿No lo han oído?   ¿Nunca se los han predicado y enseñado desde que la tierra fue creada?"},{"id_libro":"23","capitulo":"40","versiculo":"22","texto":"Él está sentado sobre el círculo de la Tierra, y observa a sus moradores que son como langostas; Él extiende los cielos como una cortina,  los despliega como una tienda o carpa para morar."},{"id_libro":"23","capitulo":"40","versiculo":"23","texto":"El reduce en nada a los poderosos que presiden a las naciones; Y a los que gobiernan la tierra los juzga y desaparecen como sino hubieran existido."},{"id_libro":"23","capitulo":"40","versiculo":"24","texto":"Como si nunca hubieran sido plantados en la tierra de los vivientes,  como si nunca hubieran sido sembrados,  como si nunca su tronco hubiera tenido raíz en la tierra; Tan pronto como sopla en ellos se secan,  y el torbellino los lleva como hojarasca."},{"id_libro":"23","capitulo":"40","versiculo":"25","texto":"¿A qué,  pues, Me harán semejante o Me compararán?  dice el Santo y Todopoderoso de Israel."},{"id_libro":"23","capitulo":"40","versiculo":"26","texto":"Levanten sus rostros,  y pregúntense quién creó estas cosas; Él dispone el ejército de Sus ángeles y a todos llama por sus nombres; Ninguno faltará al pasar revista; Tal es Su grandeza, Su poder y autoridad."},{"id_libro":"23","capitulo":"40","versiculo":"27","texto":"¿Por qué murmuras,  oh Jacob,  y te quejas tú,  Israel: Diciendo mi causa Le es indeferente a Yo Soy,  y de mis derechos Dios pasa inadvertido?"},{"id_libro":"23","capitulo":"40","versiculo":"28","texto":"¿Acaso no saben esto? ¿No lo han oído? ¿Nunca se los han predicado y enseñado desde que la tierra fue creada? Que Yo Soy es el Dios Eterno,  el cual creó los confines de la tierra?  No desfallece,  ni se fatiga con cansancio,  y Su entendimiento no hay quien lo alcance a comprender."},{"id_libro":"23","capitulo":"40","versiculo":"29","texto":"El anima al cansado,  y multiplica las fuerzas y el poder al débil."},{"id_libro":"23","capitulo":"40","versiculo":"30","texto":"Hasta los jóvenes se fatigan y se cansan,  los muchachos flaquean y caen;"},{"id_libro":"23","capitulo":"40","versiculo":"31","texto":"Pero los que esperan a Yo Soy cada día, tendrán nuevas fuerzas; Levantarán su vuelo mas alto como las águilas; Correrán,  y no se cansarán; Van por el Camino y no se fatigarán ni regresarán."}]