[{"idTitulo":"1279","id_libro":"23","capitulo":"47","versiculo":"1","titulo":"Caída y juicios de Yo Soy contra la gran Babel (Babilonia o Confusión)"},{"id_libro":"23","capitulo":"47","versiculo":"1","texto":"El profeta Isaías continuó declarando la Palabra de Yo Soy diciendo: Bájate del trono donde te han encumbrado virgen novia de Babel (Babilonia) y siéntate en la tierra; Porque nunca más te llamarán hermosa y virginal."},{"id_libro":"23","capitulo":"47","versiculo":"2","texto":"Toma el molino y muele harina. Quita tu velo, alza tu larga falda, descubre tus piernas y pasa el río."},{"id_libro":"23","capitulo":"47","versiculo":"3","texto":"Yo Soy el Dios santo de Israel, el Dios todopoderoso, voy a vengarme de ti. Las naciones verán tu desnudez, quitaré tus vestiduras. Haré retribución,  y no se salvará ninguno, ni oiré sus ruegos."},{"id_libro":"23","capitulo":"47","versiculo":"4","texto":"Nuestro Redentor, Yo Soy de los ejércitos es Su Nombre,  el Santo de Israel."},{"id_libro":"23","capitulo":"47","versiculo":"5","texto":"Siéntate en un rincón en tinieblas y permanece callada ciudad de Babel (Babilonia); Porque no volverán a llamarte “La Madre y la Esposa de las naciones”. "},{"id_libro":"23","capitulo":"47","versiculo":"6","texto":"Me enojé contra Mi pueblo escogido y lo castigué al dejar que cayera en tus manos. Sin embargo, tú, Babel (Babilonia), no les tuviste compasión. Hasta oprimiste y agravaste el yugo de Mis ancianos y maestros. "},{"versiculo":"7","comprimido":[{"id_libro":"23","capitulo":"47","versiculo":"7","cita":"(Isaías 14:13)","parteText":"Dijiste: Soy la esposa para siempre y me sentaré junto al trono;","ibroCita":"23","capituloCita":"14","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":65,"parteFinal":"Y no pensaste en esto,  ni te acordaste que la Justicia te alcanzaría."}]},{"id_libro":"23","capitulo":"47","versiculo":"8","texto":"Oye,  pues,  ahora esto,  mujer amante de las riquezas y lujos,  tú que estás sentada confiadamente, que te jactas y dices en tu corazón:  Yo soy,  y no hay nadie mejor que yo; No seré repudiada, y el poder es heredad para mis hijos."},{"id_libro":"23","capitulo":"47","versiculo":"9","texto":"Estas dos cosas te vendrán de repente en aquel Día,  orfandad y viudez; Indigna para el Amado y el abandono de tus hijos vendrán sobre ti,  a pesar de la multitud de tus falsos profetas y adivinos que te declaran prosperidad."},{"id_libro":"23","capitulo":"47","versiculo":"10","texto":"Porque te confiaste en tu maldad, porque nadie te predicaba Justicia. Tu astucia y tus conocimientos te hicieron separarse de la Cabeza, mientras te decías a ti misma: Yo soy, y nadie es más que yo”. "},{"id_libro":"23","capitulo":"47","versiculo":"11","texto":"Así que el desastre vendrá sobre ti. Aunque te rodeas de falsos profetas, no tendrás ni idea de cuándo estás cosas te sucederán. Caerás en la ruina y no podrás evitarlo con tus encantamientos. "},{"id_libro":"23","capitulo":"47","versiculo":"12","texto":"Babel (Babilonia), sigue con los decretos mágicos y adivinaciones que has practicado toda tu vida, a ver si te sirven de algo, a ver si consigues manipular a las naciones."},{"id_libro":"23","capitulo":"47","versiculo":"13","texto":"¿Te has fatigado con tus muchos consejeros, asesores y maestros? Congrégalos ahora y te defiendan los falsos profetas que te adivinen y te pronostiquen lo que vendrá sobre ti."},{"id_libro":"23","capitulo":"47","versiculo":"14","texto":"Pues tus ministros no son más que paja que el fuego destruirá. No pueden ni salvarse ellos mismos del poder del fuego que les espera. Y no se trata de un fuego de la chimenea para calentar el hogar."},{"versiculo":"15","comprimido":[{"id_libro":"23","capitulo":"47","versiculo":"15","cita":"(Mateo 23:15)","parteText":"Es el fuego eterno que espera por ti y por aquellos con quienes te has dedicado a la obra del engaño y enriquecerte desde tu existencia. Cada uno ajeno del Camino; No hay nadie que te salve.","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":191,"parteFinal":""}]}]