[{"idTitulo":"1276","id_libro":"23","capitulo":"45","versiculo":"1","titulo":"El Mesías, Libertador de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"23","capitulo":"45","versiculo":"1","cita":"(Isaías 22:22-22)","parteText":"Así dice Yo Soy a Su Ungido, el Mesías, el cual es Mi Diestra de Mi Justicia, el Rey de reyes y Señor de los gobernadores de las naciones; Él abre la Puerta y nadie la cierra; Y cierra y nadie la abre:","ibroCita":"23","capituloCita":"22","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":205},{"id_libro":"23","capitulo":"45","versiculo":"1","cita":"(Revelaciones del Fin 3:7-7)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":205,"parteFinal":""}]},{"id_libro":"23","capitulo":"45","versiculo":"2","texto":"Yo iré delante de Ti,  y enderezaré los senderos torcidos;  Quebrantaré puertas de bronce,  y cerrojos de hierro haré pedazos;"},{"id_libro":"23","capitulo":"45","versiculo":"3","texto":"Yo Te daré los tesoros escondidos,  y los secretos muy guardados,  porque Yo Soy el que Soy (YHWH) Tu Dios y llevas Mi Nombre."},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"45","versiculo":"4","cita":"(Éxodo 23:21-21)","parteText":"Por amor de Mi Siervo,  y de Israel Mi pueblo, Te llamé por Mi Nombre","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":70},{"id_libro":"23","capitulo":"45","versiculo":"4","cita":"(Mateo 2:23-23)","parteText":"(YHWH); Mas ellos por sobrenombre, pues no Te conocían.","ibroCita":"40","capituloCita":"2","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":129,"parteFinal":""}]},{"id_libro":"23","capitulo":"45","versiculo":"5","texto":"Yo Soy el que Soy (YHWH),  y ninguno por encima de Mi; No hay Ser Supremo fuera de Mí.  Yo Te daré el Reino y Tu Me darás a conocer,"},{"versiculo":"6","comprimido":[{"id_libro":"23","capitulo":"45","versiculo":"6","cita":"(Juan 14:28-28)","parteText":"para que toda la tierra sepa, desde el nacimiento del sol,  y hasta donde se pone,  que no hay más que un Dios; Yo Soy el que Soy (YHWH),  y no existe ninguno mayor que Yo,","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":173,"parteFinal":""}]},{"id_libro":"23","capitulo":"45","versiculo":"7","texto":"que formo la Luz y creo las tinieblas,  que hago la paz y creo la adversidad.  Yo Soy el que Soy el que hago todo esto."},{"id_libro":"23","capitulo":"45","versiculo":"8","texto":"Isaías declaró la profecía de Yo Soy diciendo: Que Yo Soy mande Su Justicia desde los cielos, que la Gracia descienda como rocío del cielo, como lluvia de bendición Su Salvación.  Yo Soy el que Soy, Lo he creado."},{"id_libro":"23","capitulo":"45","versiculo":"9","texto":"¡Ay del ser humano que contiende con su Hacedor!   ¡el tiesto de barro con Su Alfarero!   ¿Dirá el barro al que lo formó:   ¿Por qué me has hecho así?  o el vaso:  No me haces como yo quiero?"},{"id_libro":"23","capitulo":"45","versiculo":"10","texto":"¡Ay del que dice a su padre:   ¿Por qué me engendraste? O a su madre:   ¿Por qué me diste a luz?!"},{"id_libro":"23","capitulo":"45","versiculo":"11","texto":"Esto es lo que dice Yo Soy, el Santo Dios de Israel, el Creador: ¿Es que Me van ustedes a enseñar a hacer hijos? ¿O Me van a dar cátedra sobre Lo que debo hacer?"},{"id_libro":"23","capitulo":"45","versiculo":"12","texto":"Yo hice la tierra,  y creé sobre ella al ser humano.  Yo, y Mi Diestra,  extendimos los cielos, e hicimos a todo el ejército de los cielos."},{"id_libro":"23","capitulo":"45","versiculo":"13","texto":"Yo he enviado Mi Justicia,  y enderezaré todos los senderos; Él edificará Sion,  y redimirá los cautivos,  no por precio ni por recompensa,  dice Yo Soy de los ejércitos."},{"id_libro":"23","capitulo":"45","versiculo":"14","texto":"Así dice Yo Soy: Las obras de Egipto,  las mercaderías de las naciones: Babel (Babilonia), Etiopía, los sabeos,  hombres de elevada estatura y piel negra brillante,  se pasarán a ti y vendrán a ti; Irán en pos de ti,  pasarán con grillos; Y te darán honra y suplicarán diciendo:  Ciertamente en ti está el Dios Todopoderoso,  y no hay otro fuera de Yo Soy Dios de Israel."},{"id_libro":"23","capitulo":"45","versiculo":"15","texto":"Verdaderamente Usted es Dios que Te das a conocer por revelación; Dios de Israel Usted es el que salva."},{"id_libro":"23","capitulo":"45","versiculo":"16","texto":"Confusión y vergüenza sufrirán todos ellos; Irán con afrenta todos los constructores de imágenes de becerros de oro y obras hechas de manos humanas."},{"id_libro":"23","capitulo":"45","versiculo":"17","texto":"Israel será salvo en Yo Soy con salvación eterna; No serán avergonzados ni serás afrentado,  por todos los siglos."},{"id_libro":"23","capitulo":"45","versiculo":"18","texto":"Porque así dijo Yo Soy,  que creó los cielos; Él es Dios,  el que diseñó la tierra,  el que la construyó y edificó; No la creó para estar vacía, sino para que fuese habitada por el ser humano:  Yo Soy el que Soy (YHWH),  y no hay Ser Supremo excepto Yo."},{"id_libro":"23","capitulo":"45","versiculo":"19","texto":"Oye Israel: Yo no les he hablado en secreto; No susurro cosas oscuras en algún rincón escondido. No te habría dicho que Me buscaras si no fuera posible hallarme. Yo, Soy el que Soy, solo digo la Verdad, y solo declaro la Justicia."},{"idTitulo":"1277","id_libro":"23","capitulo":"45","versiculo":"20","titulo":"Yo Soy es el Único Dios, no hay otro."},{"id_libro":"23","capitulo":"45","versiculo":"20","texto":"Acérquense y congrégense todos los fugitivos que huyen de entre las naciones. Son ignorantes los países que erigen el madero como su dios, y los pueblos que le hacen procesiones y rezan a un ídolo inútil."},{"id_libro":"23","capitulo":"45","versiculo":"21","texto":"Proclamen asamblea y acérquense,  y deliberen todos juntos;   ¿Quién les ha anunciado todas estas cosas desde el Principio,  y se las he revelado por medio de Mi Palabra? Solo Yo: Yo Soy. No hay más Dios que haga Justicia y sea su Salvador."},{"id_libro":"23","capitulo":"45","versiculo":"22","texto":"Arrepiéntanse y conviértanse y sean salvos,  todos los habitantes de la tierra; Porque Yo Soy Dios,  y no existe otro quien los pueda redimir."},{"versiculo":"23","comprimido":[{"id_libro":"23","capitulo":"45","versiculo":"23","cita":"(Romanos 14:11-11)","parteText":"Por Mí mismo hice juramento,  de Mi salió la Palabra de Justicia,  y no será revocada:  Que ante Mí se doblará toda rodilla, Y toda lengua confesará a Mí Dios.","ibroCita":"45","capituloCita":"14","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":166,"parteFinal":""}]},{"id_libro":"23","capitulo":"45","versiculo":"24","texto":"Y se dirá de Mí:  Ciertamente en Yo Soy está la Justicia y el Poder; A Él vendrán, Y todos los que contra Él se rebelaron y burlaron serán avergonzados."},{"id_libro":"23","capitulo":"45","versiculo":"25","texto":"En Yo Soy Israel será justificada y se gloriará en todos los hijos de la descendencia de Israel."}]