[{"idTitulo":"1272","id_libro":"23","capitulo":"43","versiculo":"1","titulo":"Profecía para Israel: Propósito para el que fuiste creado: Testigos del gran Yo Soy a las naciones de la Tierra."},{"id_libro":"23","capitulo":"43","versiculo":"1","texto":"Isaías dice: Ahora,  así te profetiza Yo Soy, el Creador tuyo,  oh Jacob,  y Formador tuyo,  oh Israel:  No temas,  porque Yo te perdoné por amor al que lleva Mi Nombre, Tú eres Mi Hijo."},{"id_libro":"23","capitulo":"43","versiculo":"2","texto":"Eres peregrino en el Camino, cuando pases por los ríos te lavarás, mas no te ahogarás; Cuando pases por el fuego,  no te quemarás, sino serás probado."},{"id_libro":"23","capitulo":"43","versiculo":"3","texto":"Porque Yo Soy el que Soy (YHWH), el Dios tuyo,  el Santo de Israel, Yo Soy el Salvador (YaHshua); Los he rescatado de Egipto, los he llamado de las naciones."},{"id_libro":"23","capitulo":"43","versiculo":"4","texto":"Porque a Mis ojos eres Digno de Honra,  y Yo Te amo; Te daré hombres por Ti,  y naciones por Tu vida."},{"id_libro":"23","capitulo":"43","versiculo":"5","texto":"No temas,  porque Yo estoy contigo; Del oriente traeré Tu generación,  y del occidente Te recogeré Tus hijos."},{"id_libro":"23","capitulo":"43","versiculo":"6","texto":"Diré al norte: Entrégalos; Y al sur:  No los retengas; Devuélvanme Mis hijos,  y Mis hijas de todos los confines de la tierra,"},{"id_libro":"23","capitulo":"43","versiculo":"7","texto":"A todos los escogidos de Mi Nombre, para Mi Gloria son, los he creado,  los llamé y los he hecho crecer."},{"id_libro":"23","capitulo":"43","versiculo":"8","texto":"Salgan del pueblo que teniendo ojos, no quieren ver; Y de los que teniendo oídos, no quieren oir."},{"id_libro":"23","capitulo":"43","versiculo":"9","texto":"Congréguense a una todas las naciones,  y júntense todos los pueblos de la tierra.   ¿Quién de ellos hay que nos de noticias del porvenir,  y que nos haga oír las cosas venideras? Que se presenten sus testigos, que declaren y anuncien y digan; Se ha cumplido nuestros planes y lo que hemos decretado."},{"versiculo":"10","comprimido":[{"id_libro":"23","capitulo":"43","versiculo":"10","cita":"(Juan 7:7)","parteText":"Pues ustedes         son Mis testigos,","ibroCita":"43","capituloCita":"7","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":38},{"id_libro":"23","capitulo":"43","versiculo":"10","cita":"(Mateo 16:16)","parteText":"dice Yo Soy,  y Mi Servidor que Yo escogí,  para que Me conozcan y crean,  y entiendan que Yo Soy el Eterno; Que antes de Mí no existe un ser superior,  ni lo habrá después de Mí.","ibroCita":"40","capituloCita":"16","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":230},{"id_libro":"23","capitulo":"43","versiculo":"10","cita":"(1 Tesalonicenses 2:10-10)","parteText":"","ibroCita":"52","capituloCita":"2","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":230,"parteFinal":""}]},{"id_libro":"23","capitulo":"43","versiculo":"11","texto":"Yo, Yo Soy el que Soy,  y fuera de Mí no hay Salvador."},{"id_libro":"23","capitulo":"43","versiculo":"12","texto":"Yo anuncié el Salvador, y Lo proclamé,  y no hubo entre ustedes dios ajeno. Ustedes,  pues,  son Mis testigos,  dice Yo Soy,  que Yo Soy tu Dios y Salvador."},{"id_libro":"23","capitulo":"43","versiculo":"13","texto":"Aun antes que hubiera día, Yo Soy; Y no hay quien de Mi mano libre.  Lo que hago Yo,   ¿habrá alguien que lo impida?"},{"id_libro":"23","capitulo":"43","versiculo":"14","texto":"Así dice Yo Soy, el Redentor de ustedes,  el Santo de Israel:  Por ustedes envié destrucción a Babel (Babilonia), y los hice huir como fugitivos confundidos todos ellos, los mercaderes huyeron en las naves de las cuales se enorgullecían."},{"id_libro":"23","capitulo":"43","versiculo":"15","texto":"Yo Soy el que Soy, el Dios de ustedes, Creador de Israel, su Rey."},{"id_libro":"23","capitulo":"43","versiculo":"16","texto":"Así dice Yo Soy,  el que abre Camino en el mar; Y Camino en los ríos impetuosos;"},{"id_libro":"23","capitulo":"43","versiculo":"17","texto":"El que convoca sus carruajes y caballería de guerra,  ejército y poder; Y caen ante Él todos juntamente para no levantarse; Fenecen, sus vidas serán apagadas."},{"id_libro":"23","capitulo":"43","versiculo":"18","texto":"Olvidarán las cosas de este mundo; No recordarán el sufrimiento, ni vendrán a la memoria las cosas antiguas."},{"id_libro":"23","capitulo":"43","versiculo":"19","texto":"Pues Yo haré las cosas nuevas; Pronto saldrá a Luz;   ¿No lo ignoren?  Otra vez abriré Camino en el desierto,  y fuentes de Agua viva en el desierto."},{"id_libro":"23","capitulo":"43","versiculo":"20","texto":"Me honrarán las fieras del campo,  los chacales y los aguiluchos; Porque daré agua en el desierto,  ríos en la áridez,  para que beba Mi pueblo, Mi Escogido hará esto."},{"id_libro":"23","capitulo":"43","versiculo":"21","texto":"Este pueblo he creado para Mí; Alabanzas de gratitud publicará."},{"id_libro":"23","capitulo":"43","versiculo":"22","texto":"Pero te cansaste de la Santidad,  oh Jacob, te olvidaste de Mí,  oh Israel."},{"id_libro":"23","capitulo":"43","versiculo":"23","texto":"No Me trajiste a Mí Altar los animales de tus holocaustos por los pecados,  ni a Mí me honraste con tus sacrificios para reconciliación; No volviste a ofrecer ofrenda,  ni Me quemaste incienso."},{"id_libro":"23","capitulo":"43","versiculo":"24","texto":"No inviertes dinero para comprar Mi caña aromática,  ni Me quemaste la grasa de tus sacrificios,  sino pusiste sobre Mí la carga de tus pecados, sobre Mi espalda tus maldades."},{"versiculo":"25","comprimido":[{"id_libro":"23","capitulo":"43","versiculo":"25","cita":"(Éxodo 23:21-21)","parteText":"Yo, Yo Soy   (YH) el que perdono tus transgresiones por amor a Mi Nombre; \"Nunca más Me acordaré de sus pecados y rebeliones\".","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":128,"parteFinal":""}]},{"id_libro":"23","capitulo":"43","versiculo":"26","texto":"Aduce tus razones si quieres ir a juicio; Argumenta ante el Tribunal si quieres justificarte."},{"id_libro":"23","capitulo":"43","versiculo":"27","texto":"Tu primer padre pecó contra Mí; Y tus maestros y líderes Me adversan."},{"id_libro":"23","capitulo":"43","versiculo":"28","texto":"Tus pastores profanaron Mi santuario y por estas cosas puse por anatema a Jacob y por oprobio a Israel."}]