[{"idTitulo":"1271","id_libro":"23","capitulo":"41","versiculo":"1","titulo":"El Rey y Mesías enviado por Yo Soy."},{"id_libro":"23","capitulo":"41","versiculo":"1","texto":"Escúchenme naciones y países del mundo; Acérquense que les voy a dar Mi Palabra; Porque vamos a entrar en juicio."},{"versiculo":"2","comprimido":[{"id_libro":"23","capitulo":"41","versiculo":"2","cita":"(2 Reyes 19:35)","parteText":"¿Quién llamó al Rey Justo, Quién lo llamó para el servicio de Yo Soy; Quién entregó delante de Él naciones,  y Lo hizo Rey de reyes; Para que con Su Espada los arrase y destruya como polvo,  como hojarasca que Su arco arrebata?","ibroCita":"12","capituloCita":"19","versiculoCitaInicial":"35","versiculoCitaFinal":"35","posicion":235},{"id_libro":"23","capitulo":"41","versiculo":"2","cita":"(Salmos 2:1)","parteText":"","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":235,"parteFinal":""}]},{"id_libro":"23","capitulo":"41","versiculo":"3","texto":"Los persiguió,  pasó en paz por camino por donde Sus pies nunca habían transitado."},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"41","versiculo":"4","cita":"(Revelaciones del Fin 1:11)","parteText":"¿Quién hizo y realizó esto? Yo Soy el único Dios y mantengo bajo control todo lo que pasa en el universo. Yo Soy el Primero y el Postrero.","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":142,"parteFinal":" "}]},{"id_libro":"23","capitulo":"41","versiculo":"5","texto":"Las naciones se llenaron de temor cuando vieron que se acerca el Mesías y Sus ejércitos. La tierra también tembló de un extremo a otro."},{"id_libro":"23","capitulo":"41","versiculo":"6","texto":"Cada uno ayuda a su compañero, y le infunde aliento a su hermano."},{"id_libro":"23","capitulo":"41","versiculo":"7","texto":"El carpintero anima al orfebre,  y el que martilla alienta al que golpea el yunque, y lo aupa diciendo:  Buena obra se lleva a cabo; Y todos contribuyen en la edificación y lo afirman."},{"versiculo":"8","comprimido":[{"id_libro":"23","capitulo":"41","versiculo":"8","cita":"(Hechos 1:1-1)","parteText":"Pero ahora escucha oh Israel, y ustedes hijos de Israel,  servidor Mío eres tú, a quien Yo escogí,  descendencia de Abraham Mi amigo.","ibroCita":"44","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":136,"parteFinal":""}]},{"id_libro":"23","capitulo":"41","versiculo":"9","texto":"Porque te llamé desde los confines de la tierra,  y de naciones lejanas te llamé,  y te dije:  Mi servidor eres tú; Te escogí,  y los he amado."},{"id_libro":"23","capitulo":"41","versiculo":"10","texto":"No temas,  porque Yo estoy contigo; No desmayes,  porque Yo Soy tu Dios que te esfuerzo; Siempre te ayudaré, y seré tu salvación con la Diestra de Mi Justicia."},{"id_libro":"23","capitulo":"41","versiculo":"11","texto":"He aquí que todos los que te resisten serán avergonzados y derrotados; Serán como nada y perecerán los que batallan contra ti."},{"id_libro":"23","capitulo":"41","versiculo":"12","texto":"Buscarás a los que tienen enemistad,  y dejarán de existir;  Serán como nada,  y como sino hubieran existido,  aquellos que te hacen la guerra."},{"id_libro":"23","capitulo":"41","versiculo":"13","texto":"Porque Yo Soy el que Soy Tu Dios,  quien te sostiene con la Diestra de Mi Justicia,  y te dice:  No temas, Yo te daré la victoria."},{"id_libro":"23","capitulo":"41","versiculo":"14","texto":"No temas, aunque te menosprecien Jacob,  oh ustedes los pocos de Israel; Yo Soy tu socorro,  dice el Todopoderoso; El Santo de Israel es tu Redentor."},{"id_libro":"23","capitulo":"41","versiculo":"15","texto":"Yo te he puesto por herramienta para separar el trigo de la paja,  trillo nuevo,  lleno de dientes; Trillarás montañas y los molerás,  y las colinas reducirás a hojarasca."},{"id_libro":"23","capitulo":"41","versiculo":"16","texto":"Los aventarás,  y los arrastrará el torbellino; Pero tú te regocijarás en Yo Soy,  te gloriarás en el Santo de Israel."},{"id_libro":"23","capitulo":"41","versiculo":"17","texto":"Los que reconocen Tu soberanía, los pobres en espíritu y sedientos claman por las aguas,  y no las hay; Seca está de sed su lengua; Yo Soy el que Soy los oiré, Yo Soy el Dios de Israel y no los desampararé."},{"id_libro":"23","capitulo":"41","versiculo":"18","texto":"En las altas cumbres abriré ríos,  y fuentes en medio de los valles; Abriré en el desierto estanques de aguas,  y manantiales de aguas en la tierra seca."},{"id_libro":"23","capitulo":"41","versiculo":"19","texto":"Plantaré en el desierto cedros,  acacias,  arrayanes y olivos; Sembraré en la soledad cipreses,  pinos y bojes juntamente,"},{"id_libro":"23","capitulo":"41","versiculo":"20","texto":"para que vean y conozcan,  y comprendan y entiendan todos,  que la Diestra de Yo Soy hace esto,  y que el Santo de Israel lo creó."},{"id_libro":"23","capitulo":"41","versiculo":"21","texto":"Yo Soy les dijo a las naciones: Yo Soy es el Rey de Israel. Vengan y argumenten. ¡Muestren lo que pueden hacer!."},{"id_libro":"23","capitulo":"41","versiculo":"22","texto":"Que se acerquen y nos digan lo que va a suceder. Dinos cómo fue el pasado y prestaremos atención; Anuncien el futuro y lo reconoceremos cuando llegue lo que ha de venir."},{"id_libro":"23","capitulo":"41","versiculo":"23","texto":"Anuncien las noticias de lo que ha de ser después,  para que sepamos que ustedes son dioses; Anuncien si nos viene algo malo o bueno,  para que tengamos algo que comentar,  y juntamente maravillarnos."},{"id_libro":"23","capitulo":"41","versiculo":"24","texto":"Pues ustedes no son nada,  y sus obras vanidad; Los que se les unan son abominación."},{"id_libro":"23","capitulo":"41","versiculo":"25","texto":"Yo he levantado a Uno,  y vendrá; Invocará Mi Nombre; Y pisoteará reinos y príncipes como lodo,  y como pisa el barro el alfarero."},{"versiculo":"26","comprimido":[{"id_libro":"23","capitulo":"41","versiculo":"26","cita":"(1 Timoteo 3:16-16)","parteText":"¿Quién Lo anunció con anticipación, para que lo supiéramos? ¿Quién Lo profetizó con anterioridad, para que admitiéramos que es verdad? Ninguno de ustedes Lo comprendió; Ciertamente no hay quien Lo enseñe y oiga Mi Palabra.","ibroCita":"54","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":233,"parteFinal":""}]},{"id_libro":"23","capitulo":"41","versiculo":"27","texto":"Yo Soy el Primero en anunciar las Nuevas Noticias a Sion; Y a Jerusalén le daré un Mensajero de Nuevas Noticias (Evangelio)."},{"id_libro":"23","capitulo":"41","versiculo":"28","texto":"Observé,  y no había ninguno interesado; Y pregunté sobre estas cosas,  y ninguno comprendió; Los confronté,  y no respondieron ni una palabra."},{"versiculo":"29","comprimido":[{"id_libro":"23","capitulo":"41","versiculo":"29","cita":"(Romanos 3:9-20)","parteText":"Pues, enseñan es vanidad,  y las obras de ellos son nada; Viento y vanidad son todas las naciones, absolutamente inútiles.","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"20","posicion":124,"parteFinal":""}]}]