[{"idTitulo":"1278","id_libro":"23","capitulo":"46","versiculo":"1","titulo":"La derrota de quienes adoran los dioses de Babel (Babilonia)."},{"id_libro":"23","capitulo":"46","versiculo":"1","texto":"Isaías continuó profetizando la Palabra de Yo Soy: Las imitaciones y símiles de dioses que profesan Asiria y Babel (Babilonia), Bel (Dios) y Nebo (Altísimo), se tambalean y caen, son cargas pesadas puestas sobre el lomo de la bestia."},{"id_libro":"23","capitulo":"46","versiculo":"2","texto":"Tanto las imitaciones como sus dueños se doblegan. Los dioses no pueden salvar a las naciones, y la gente de las naciones creyeron en vanidad; Juntos van a cautividad."},{"id_libro":"23","capitulo":"46","versiculo":"3","texto":"Oye,  oh casa de Judá,  y todo el resto de la casa de Israel,  los que son escogidos por Mí desde antes de la fundación de la tierra,  los que son Míos desde antes de nacer de matriz."},{"id_libro":"23","capitulo":"46","versiculo":"4","texto":"y seguiré haciendo lo mismo hasta que lleguen a viejos y se peinen las canas; Los formaré y los salvaré porque Yo Soy su creador."},{"id_libro":"23","capitulo":"46","versiculo":"5","texto":"¿A quién Me asemejan,  y Me igualan,  y Me comparan,  para buscar algo semejante?"},{"id_libro":"23","capitulo":"46","versiculo":"6","texto":"Hay quienes sacan el oro de sus riquezas y pesan la plata en la balanza de su prosperidad. Luego contratan peritos y artesanos para hacer imitaciones y casas de dioses se congregan, se postran y adoran."},{"id_libro":"23","capitulo":"46","versiculo":"7","texto":"Se lo echan sobre sus hombros,  lo llevan,  y lo colocan en su lugar; Allí cantan, hacen santuarios donde le gritan,  y tampoco responde,  ni los libra de la tribulación."},{"id_libro":"23","capitulo":"46","versiculo":"8","texto":"Acuérdense rebeldes de esto,  y tengan vergüenza; Salid de ellos,  prevaricadores."},{"id_libro":"23","capitulo":"46","versiculo":"9","texto":"recuerden todo lo que ha Israel le ha acontecido desde tiempos antiguos. Yo Soy tu Dios, y no hay otro; Y nada hay semejante a Mí,"},{"id_libro":"23","capitulo":"46","versiculo":"10","texto":"Yo desde el Principio les he anunciado el Fin; Y desde la antigüedad el porvenir; Que digo:  Mi Palabra permanecerá,  y haré todo Lo que quiero;"},{"id_libro":"23","capitulo":"46","versiculo":"11","texto":"Yo he llamado de Oriente a un rey llamado Ciro; Él vendrá desde lejos, como un ave de rapiña, y hará lo que Yo ordene. Tengo un plan, y haré que se cumpla. Juro que así será."},{"id_libro":"23","capitulo":"46","versiculo":"12","texto":"Óiganme,  duros de corazón,  que están lejos del Camino de Justicia:"},{"id_libro":"23","capitulo":"46","versiculo":"13","texto":"Haré que se acerque Mi Justicia; No se alejará,  y Mi salvación no se detendrá.  Y pondré salvación en Sion,  y Mi Gloria en Israel."}]