[{"idTitulo":"1273","id_libro":"23","capitulo":"44","versiculo":"1","titulo":"Israel Yo Soy nuestro Dios, es el único Dios."},{"id_libro":"23","capitulo":"44","versiculo":"1","texto":"Ahora pues,  oye,  Jacob,  servidor Mío,  y Tú Hijo de Israel,  a quien Yo escogí."},{"id_libro":"23","capitulo":"44","versiculo":"2","texto":"Así te dice Yo Soy,  Hacedor tuyo,  y el que te formó desde el vientre,  el cual te ayudará:  No temas,  servidor Mío Jacob,  y Tú,  Justo,  a quien Yo escogí."},{"id_libro":"23","capitulo":"44","versiculo":"3","texto":"Porque Yo derramaré aguas sobre el desierto,  y ríos sobre la tierra árida; Mi Espíritu derramaré sobre Tus hijos, les daré vida nueva y Mi bendición será sobre ellos;"},{"id_libro":"23","capitulo":"44","versiculo":"4","texto":"Y crecerán como hierba con riego; Y como árboles junto a corrientes de las aguas."},{"id_libro":"23","capitulo":"44","versiculo":"5","texto":"Uno dirá: Soy de Yo Soy; El otro invocará el Nombre del Dios de Jacob; Y otro llevará un compromiso sellado por la Diestra: Propiedad de Yo Soy; Y otros se darán cuenta que pertenecen a Israel."},{"versiculo":"6","comprimido":[{"id_libro":"23","capitulo":"44","versiculo":"6","cita":"(Revelaciones del Fin 1:8)","parteText":"Así dice la profecía de Yo Soy el Rey de Israel,  y Su Redentor: Yo Soy el Todopoderoso, Yo Soy el Principio,  y Yo Soy el Fin,","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":129,"parteFinal":"y aparte de Mí no existe un ser superior."}]},{"id_libro":"23","capitulo":"44","versiculo":"7","texto":"¿Y quién les profetizará lo venidero, y llevara a cabo lo planificado delante de Mí,  como hago Yo desde que establecí Mi pueblo desde la antiguedad?  Anúncienles lo que viene,  y lo que está por venir."},{"id_libro":"23","capitulo":"44","versiculo":"8","texto":"No teman,  ni anden amedrentados;   ¿Acaso no les anuncié desde la antigüedad Mis planes,  y les profeticé lo porvenir? Pues ustedes son Mis testigos.  No conocieron otro Dios sino Yo.  No hay otro en quien se puedan refugiar; No existe otro."},{"idTitulo":"1274","id_libro":"23","capitulo":"44","versiculo":"9","titulo":"Israel no te hagas imágenes para rendirles culto, y ponerlas en el lugar de tu Dios."},{"id_libro":"23","capitulo":"44","versiculo":"9","texto":"Ninguno que idolatre cosas creadas por imaginación humana está confiando en vanidades,  y lo más precioso de ellos para nada es provechoso; Y los idólatras ellos mismos son testigos de su propia confusión, que teniendo ojos no ven, ni comprenden."},{"id_libro":"23","capitulo":"44","versiculo":"10","texto":"¿Quién forma un ídolo,  o quién fundió una imagen para que le será útil? Para nada es útil?"},{"id_libro":"23","capitulo":"44","versiculo":"11","texto":"Pues todos sus adoradores serán avergonzados,  porque los artífices que los hacen son también seres humanos.  Todos ellos,  se presentarán, y cuando sean confrontados de su obstinación, se asombrarán,  y serán avergonzados."},{"id_libro":"23","capitulo":"44","versiculo":"12","texto":"Pasos para fabricar un dios: El herrero toma la tenaza,  trabaja en la candela el metal sobre las brasas,  le da forma a golpe de martillos,  y trabaja en la forma de la figura con la fuerza de sus manos; Pero luego tiene hambre,  y le falta energía; Tiene que beber y comer si no se desmaya."},{"id_libro":"23","capitulo":"44","versiculo":"13","texto":"El carpintero tiende la regla, talla sobre un bloque de madera y sobre él traza un diseño, trabaja con el cincel y el cepillo y le va dando forma deseada ya sea a semejanza de un ser humano hermoso y lo pone en un pedestal para postrarse luego ante él."},{"id_libro":"23","capitulo":"44","versiculo":"14","texto":"Derriba árboles de buena madera, escoge un ciprés o un roble; O siembra o planta pinos, que la lluvia los riega y hace crecer."},{"id_libro":"23","capitulo":"44","versiculo":"15","texto":"De él se sirve luego el ser humano para hacer fuego,  ya sea para calentarse; Enciende el horno,  y cuece panes; Y se hace además un dios,  y lo adora; Fabrica un ídolo,  y se arrodilla delante de él."},{"id_libro":"23","capitulo":"44","versiculo":"16","texto":"Parte del leño quema en el fuego; Con parte de él asa la carne,  prepara un asado,  y se sacia; Después se calienta en la chimenea,  y dice:   ¡Oh!  mi hogar se mantiene en calor en tiempos de invierno;"},{"id_libro":"23","capitulo":"44","versiculo":"17","texto":"Y hace del sobrante un dios,  un ídolo suyo; Se postra delante de él,  lo adora,  y le ruega diciendo: Ayúdame, protégeme, intercede y líbrame,  porque mi dios eres tú."},{"id_libro":"23","capitulo":"44","versiculo":"18","texto":"¡Hijos de desobediencia e ignorancia! Acaso teniendo ojos, ¿los cierran para no ver?; Acaso teniendo razonamiento, ¡No pueden reflexionar en sus corazones para comprender?"},{"id_libro":"23","capitulo":"44","versiculo":"19","texto":"Ninguno piensa y se pregunta a si mismo: ¿Lo que hago tiene algún sentido o no comprendo que parte del árbol quemé en el fuego,  y sobre sus brasas cocí pan,  asé carne,  y la comí? ¿Y ahora estoy adorando a un simple pedazo de madera?   ¿Me postraré delante de un tronco de árbol?"},{"id_libro":"23","capitulo":"44","versiculo":"20","texto":"Esta gente ilusa se alimenta de cenizas; Confía en objetos que no pueden ayudarlo en absoluto. Sin embargo, en su ignorancia supina, no es capaz de preguntarse: Este ídolo que tengo en la mano, ¿no será una mentira?."},{"idTitulo":"1275","id_libro":"23","capitulo":"44","versiculo":"21","titulo":"Israel: Yo Soy tu Dios, te ha perdonado tus pecados."},{"id_libro":"23","capitulo":"44","versiculo":"21","texto":"Acuérdate de estas cosas,  oh Jacob,  e Israel,  porque Mi servidor eres.  Yo te instruí, te formé,  servidor mío eres tú;  Israel,  no me olvides."},{"id_libro":"23","capitulo":"44","versiculo":"22","texto":"Yo desaparecí como una nube tus rebeliones,  y como neblina tus pecados; Vuelve al Camino,  porque Yo te  he rescatado."},{"id_libro":"23","capitulo":"44","versiculo":"23","texto":"En los cielos cantan de júbilo,  porque Yo Soy te redimió; Los abismos gritan con fuerte voz; Prorrumpa la naturaleza en alabanzas; Fieras, bosques y todo árbol que en él está; Porque Yo Soy ha rescatado a Jacob,  y ha revelado Su Gloria a Israel."},{"id_libro":"23","capitulo":"44","versiculo":"24","texto":"Así ha profetizado Yo Soy,  tu Redentor,  que te formó desde el vientre:  Yo Soy el que Soy (YHWH), el Todopoderoso,  que extiendo los cielos y afirmo la tierra, y no necesito la ayuda de ninguno de ustedes;"},{"id_libro":"23","capitulo":"44","versiculo":"25","texto":"Cuando hablan los adivinos y falsos profetas, no permito que se cumpla lo que ellos te anuncian; Demuestro que los sabios no tienen razón, y convierto en vanidades y tonterías la sabiduría de los seres humanos."},{"id_libro":"23","capitulo":"44","versiculo":"26","texto":"Yo Soy el que Soy (YHWH) que confirma la Palabra a Sus servidores, Y hace que se cumpla los propósitos que anuncia a Sus mensajeros; El que dice a YaHrushalem (Jerusalén): Será habitada; Y a los muros de la Ciudad: Serán reedificados; Y a Su Templo: Levantaré."},{"id_libro":"23","capitulo":"44","versiculo":"27","texto":"Y si le dice al abismo: Ya basta, dejará de existir;"},{"id_libro":"23","capitulo":"44","versiculo":"28","texto":"Ahora afirma: \"El Mesías es Mi Pastor, y dará cumplimiento a Mi Palabra; Ordenará que YaHrushalem (Jerusalén) sea Morada; Los muros reconstruidos; Y que desde los cimientos el Templo sea levantado”. Y así lo hará Ciro."}]