[{"idTitulo":"1299","id_libro":"23","capitulo":"59","versiculo":"1","titulo":"Hijos de maldad hay dentro del pueblo de Israel."},{"id_libro":"23","capitulo":"59","versiculo":"1","texto":"¿Oye Israel, ustedes que creen, que Mis manos están paralizadas para hacer justicia? ¿O que Mis oídos ya no oyen?"},{"id_libro":"23","capitulo":"59","versiculo":"2","texto":"Pero sus iniquidades han creado un abismo entre ustedes y el Dios Santo de Israel,  y el pecado de ustedes ha hecho que los halla abandonado y desvíe la mirada para no ver y Sus oídos para no oír."},{"id_libro":"23","capitulo":"59","versiculo":"3","texto":"Porque las manos de ustedes son para iniquidad y están manchadas de sangre; Predican mentiras y se engañan ustedes mismos."},{"id_libro":"23","capitulo":"59","versiculo":"4","texto":"No hay quien ore e intervenga por la rectitud,  ni quien juzgue por la verdad; Creen en la vanidad de este mundo,  y actuan con astucias; Conciben maldad,  y dan a luz el pecado."},{"id_libro":"23","capitulo":"59","versiculo":"5","texto":"Incuban huevos de serpiente,  y tejen trampas como las telas de arañas; El que se alimenta de vanidades morirá;  y si los cobija saldrán víboras."},{"id_libro":"23","capitulo":"59","versiculo":"6","texto":"Sus telas no servirán para vestirse de justicia,  ni sus obras le servirán de apariencia; Pues sus obras son obras de iniquidad,  y obra de codicia y rapiña es lo que hay en sus manos."},{"id_libro":"23","capitulo":"59","versiculo":"7","texto":"Sus pies corren al mal,  se apresuran para condenar al inocente; Sus pensamientos, sus palabras y acciones son iniquidad; Para Quebrantar Mí Ley y producir tristezas son sus pasos."},{"id_libro":"23","capitulo":"59","versiculo":"8","texto":"Y no conocieron el Camino del perdón, paz y reconciliación,  ni hay justicia en sus senderos; Sus veredas son torcidas; Cualquiera que por ellas ande,  no conocerá la Redención."},{"idTitulo":"1300","id_libro":"23","capitulo":"59","versiculo":"9","titulo":"Confesamos nuestros pecados."},{"versiculo":"9","comprimido":[{"id_libro":"23","capitulo":"59","versiculo":"9","cita":"(Mateo 6:23)","parteText":"Por estas acciones se alejó de nosotros Su Justicia,  y no nos alcanzó nuestra rectitud; Esperábamos Su Luz,  y estamos en tinieblas; Salvación y andamos en prisiones de oscuridad.","ibroCita":"40","capituloCita":"6","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":184,"parteFinal":""}]},{"id_libro":"23","capitulo":"59","versiculo":"10","texto":"Andamos palpando la pared como ciegos,  y teniendo ojos caminamos a tientas; Tropezamos a mediodía como si fuera de noche; Estamos en lugares oscuros como cadáveres en su tumba."},{"id_libro":"23","capitulo":"59","versiculo":"11","texto":"Nos las pasamos gruñendo como osos nuestras desgracias y zureamos como palomos dando lástima; Esperamos Su Justicia y no llega; Salvación,  y se aleja de nosotros."},{"id_libro":"23","capitulo":"59","versiculo":"12","texto":"Porque nuestras rebeliones se han multiplicado delante de Usted,  y nuestros pecados dan testimonio contra nosotros mismos; Porque nuestras iniquidades siempre nos acompañan,  y reconocemos nuestros pecados:"},{"id_libro":"23","capitulo":"59","versiculo":"13","texto":"El quebrantar sus mandamientos y ser hipócritas contra Yo Soy, nos hace apartar de nuestro Dios; El hablar mal del prójimo y calumniar, demuestra nuestra rebelión; Meditar en maldad los corazones y declarar palabras de engaño."},{"id_libro":"23","capitulo":"59","versiculo":"14","texto":"Y la justicia ha sido despreciada,  y la honestidad está distante; Porque la verdad no fue predicada en las plazas,  y la equidad no vino con ella."},{"id_libro":"23","capitulo":"59","versiculo":"15","texto":"El que practica la verdad lo apartan,  y el que adversa el mal es vilipendiado y puesto en prisión; Y lo vio Yo Soy,  y desagradó a sus ojos,  porque la injusticia reinaba en su pueblo."},{"idTitulo":"1301","id_libro":"23","capitulo":"59","versiculo":"16","titulo":"Yo Soy revela Su Justicia."},{"id_libro":"23","capitulo":"59","versiculo":"16","texto":"Y se asombró que no había ningún ser humano que intercediera. Por eso Su Diestra vendrá a salvarlos; Manifestará Su propia Justicia y Poder."},{"versiculo":"17","comprimido":[{"id_libro":"23","capitulo":"59","versiculo":"17","cita":"(Efesios 6:11)","parteText":"Pues se vistió de Justicia como una coraza; Se puso un yelmo o casco de protección y salvación en su Cabeza; Se vistió con la armadura","ibroCita":"49","capituloCita":"6","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":138,"parteFinal":"de indignación e ira; Y se cubrió de amor con un manto carmesí,"}]},{"id_libro":"23","capitulo":"59","versiculo":"18","texto":"Él viene para dar a cada quien la retribución y pago de sus hechos; Unos para justicia y otros para ira; El dará el pago a todas las naciones."},{"id_libro":"23","capitulo":"59","versiculo":"19","texto":"Y Lo honrarán en todas las naciones desde el norte al sur y desde oriente al occidente el Nombre de Yo Soy y Su Gloria; Porque vendrá el enemigo como río,  mas el Espíritu de Yo Soy levantará bandera contra él."},{"id_libro":"23","capitulo":"59","versiculo":"20","texto":"Y vendrá el Redentor a Sion, a los que se arrepientan y se devuelvan de la iniquidad en Jacob,  dice Yo Soy Dios de Israel."},{"id_libro":"23","capitulo":"59","versiculo":"21","texto":"Y Yo hago un Pacto con ustedes: Les doy Mi Palabra y Mi Espíritu y nunca se apartarán de ustedes ni de sus descendientes dice Yo Soy,  desde ahora y para siempre."}]