[{"idTitulo":"1291","id_libro":"23","capitulo":"56","versiculo":"1","titulo":"Premio a los que esperan en el Pacto de Yo Soy."},{"id_libro":"23","capitulo":"56","versiculo":"1","texto":"Así dice Yo Soy por medio del profeta Isaías: Sean justos e imparciales con todos, hagan lo es bueno y correcto; Porque cercana está para venir Mi salvación,  y Mi Justicia para darse a conocer."},{"id_libro":"23","capitulo":"56","versiculo":"2","texto":"Bienaventurado el ser humano que así actúa, y se mantiene firme en sus convicciones de Mi Palabra; El que permanece en Paz (Shalom) y guarda el Reposo (Shabbat) el día que lo ordené sin profanarlo; Y se abstiene de hacer el mal."},{"id_libro":"23","capitulo":"56","versiculo":"3","texto":"Si un extranjero acepta el llamado de Yo Soy, no tiene por qué decir: “Dios nunca me recibirá como un israelita”. Y el hombre que no puede tener hijos tampoco debe decir: “Yo parezco un árbol seco\"."},{"id_libro":"23","capitulo":"56","versiculo":"4","texto":"Porque así dice Yo Soy:  A los eunucos que guarden Mi día de reposo (Shabbat),  y obedezcan lo que Yo ordeno,  y se mantienen firmes en Mi Pacto,"},{"id_libro":"23","capitulo":"56","versiculo":"5","texto":"Yo les daré lugar en Mi Casa y dentro de Mis muros,  y Yo les daré algo mejor que tener hijos e hijas: Haré que sus nombres queden grabado para la perpetuidad."},{"id_libro":"23","capitulo":"56","versiculo":"6","texto":"Y a los hijos extranjeros que aceptaron Mi llamado para servirme,  y que amen el Nombre de Yo Soy para ser sus servidores; Y a todos los que guarden el día de reposo (Shabbat) para no profanarlo,  y abracen Mi Pacto,"},{"id_libro":"23","capitulo":"56","versiculo":"7","texto":"Yo los guiaré a Mi santo monte,  y los recrearé en Mi Casa de oración; Sus holocaustos y sus sacrificios serán aceptos sobre Mi altar; Porque Mi Casa será llamada Casa de oración para todas las naciones."},{"id_libro":"23","capitulo":"56","versiculo":"8","texto":"Dice Yo Soy el Señor,  el que reúne a los dispersos de Israel: Aún atraeré a otro rebaño también, además de Mi pueblo Israel para que todos sean uno."},{"idTitulo":"1292","id_libro":"23","capitulo":"56","versiculo":"9","titulo":"Dios censura a los pastores del rebaño."},{"id_libro":"23","capitulo":"56","versiculo":"9","texto":"Bestia del mundo, naciones extranjeras,  todas las fieras salvajes,  vengan a devorar al rebaño."},{"id_libro":"23","capitulo":"56","versiculo":"10","texto":"Los atalayas de Mi pueblo son ciegos,  todos ellos ignorantes; Todos ellos callan, como perros mudos,  no pueden ladrar;  soñolientos, andan echados, adormecidos."},{"id_libro":"23","capitulo":"56","versiculo":"11","texto":"Y esos lobos feroces son insaciables; Y los pastores y dirigentes de mi rebaño ignorantes que no comprenden ni razonan; Todos ellos siguen sus propios intereses,  cada uno busca su propio provecho,  cada uno persigue sus ganancias."},{"id_libro":"23","capitulo":"56","versiculo":"12","texto":"Vengan,  dicen, hagamos banquetes con vino; Tropiezan ebrios de sidra; Y dicen: mañana será de fiestas como hoy,  o mucho más abundante."}]