[{"idTitulo":"1287","id_libro":"23","capitulo":"54","versiculo":"1","titulo":"Sion tu Esposo te ama y espera."},{"versiculo":"1","comprimido":[{"id_libro":"23","capitulo":"54","versiculo":"1","cita":"(En el Principio 3:15)","parteText":"Isaías profetizó la Palabra de Yo Soy diciendo: Sion: Tú que eres estéril y no has podido tener hijos, pues gózate y grita de alegría, entona salmos y canciones alegres, porque tu Dios dice: Sion como mujer abandonada, tendrás más hijos que la mujer casada.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":265},{"id_libro":"23","capitulo":"54","versiculo":"1","cita":"(Revelaciones del Fin 12:2)","parteText":"","ibroCita":"66","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":265,"parteFinal":""}]},{"id_libro":"23","capitulo":"54","versiculo":"2","texto":"Nación de Israel, agranda tu Ciudad, extiende los muros y las torres de vigías de los atalayas, porque te vas a extender de un extremo al otro de la tierra. "},{"id_libro":"23","capitulo":"54","versiculo":"3","texto":"Tus hijos conquistarán muchas naciones y gentiles ocuparán la Ciudad que ahora está arruinada."},{"id_libro":"23","capitulo":"54","versiculo":"4","texto":"No temas,  pues no vivirás en la confusión; Y nunca más serás avergonzada,  sino que te olvidarás de la afrenta de tu juventud por ser estéril, ni de las tristezas de tu repudio tendrás más recuerdos."},{"id_libro":"23","capitulo":"54","versiculo":"5","texto":"Pues tu Creador oh Sion será tu Esposo; ¡el Señor de los Ejércitos Celestiales Su Nombre es Yo Soy! Él es tu Redentor, el Santo de Israel, el Dios de toda la tierra."},{"id_libro":"23","capitulo":"54","versiculo":"6","texto":"Porque como a mujer abandonada y triste de espíritu te llamó Yo Soy,  y como a la esposa de la juventud que es repudiada,  dijo el Dios tuyo."},{"id_libro":"23","capitulo":"54","versiculo":"7","texto":"Por un breve momento te abandoné,  pero te recogeré con gran amor y misericordia."},{"id_libro":"23","capitulo":"54","versiculo":"8","texto":"Con un poco de ira escondí Mi rostro de ti por un momento; Pero con misericordia eterna tendré compasión de ti,  dijo Yo Soy tu Redentor."},{"idTitulo":"1288","id_libro":"23","capitulo":"54","versiculo":"9","titulo":"El amor de Yo Soy a Sion es eterno."},{"id_libro":"23","capitulo":"54","versiculo":"9","texto":"Porque así como en los días de Noé,  cuando juré que nunca más las aguas del diluvio pasarían sobre la tierra; Así he jurado que no desataré Mi ira contra ti,  ni irás a juicio."},{"id_libro":"23","capitulo":"54","versiculo":"10","texto":"Porque los montes se moverán,  y las montañas temblarán,  pero no se apartará de ti Mi misericordia,  ni el Pacto de Mi Redención o Paz se quebrantará,  dice Yo Soy,  el que te ama Sion."},{"idTitulo":"1289","id_libro":"23","capitulo":"54","versiculo":"11","titulo":"La Nueva YaHrushalem, cual Novia vístete de Justicia."},{"id_libro":"23","capitulo":"54","versiculo":"11","texto":"Ciudad de YaHrushalem (Jerusalén), ahora estás oprimida y atormentada, y no hay nadie que te consuele. Pero Yo te construiré de toda clase de piedras preciosas, tus cimientos y tus muros, tus torres y tus puertas."},{"id_libro":"23","capitulo":"54","versiculo":"12","texto":"Tus ventanas pondré de piedras preciosas,  tus puertas de perlas,  y toda tu muralla de piedras preciosas."},{"id_libro":"23","capitulo":"54","versiculo":"13","texto":"Y todos serán enseñados por el Maestro: Yo Soy estará con nosotros; Y dará Paz y Reconciliación a tus hijos."},{"id_libro":"23","capitulo":"54","versiculo":"14","texto":"En Justicia serás establecida; Estarás a salvo del Opresor,  porque no temerás,  y el terror no se acercará a ti."},{"id_libro":"23","capitulo":"54","versiculo":"15","texto":"Si alguno conspirara contra ti, Yo no Lo ordené; Y el que contra ti conspire, tú lo vencerás pues Mi poder está en ti."},{"id_libro":"23","capitulo":"54","versiculo":"16","texto":"Yo he creado al herrero que trabaja sobre el fuego al rojo vivo para forjar las armas apropiadas para su obra; Y también Yo he creado al destructor para destruir."},{"id_libro":"23","capitulo":"54","versiculo":"17","texto":"Ninguna arma forjada contra ti prosperará,  y callarás la lengua del acusador que se levante contra ti en el Juicio.  Esta es la heredad de los servidores de Yo Soy,  y su victoria y salvación de Mí vendrá,  dice Yo Soy."}]