[{"idTitulo":"1210","id_libro":"23","capitulo":"5","versiculo":"1","titulo":"Parábola de la Viña de Yo Soy."},{"id_libro":"23","capitulo":"5","versiculo":"1","texto":"Ahora cantaré por mi Amado, el amor de mi Amigo por su Viña.  Tenía mi Amigo una Viña en una ladera fértil."},{"id_libro":"23","capitulo":"5","versiculo":"2","texto":"La había cercado y despedregado y plantado de vides escogidas; Había edificado en medio de ella una torre de atalaya, e hizo también en ella un lagar; Y esperaba que produjera uvas de calidad,  y dio uvas silvestres y de muy mala calidad."},{"id_libro":"23","capitulo":"5","versiculo":"3","texto":"Ahora,  pues, pueblo de Jerusalén y pastores de Judá,  juzguen ustedes entre Mí y Mi Viña."},{"id_libro":"23","capitulo":"5","versiculo":"4","texto":"¿Qué más podía hacer por amor a Mi Viña,  que Yo no haya hecho por ella?   ¿Cómo,  esperando Yo que diera uvas de calidad,  ha dado uvas agrias, silvestres y de muy mala calidad?"},{"id_libro":"23","capitulo":"5","versiculo":"5","texto":"Pues les mostraré, ahora lo que haré Yo a Mi Viña:  Le quitaré su vallado,  y será arrasada; Aportillaré su cerca,  y será pisoteada."},{"id_libro":"23","capitulo":"5","versiculo":"6","texto":"Haré que quede desierta; No será podada ni cavada,  y crecerán el cardo y los espinos; Tendrán hambre y sed pues aun a las nubes mandaré que no derramen lluvia sobre Ella."},{"id_libro":"23","capitulo":"5","versiculo":"7","texto":"Ciertamente la Viña de Yo Soy de los ejércitos es la Nación de Israel,  y los seres humanos de Judá Su Siembra anhelada.  Esperaba en Mi Ley justicia y encuentro vileza; Personas bondadosas,  y hallo clamor y llanto por la maldad."},{"idTitulo":"1211","id_libro":"23","capitulo":"5","versiculo":"8","titulo":"Ayes contra los impíos del Pacto."},{"id_libro":"23","capitulo":"5","versiculo":"8","texto":"¡Ay de los que aprovechan para adquirir heredades y suman casa tras heredades hasta ser dueños de todo!   ¿Habitarán ustedes solos en Israel?"},{"id_libro":"23","capitulo":"5","versiculo":"9","texto":"Yo Soy de los ejércitos, me ha dicho que las muchas casas han de quedar asoladas,  sin que nadie las habite ya sean palacios y hermosas heredades."},{"id_libro":"23","capitulo":"5","versiculo":"10","texto":"Sembrarán hectáreas de uvas y producirán un barril,  y sacos de semillas producirá un saco de trigo."},{"id_libro":"23","capitulo":"5","versiculo":"11","texto":"¡Ay de los que amanecen y siguen embriagándose; Que les es indiferente si es de dia o de noche para seguir en sus borracheras."},{"versiculo":"12","comprimido":[{"id_libro":"23","capitulo":"5","versiculo":"12","cita":"(Lucas 7:30)","parteText":"Y en sus banquetes hay arpas, liras,  tamboriles,  flautas y vino,  y son indiferentes a la Palabra de Yo Soy,  ni les interesan Sus planes.","ibroCita":"42","capituloCita":"7","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":140,"parteFinal":""}]},{"id_libro":"23","capitulo":"5","versiculo":"13","texto":"Por tanto,  mi pueblo fue llevado cautivo,  porque no tuvo conocimiento; Y pasó de ser próspero a tener hambre,  y su multitud se secó de sed."},{"id_libro":"23","capitulo":"5","versiculo":"14","texto":"Por eso ensanchó su interior el seol,  y cual serpiente abrió sus fauces para devorar; Y allá descenderán los ricos y pobres que vivían en placeres y deleites, desinteresados en el juicio de Dios a su pueblo."},{"id_libro":"23","capitulo":"5","versiculo":"15","texto":"La nación será juzgada, todos los orgullosos y prepotentes serán humillados,  y bajarán la cabeza los altivos."},{"id_libro":"23","capitulo":"5","versiculo":"16","texto":"Pero Yo Soy de los ejércitos será exaltado en juicio,  y el Dios Santo será santificado con justicia."},{"id_libro":"23","capitulo":"5","versiculo":"17","texto":"Y los corderos serán apacentados según su costumbre; Y extranjeros pastarán sus ganados en los campos desolados de los ricos."},{"id_libro":"23","capitulo":"5","versiculo":"18","texto":"¡Ay de los que están atados a la iniquidad con cuerdas de vanidad,  y al pecado como con coyundas de carreta,"},{"id_libro":"23","capitulo":"5","versiculo":"19","texto":"los cuales afirman: Declaramos sus promesas, amén que se cumpla ya, esperamos en Él,  y que sea pronto, acércate,  y declara el consejo del Santo de Israel,  para que lo sepamos!"},{"id_libro":"23","capitulo":"5","versiculo":"20","texto":"¡Ay de los que a lo malo dicen bueno,  y a lo bueno malo; De los que que no diferencian la luz de las tinieblas,  y de las tinieblas la luz; Que convierten lo amargo por dulce,  y lo dulce por amargo!"},{"id_libro":"23","capitulo":"5","versiculo":"21","texto":"¡Ay de los \"sabios\" en su propia opinión,  y de los que son \"inteligentes\" según sus propios pensamientos!"},{"id_libro":"23","capitulo":"5","versiculo":"22","texto":"¡Ay de los que son campeones para beber vino,  y héroes para mezclar bebidas alcohólicas; "},{"id_libro":"23","capitulo":"5","versiculo":"23","texto":"Los que justifican al que se burla de Mi Palabra mediante sobornos,  y al íntegro le arrebatan su derecho!"},{"id_libro":"23","capitulo":"5","versiculo":"24","texto":"Por tanto,  como el fuego consume la paja,  y al pasto seco lo consume la llama,  así será el árbol cuyas raíces están podridas,  y su flor se marchitará y se reducirá a polvo; Porque desecharon la Ley de Yo Soy de los ejércitos,  y abominaron la Palabra del Santo de Israel."},{"idTitulo":"1212","id_libro":"23","capitulo":"5","versiculo":"25","titulo":"La ira de Yo Soy contra el pueblo de Su Pacto."},{"id_libro":"23","capitulo":"5","versiculo":"25","texto":"Por esta causa se encendió la ira de Yo Soy contra el pueblo de Su Pacto,  y Su Diestra afiló contra él,  y lo hirió; Y se estremecieron los montes,  y sus cadáveres fueron arrojados en medio de las calles de Jerusalén.  Con todo esto no ha cesado su furor,  sino que todavía su Diestra hace Justicia."},{"id_libro":"23","capitulo":"5","versiculo":"26","texto":"Alzará bandera para llamar a naciones lejanas,  y silbará al país que está en el otro extremo; Y acudirá pronto y velozmente."},{"id_libro":"23","capitulo":"5","versiculo":"27","texto":"No habrá entre ellos cansados,  ni quien tropiece; Ninguno se dormirá,  ni tendrán flojera; A ninguno se le desatará el cinturón de sus uniformes, ni se le romperá la correa de sus calzados."},{"id_libro":"23","capitulo":"5","versiculo":"28","texto":"Sus flechas estarán afiladas,  y todos sus arcos pulidos; Los cascos de sus caballos parecerán como de pedernal,  y las ruedas de sus carros como torbellino."},{"id_libro":"23","capitulo":"5","versiculo":"29","texto":"Su rugido será como de león, rugirá a manera de fieras,  crujirán los dientes,  y destrozarán la presa; La arrastrará con ímpetu y nadie se la arrebatará."},{"id_libro":"23","capitulo":"5","versiculo":"30","texto":"Y rugirá sobre Israel en aquel día como bramido del mar; Entonces si se mira hacia la tierra, habrá tinieblas y tribulación, pues los cielos se oscurecerán, no habrá luz del sol."}]