[{"idTitulo":"1296","id_libro":"23","capitulo":"58","versiculo":"1","titulo":"Israel ayuna para vanidades, para contiendas y debates doctrinales respecto a la Ley."},{"id_libro":"23","capitulo":"58","versiculo":"1","texto":"Yo Soy le dijo a Isaías: ¡Grita bien fuerte, grita sin temor, anuncia Mi Palabra como shofar, como trompeta! ¡Reprende a Mi pueblo Israel, a causa de sus desobediencias y de todos sus pecados!"},{"id_libro":"23","capitulo":"58","versiculo":"2","texto":"Que Me buscan cada día,  y quieren conocer Mi Camino,  como gente que hubiese hecho justicia,  y que no hubiese dejado la Ley de su Dios; Me piden que los favorezca para acercarse a Dios."},{"id_libro":"23","capitulo":"58","versiculo":"3","texto":"¿Por qué,  dicen,  ayunamos,  y ni se enteró; Humillamos nuestras almas,  y no se dio cuenta? Pues que en el día de ayuno buscan sus propios intereses egoístas,  y son implacables con quienes comparten con ustedes."},{"id_libro":"23","capitulo":"58","versiculo":"4","texto":"Para contender, y debatir la Escritura dejando enemistades es que ayunan y para imponerse por fuerza inicuamente; No ayunen para vanidades,  para que sus oraciones sean oídas en los cielos."},{"id_libro":"23","capitulo":"58","versiculo":"5","texto":"¿Acaso el ayuno que Yo escogí es ser visto por los demás,  que pase el día con su rostro de afligido el ser humano,  que incline su cabeza como junco,  y haga una cama de luto y de ceniza?   ¿Llamarán esto ayuno,  y el día agradable a Dios?"},{"idTitulo":"1297","id_libro":"23","capitulo":"58","versiculo":"6","titulo":"El ayuno que agrada a Yo Soy."},{"id_libro":"23","capitulo":"58","versiculo":"6","texto":"¿No es más bien el ayuno que Yo enseñé, que retomen fuerzas para desatar las ligaduras de impiedad,  soltar las cargas de opresión,  y perdonar aquellos que han faltado y que rompan todo yugo de maldad?"},{"id_libro":"23","capitulo":"58","versiculo":"7","texto":"¿No es que compartas tu pan con el hambriento,  y a los pobres errantes albergues en casa; Que cuando veas al desnudo,  lo vistas,  y no te escondas de tu hermano que te pide ayuda?"},{"id_libro":"23","capitulo":"58","versiculo":"8","texto":"Entonces nacerá la Luz como el alba de un nuevo día,  y tu salvación se dejará ver pronto; E irá tu Justicia delante de ti,  y la Gloria de Yo Soy será tu Protector."},{"id_libro":"23","capitulo":"58","versiculo":"9","texto":"Entonces orarás,  y Te oirá Yo Soy; Clamarás,  y dirá Él: Aquí estoy.  Siempre y cuando quites la prepotencia de creerte superior ante los demás, Y estar condenando a tus hermanos y el hablar necedades;"},{"id_libro":"23","capitulo":"58","versiculo":"10","texto":"Y si dieres tu pan al hambriento,  y saciares al alma afligida,  en las tinieblas nacerá tu luz,  y tu oscuridad será como la luz del mediodía."},{"id_libro":"23","capitulo":"58","versiculo":"11","texto":"Yo Soy es tu Pastor para siempre,  y cuando tengas sed Él saciará tu alma,  y dará vigor a tus huesos; Y serás como huerto regado por manantiales de agua,  y como jardín de riego,  cuyas aguas nunca faltan."},{"id_libro":"23","capitulo":"58","versiculo":"12","texto":"Y tus hijos edificarán las ruinas antiguas; Echarán los cimientos de las generaciones venideras,  y serás llamado reparador de muros y puertas,  restaurador del Camino por donde han de andar."},{"idTitulo":"1298","id_libro":"23","capitulo":"58","versiculo":"13","titulo":"Israel el Día de Reposo se acerca."},{"id_libro":"23","capitulo":"58","versiculo":"13","texto":"Anhela y reverencia el Día del Perdón y Paz,  de hacer tu voluntad en Mi Día Santo,  y lo llames banquete glorioso para Yo Soy; Y afirmas que Lo veneras andando en tus propios planes, sin comprender Mi voluntad, sino practicando tus propias enseñanzas,"},{"id_libro":"23","capitulo":"58","versiculo":"14","texto":"Pero si buscas Mi revelación y gozo en Mi Palabra; Y Yo te haré estar en el Reino sobre las alturas de la tierra,  y te daré a comer Pan de vida, la heredad de Israel tu padre; Porque la Palabra de Yo Soy Lo ha declarado."}]