[{"idTitulo":"1284","id_libro":"23","capitulo":"50","versiculo":"1","titulo":"¿Acaso los abandoné? Por las maldades y adulterios tu Madre y ustedes fueron desechados."},{"id_libro":"23","capitulo":"50","versiculo":"1","texto":"Así dice Yo Soy:   ¿Si Yo fuí el que abandoné a tu madre sin motivo alguno, donde está el documento que lo certifique? Y si Yo los abandoné por deudas a mis acreedores, donde está aquel que lo afirma? Por sus maldades y perversidades fueron desechados ustedes y por infiel y adúltera fue despedida su madre."},{"id_libro":"23","capitulo":"50","versiculo":"2","texto":"¿Es acaso Mi hogar? Por qué cuando llego,  no hallo a nadie,  y cuando llamo,  nadie responde?   ¿Acaso Me han cortado Mi mano para no rescatarlos?   ¿Me redujeron el poder para salvarlos? O ignoran que con Mi reprensión hago secar el mar; Convierto los ríos en desierto; Y los peces perecen por falta de agua."},{"id_libro":"23","capitulo":"50","versiculo":"3","texto":"Visto de oscuridad los cielos,  y hago como una tela de luto su cubierta."},{"id_libro":"23","capitulo":"50","versiculo":"4","texto":"Yo Soy mi Dios me ha dado Su Palabra de sabiduría,  para revelarle ánimo al cansado; Me despierta día tras día mi oído y cada mañana para que oiga Su Revelación."},{"id_libro":"23","capitulo":"50","versiculo":"5","texto":"Yo Soy el Señor Me abrió el oído para escuchar Su Palabra; Y Yo no fui rebelde,  ni Me volví atrás."},{"versiculo":"6","comprimido":[{"id_libro":"23","capitulo":"50","versiculo":"6","cita":"(Mateo 27:30)","parteText":"Ofrecí mi Cuerpo a los que Te adversaban,  y Mi faz a los que Te odian y Mis mejillas a los que mesaban la barba; No bajé Mi rostro a las injurias y esputos, la saliva escurre por Mi cara.","ibroCita":"40","capituloCita":"27","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":190,"parteFinal":""}]},{"id_libro":"23","capitulo":"50","versiculo":"7","texto":"Porque Yo Soy Mi Dios Me hará Justicia,  por tanto no Me avergoncé; Por eso puse Mi rostro como Su Roca; Y sé que no seré avergonzado."},{"id_libro":"23","capitulo":"50","versiculo":"8","texto":"Cerca está de Mí el que Me salva;   ¿quién contenderá conmigo? Vayamos al Tribunal de Juicio.   ¿Quién adversa Mi causa? Me encontrará de frente."},{"versiculo":"9","comprimido":[{"id_libro":"23","capitulo":"50","versiculo":"9","cita":"(Hebreos 1:11)","parteText":"Si Yo Soy Mi Dios está conmigo;   ¿Quién podrá hacerme frente? Todos ellos se envejecerán como ropa de vestir,  serán comidos por la polilla.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":147,"parteFinal":""}]},{"id_libro":"23","capitulo":"50","versiculo":"10","texto":"¿Quién hay entre ustedes que teme a Yo Soy,  y oye la Palabra de Su Servidor?  El que anda en tinieblas y es iluminado,  confíe en el Nombre de Yo Soy,  y crea en el único Dios."},{"id_libro":"23","capitulo":"50","versiculo":"11","texto":"Pero ustedes andan alumbrados por sus propios conciencias, afirman ser luz y no ven el Camino por las tinieblas. Mi Diestra los afrontará y en lamentaciones perecerán. "}]