[{"idTitulo":"1286","id_libro":"23","capitulo":"52","versiculo":"1","titulo":"La Promesa del Restaurador de Sion."},{"id_libro":"23","capitulo":"52","versiculo":"1","texto":"El profeta Isaías continuó declarando la Palabra de Yo Soy diciendo: Sion: Levántate, despiértate tu que duermes, vístete de Novia,  oh Sion;  vístete tu ropa hermosa,  oh Jerusalén,  ciudad santa; Porque nunca más entrará a ti gente extraña e incircuncisos ni inmundos."},{"id_libro":"23","capitulo":"52","versiculo":"2","texto":"Levántate del piso, sacúdete del polvo; Y siéntate en el trono,  Jerusalén; Quita las ataduras de tu cuello,  cautiva hija de Sion."},{"id_libro":"23","capitulo":"52","versiculo":"3","texto":"Porque así dice Yo Soy:  De gratis fueron vendidos; Por tanto,  sin dinero serán rescatados."},{"id_libro":"23","capitulo":"52","versiculo":"4","texto":"Porque así dijo Yo Soy el Señor:  Mi pueblo descendió a Egipto en tiempo pasado,  para residir allá,  y Babel (Babilonia) lo apresó sin razón."},{"id_libro":"23","capitulo":"52","versiculo":"5","texto":"Y ahora  ¿qué hago aquí en Sion? dice Yo Soy. Ya que Mi pueblo es llevado injustamente a Babilonia, y los que los lideran,  los humillan,  dice Yo Soy,  y donde continuamente es blasfemado Mi Nombre todo el día."},{"id_libro":"23","capitulo":"52","versiculo":"6","texto":"Por tanto, Mi pueblo sabrá Mi Nombre por esta causa en aquel Día; Porque Yo Soy el mismo que hablo que estaré presente con ustedes."},{"id_libro":"23","capitulo":"52","versiculo":"7","texto":" ¡Cuán hermosos son los pies de los que anuncian la Reconciliación y Paz, los que anuncian las Nuevas Noticias de la Gracia que publica salvación,  del que dice a Sion:   ¡Yo Soy tu Dios reina!"},{"versiculo":"8","comprimido":[{"id_libro":"23","capitulo":"52","versiculo":"8","cita":"(Mateo 21:5-5)","parteText":"¡Voz de tus atalayas! Gritarán en alta voz, todos darán voces de júbilo; Porque sus propios ojos verán que Yo Soy entra a Jerusalén.","ibroCita":"40","capituloCita":"21","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":138,"parteFinal":""}]},{"id_libro":"23","capitulo":"52","versiculo":"9","texto":"Canten alabanzas,  alegrénse todos, ruinas de Jerusalén; Porque Yo Soy ha consolado a Su pueblo,  a Jerusalén ha redimido."},{"id_libro":"23","capitulo":"52","versiculo":"10","texto":"Yo Soy ha revelado Su Diestra ante los ojos de todas las naciones,  y todos los confines de la tierra verán al Salvador el Dios nuestro."},{"id_libro":"23","capitulo":"52","versiculo":"11","texto":"Apártense,  apártense,  salgan de ahí,  no toquen las inmundicias,  salgan de en medio de Babilonia (Babel-Confusión); Bautícense y laven los vasos y utensilios de Yo Soy."},{"id_libro":"23","capitulo":"52","versiculo":"12","texto":"Porque no saldrán a persecución, ni andarán huyendo; Porque Yo Soy irá delante de ustedes,  y los reunira el Dios de Israel."},{"id_libro":"23","capitulo":"52","versiculo":"13","texto":"He aquí que Mi Siervo triunfará, será levantado y exaltado,  y será puesto muy en alto."},{"versiculo":"14","comprimido":[{"id_libro":"23","capitulo":"52","versiculo":"14","cita":"(Mateo 27:30-30)","parteText":"Las gentes de las naciones quedarán asombradas, cuando vean de tal manera como Te desfiguraron el rostro sin misericordia.","ibroCita":"40","capituloCita":"27","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":123,"parteFinal":""}]},{"versiculo":"15","comprimido":[{"id_libro":"23","capitulo":"52","versiculo":"15","cita":"(Romanos 15:21-21)","parteText":"así asombrará Él a muchas naciones; Los reyes cerrarán ante Él la boca,  porque verán lo que nunca les fue contado,  y comprenderán lo que jamás habían oído.","ibroCita":"45","capituloCita":"15","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":167,"parteFinal":""}]}]