[{"idTitulo":"1290","id_libro":"23","capitulo":"55","versiculo":"1","titulo":"Misericordia para todos por la Promesa de David."},{"id_libro":"23","capitulo":"55","versiculo":"1","texto":"Vengan a Mí todos los sedientos:  Vengan a tomar Agua de la Roca; Y los pobres que no tienen dinero,  vengan,  compren y coman.  Vengan y compren sin dinero y sin precio, Vino y Leche."},{"id_libro":"23","capitulo":"55","versiculo":"2","texto":"¿Por qué gastan el dinero en lo que no es Pan,  y su esfuerzo laboral en lo que no sacia?  Óiganme atentamente,  y coman del bien,  y se gozará su alma con banquetes."},{"id_libro":"23","capitulo":"55","versiculo":"3","texto":"Inclinen sus oídos,  y vengan a Mí; Óiganme,  y vivirán sus almas; Y haré con ustedes Pacto eterno,  las misericordias firmes a Mí Hijo David."},{"id_libro":"23","capitulo":"55","versiculo":"4","texto":"Yo lo di por Testigo a los países,  por Autoridad y por Maestro a las naciones."},{"id_libro":"23","capitulo":"55","versiculo":"5","texto":"Llamarás a gente que no conociste,  y las gentes de las naciones que no Te conocieron correrán a Ti,  por causa de Yo Soy Tu Dios,  y del Santo de Israel que Te ha glorificado."},{"id_libro":"23","capitulo":"55","versiculo":"6","texto":"Busquen a Yo Soy mientras puede ser hallado,  llámenlo en tanto que está cercano."},{"id_libro":"23","capitulo":"55","versiculo":"7","texto":"Deje el impío e irreverente su sendero,  y el falso religioso sus pensamientos de iniquidad,  y regrese al Camino de Yo Soy, Él tendrá de ti misericordia,  y al Dios nuestro,  el cual será amplio en perdonar."},{"versiculo":"8","comprimido":[{"id_libro":"23","capitulo":"55","versiculo":"8","cita":"(Hechos 8:10)","parteText":"Oh irreverente y necio, Mis pensamientos no tienen nada que ver con lo que piensas por Mí,  ni sus pasos tienen que ver con Mi Camino,  dice Yo Soy.","ibroCita":"44","capituloCita":"8","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":149},{"id_libro":"23","capitulo":"55","versiculo":"8","cita":"(Juan 16:2)","parteText":"","ibroCita":"43","capituloCita":"16","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":149,"parteFinal":""}]},{"id_libro":"23","capitulo":"55","versiculo":"9","texto":"Como la altura de los cielos a la tierra,  así es Mi Camino más alto y sublime que sus pasos; Y Mi Palabra y Mis pensamientos más que las de ustedes."},{"id_libro":"23","capitulo":"55","versiculo":"10","texto":"Porque como desciende de los cielos la lluvia y la nieve,  y no vuelve a subir, hasta que riega la tierra,  y la hace germinar y producir,  y produce fruto al que siembra,  y pan y semilla para comer y repartir,"},{"id_libro":"23","capitulo":"55","versiculo":"11","texto":"así será Mi Palabra que sale de Mi boca; No volverá a Mí vacía,  sino que hará lo que Yo ordeno,  y recogeré fruto en aquello para que Lo envié."},{"id_libro":"23","capitulo":"55","versiculo":"12","texto":"Porque con gozo saldrán de Babel (Babilonia-Confusión); Y Redimidos regresarán a Sion; Las montañas y colinas y toda la creación cantarán ante la manifestación de Mis hijos; Y todos los árboles del campo darán palmadas de alegría."},{"id_libro":"23","capitulo":"55","versiculo":"13","texto":"En lugar de espinos crecerá el trigo,  y en lugar de la ortiga darán sus frutos; Y serán a Yo Soy por señal que nunca será borrada."}]