[{"idTitulo":"205","id_libro":"23","capitulo":"53","versiculo":"1","titulo":"El Cordero que Yo Soy se ha provisto, para redencion de Su Pueblo."},{"id_libro":"23","capitulo":"53","versiculo":"1","texto":"Señor: ¿Quién ha creído a las Nuevas Noticias?   ¿Y quién es el bienaventurado que se le ha revelado la Diestra de Yo Soy?"},{"id_libro":"23","capitulo":"53","versiculo":"2","texto":"Creció Su Hijo delante de Él como un tierno tallo en tierra estéril; No había en Él hermosura o majestad como para que externamente Lo valoráramos. "},{"versiculo":"3","comprimido":[{"id_libro":"23","capitulo":"53","versiculo":"3","cita":"(Marcos 1:13-13)","parteText":"Todos Lo despreciamos, todos Lo rechazamos, un Varón invicto en batallas que sufrió mucho, experimentado en necesidades y quebrantos; Sus hermanos cuando Lo veían, volteaban el rostro para otro lado; No Lo tomamos en cuenta,  y no Lo estimamos.","ibroCita":"41","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":247,"parteFinal":""}]},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"53","versiculo":"4","cita":"(Mateo 8:17-17)","parteText":"Ciertamente llevó Él nuestras enfermedades,  y sufrió el castigo que por el pecado merecíamos nosotros; Y nosotros nos imaginamos que Dios Lo estaba castigando, Lo estaba azotando por Sus pecados, que Sus necesidades y sufrimientos eran juicios por Sus acciones.","ibroCita":"40","capituloCita":"8","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":266,"parteFinal":""}]},{"id_libro":"23","capitulo":"53","versiculo":"5","texto":"Mas Él, fue herido por nuestra rebelión,  molido por nuestras iniquidades; El castigo que merecíamos pagar nosotros para tener paz con Su Dios y Padre, lo pagó Él, y por Sus heridas fuimos reconciliados."},{"id_libro":"23","capitulo":"53","versiculo":"6","texto":"Todos nosotros nos descarriamos como ovejas, dejamos el Camino de Dios para escoger el que consideramos que nos favorece. cada quien hizo lo que quería, mas Yo Soy Su Dios y Padre cargó en Él, el pecado de todos nosotros."},{"versiculo":"7","comprimido":[{"id_libro":"23","capitulo":"53","versiculo":"7","cita":"(Marcos 14:61-61)","parteText":"Angustiado Él,  y afligido, aceptó Su condición y ni abrió Su boca para lamentarse;","ibroCita":"41","capituloCita":"14","versiculoCitaInicial":"61","versiculoCitaFinal":"61","posicion":87},{"id_libro":"23","capitulo":"53","versiculo":"7","cita":"(Juan 1:29)","parteText":"Como Cordero fue llevado al matadero,","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":129,"parteFinal":""}]},{"versiculo":"8","comprimido":[{"id_libro":"23","capitulo":"53","versiculo":"8","cita":"(Hechos 8:32-32)","parteText":"fue hecho     preso y condenado injustamente a muerte; Y ni les importó si tenía hijos. ¿Quién lo defendió?  Porque fue eliminado de la Tierra de sus hermanos, los seres humanos para callarlo; Y por la rebelión de Su pueblo dio la vida.","ibroCita":"44","capituloCita":"8","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":243,"parteFinal":" "}]},{"id_libro":"23","capitulo":"53","versiculo":"9","texto":"Y decidieron condenarlo a muerte junto con los inícuos; Mas con los ricos será Tu sepultura; Aunque nunca hizo maldad,  ni hubo mentiras en Su boca."},{"id_libro":"23","capitulo":"53","versiculo":"10","texto":"Todo esto formaba parte del plan de Dios, Él decidió redimir las culpas de sus hermanos y vino como expiación ante este mundo adverso, por eso sufrió. Pero cuando haya expiado a Sus hijos verá cuanta descendencia redimió. Vivirá eternamente, pues la voluntad de Dios en Su Diestra fue satisfecha."},{"versiculo":"11","comprimido":[{"id_libro":"23","capitulo":"53","versiculo":"11","cita":"(Mateo 3:17-17)","parteText":"Verá el fruto de la aflicción de Su alma,  y quedará gozoso;","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":64,"parteFinal":"Por Su conocimiento justificará Mi Siervo Justo a muchos,  y llevará las iniquidades de ellos."}]},{"id_libro":"23","capitulo":"53","versiculo":"12","texto":"Por tanto, Yo Le daré poder y honor,  y por Su amor y valentía Su lugar es con los victoriosos; Por cuanto dio Su vida hasta la muerte,  y fue tratado como los pecadores, habiendo Él llevado el pecado de muchos, e intercedido por los transgresores."}]