[{"idTitulo":"1293","id_libro":"23","capitulo":"57","versiculo":"1","titulo":"Mueren los rectos en la Tierra y los hijos de este mundo no los consideran."},{"id_libro":"23","capitulo":"57","versiculo":"1","texto":"Pero ven que al honesto es acusado injustamente,  y no hay quien reflexione en ello; Y los piadosos son presos,  y no hay quien entienda que al morir el justo descansa de la aflicción y afrenta de este mundo."},{"id_libro":"23","capitulo":"57","versiculo":"2","texto":"Pues los que andan por el Camino de la Justicia descansarán en paz cuando mueran."},{"idTitulo":"1294","id_libro":"23","capitulo":"57","versiculo":"3","titulo":"Israel crea y busca dioses como las gentes de las naciones."},{"id_libro":"23","capitulo":"57","versiculo":"3","texto":"¡Pero ustedes, vengan acá, hijos de la ramera y de la hechicera! dice Yo Soy el Santo de Sion."},{"id_libro":"23","capitulo":"57","versiculo":"4","texto":"¿De quién creen que se burlan?   ¿A quién pretenden despreciar?   ¿No son todos ustedes hijos de rebeldía,  generación hipócrita y mentirosa,"},{"id_libro":"23","capitulo":"57","versiculo":"5","texto":"que arden en lujurias escondidos detrás de todo árbol frondoso ¿y allí crees que no los veo? Y vienen a presentar sus hijos los hijos de sus adulterios en sacrificio por los peñascos de los valles."},{"id_libro":"23","capitulo":"57","versiculo":"6","texto":"Ustedes, los israelitas, prefieren ir a las piedras lisas del arroyo para adorar; Ante ellas les han llevado ofrendas de vino y ofrecen presentes. Y después de todo esto, ¿no habré de castigar todas estas cosas?"},{"id_libro":"23","capitulo":"57","versiculo":"7","texto":"Oh adúltera sobre el monte alto y empinado pusiste tu cama; Hasta allí también te encumbraste para ser infiel."},{"id_libro":"23","capitulo":"57","versiculo":"8","texto":"Y tras cerrar la puerta ocultaste a tus amantes, te olvidaste de Mí, y adulteraste; Hiciste alianza con tus amantes y amaste la vanidad."},{"id_libro":"23","capitulo":"57","versiculo":"9","texto":"Has ido a tu dios con perfumes y aceites; Has enviado tus embajadores al foso y te has degradado hasta la profundidad del seol."},{"id_libro":"23","capitulo":"57","versiculo":"10","texto":"Andan cansados de tanto buscar dioses, pero no reconociste que todo era vanidad. Tenías a la mano la codicia, y por eso,  no te desalentaste."},{"id_libro":"23","capitulo":"57","versiculo":"11","texto":"¿Quiénes son esos dioses que tanto le temen? ¡Les tienen temor a lo creado antes que al Creador? ¿Por eso Me han mentido y se han olvidado de Mí y de Mí Palabra? ¿Cuándo Me abandonaron Yo permanecía callado y nunca Me temieron así?"},{"id_libro":"23","capitulo":"57","versiculo":"12","texto":"Yo publicaré tu Justicia, pues tus obras no te aprovecharán."},{"id_libro":"23","capitulo":"57","versiculo":"13","texto":"Cuando clames,  que te libren tus falsos dioses; Todos ellos con un soplo desaparecerán; Mas el que en Mí cree recibirá la tierra por heredad,  y vivirá en Mi Santa Ciudad."},{"idTitulo":"1295","id_libro":"23","capitulo":"57","versiculo":"14","titulo":"No contenderá Yo Soy para siempre con la humanidad."},{"id_libro":"23","capitulo":"57","versiculo":"14","texto":"Y dirá:  Allanen,  allanen; El Camino está limpio, los tropiezos han sido quitados para que pase Mi pueblo."},{"id_libro":"23","capitulo":"57","versiculo":"15","texto":"Porque así dice el Alto y Sublime,  el que habita la eternidad,  y cuyo Nombre es Yo Soy:  Yo habito en los cielos y en santidad,  y con el ser humano quebrantado y humilde de espíritu,  para hacer vivir el espíritu de los afligidos de este mundo,  y para vivificar el corazón de los que anhelan el Reino de su Dios."},{"id_libro":"23","capitulo":"57","versiculo":"16","texto":"Porque no contenderé para siempre,  ni para siempre manifestaré Mi ira con el mundo; Pues si lo estuviera, moriría toda la humanidad, sí, todas las almas que he creado."},{"id_libro":"23","capitulo":"57","versiculo":"17","texto":"Por la iniquidad de la humanidad y a Mi pueblo lo herí por su codicia,  escondí Mi rostro y Me indigné; Y él siguió rebelde en la necedad de su corazón."},{"id_libro":"23","capitulo":"57","versiculo":"18","texto":"He visto su rebeldía; Pero lo sanaré,  y lo pastorearé,  y le daré Reposo a sus afligidos;"},{"id_libro":"23","capitulo":"57","versiculo":"19","texto":"Yo Soy producirá frutos y hará la Paz, tanto al que está cerca como al lejano,  dice Yo Soy; Y lo sanaré."},{"id_libro":"23","capitulo":"57","versiculo":"20","texto":"Pero los que se burlaron de Mi santidad son como el mar en tempestad,  que no aceptan Mi Paz y Perdón,  y sus aguas son de cieno y lodo."},{"id_libro":"23","capitulo":"57","versiculo":"21","texto":"No entrarán en Mi Reposo,  dijo Mi Dios,  para los que hacen impiedad."}]