[{"idTitulo":"1285","id_libro":"23","capitulo":"51","versiculo":"1","titulo":"Salvación para Sion."},{"versiculo":"1","comprimido":[{"id_libro":"23","capitulo":"51","versiculo":"1","cita":"(Hebreos 12:2-2)","parteText":"Oye Israel; Los que aman las virtudes y valores, los que buscan a Yo Soy; Miren a la Roca","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":89},{"id_libro":"23","capitulo":"51","versiculo":"1","cita":"(Hebreos 12:22-2)","parteText":"","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"22","versiculoCitaFinal":"2","posicion":89,"parteFinal":"que los ha llamado,  y mediten del foso de donde fueron arrancados."}]},{"id_libro":"23","capitulo":"51","versiculo":"2","texto":"Miren el ejemplo de Mi amigo y el padre de todos ustedes,  y a Sara su madre; Porque cuando no era más que uno solo lo llamé,  y le revelé el bien y lo multipliqué."},{"id_libro":"23","capitulo":"51","versiculo":"3","texto":"Ciertamente Yo Soy es el Consolador de Sion; Los consolará, la dejaron arruinada,  y cambiará su desierto en paraíso,  y su soledad en el Eden de Yo Soy; Se hallará en ella alegría y gozo,  alabanza y voces de canto."},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"51","versiculo":"4","cita":"(Hebreos 12:2)","parteText":"Pongan los ojos en Mí,","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":23,"parteFinal":"pueblo Mío,  y óiganme,  nación Mía; Porque de Mí saldrá la Ley,  y Mi Justicia para Luz de las naciones."}]},{"id_libro":"23","capitulo":"51","versiculo":"5","texto":"Cercana está Mi Justicia,  ha salido Mi salvación,  y Mi Diestra juzgará a las naciones; A Mí Me esperan las naciones de la tierra,  y en Mi Diestra ponen su esperanza."},{"id_libro":"23","capitulo":"51","versiculo":"6","texto":"Miren a los cielos y miren abajo a la tierra; Porque los cielos serán deshechos como humo,  y la tierra se envejecerá como ropa de vestir,  y de la misma manera perecerán sus moradores; Pero Mi salvación será para siempre, Mi Justicia permanecerá para siempre."},{"id_libro":"23","capitulo":"51","versiculo":"7","texto":"Escúchenme ustedes pueblo Mío que conocen la verdad,  pueblo en cuyo corazón está Mi Ley.  No teman desprecios de los seres humanos,  ni se desanimen o se acobarden por sus calumnias y ultrajes."},{"id_libro":"23","capitulo":"51","versiculo":"8","texto":"Porque como a vestidura los comerá la polilla,  como a lana los comerá el gusano; Pero Mi Justicia permanecerá perpetuamente,  y Mi salvación por siglos de siglos."},{"id_libro":"23","capitulo":"51","versiculo":"9","texto":"Despierta,  despierta,  vístete de poder,  oh Diestra de Yo Soy; Despierta como en el tiempo antiguo,  en los siglos pasados.   ¿No es Usted el que nos sacó de esclavitud de Egipto,  y el que enfrentó a la serpiente?"},{"id_libro":"23","capitulo":"51","versiculo":"10","texto":"¿No es Usted el que secó el mar, que separó las aguas del gran abismo; El que transformó las profundidades del mar en Camino para que pasaran los redimidos?"},{"id_libro":"23","capitulo":"51","versiculo":"11","texto":"Ciertamente volverán los redimidos de Yo Soy; Vendrán a Sion cantando,  y gozo perpetuo habrá sobre sus cabezas; Tendrán gozo y alegría,  y el dolor y el gemido no existirán."},{"id_libro":"23","capitulo":"51","versiculo":"12","texto":"Israel: Yo Soy su Consolador.   ¿Quién eres tú para que tengas temor del ser humano,  que es mortal; Y de la descendencia de Adán, que es como heno?"},{"id_libro":"23","capitulo":"51","versiculo":"13","texto":"Y ya te has olvidado de Yo Soy tu Hacedor,  que extendió los cielos y fundó la tierra; No teman al enemigo que con furia quiere destruirlos. ¿Pero en dónde está el furor del opresor?"},{"id_libro":"23","capitulo":"51","versiculo":"14","texto":"Pronto serán libertados los cautivos; No morirán en la mazmorra,  ni le faltará su pan."},{"id_libro":"23","capitulo":"51","versiculo":"15","texto":"Porque Yo Soy el que Soy (YHWH),  que agito el mar y hago rugir sus ondas, el Todopoderoso, Su Nombre es Yo Soy (YH)."},{"id_libro":"23","capitulo":"51","versiculo":"16","texto":"Y en tu boca he puesto Mi Palabra,  y con la sombra de Mi Diestra te cubrí, Yo que extendí los cielos y eché los cimientos de la tierra; Ahora te digo Sion:  Pueblo Mío eres tú."},{"id_libro":"23","capitulo":"51","versiculo":"17","texto":"Despierta,  despierta, ponte firme,  oh Jerusalén, tu que bebiste de la Diestra de Yo Soy la copa de Su ira; Porque el cáliz de juicio bebiste hasta la última gota."},{"versiculo":"18","comprimido":[{"id_libro":"23","capitulo":"51","versiculo":"18","cita":"(Ezequiel 22:30-30)","parteText":"De tantos hijos que dio a luz,  no hay quien la guíe; No hay ni siquiera uno de los que criaste, que te tome de la mano.","ibroCita":"26","capituloCita":"22","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":121},{"id_libro":"23","capitulo":"51","versiculo":"18","cita":"(Isaías 51:16-16)","parteText":"","ibroCita":"23","capituloCita":"51","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":121},{"id_libro":"23","capitulo":"51","versiculo":"18","cita":"(Isaías 59:16-16)","parteText":"","ibroCita":"23","capituloCita":"59","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":121},{"id_libro":"23","capitulo":"51","versiculo":"18","cita":"(Nehemías 1:3-4)","parteText":"","ibroCita":"16","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"4","posicion":121,"parteFinal":""}]},{"id_libro":"23","capitulo":"51","versiculo":"19","texto":"Estas dos cosas te han acontecido: Asolamiento y quebrantamiento; Te saquearon y contaminaron tu Pan y tu Agua. ¿Quién tendrá misericordia de ti?   ¿Quién te consolará?"},{"versiculo":"20","comprimido":[{"id_libro":"23","capitulo":"51","versiculo":"20","cita":"(2 Tesalonicenses 2:3-3)","parteText":"Tus hijos perdieron la fe","ibroCita":"53","capituloCita":"2","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":25},{"id_libro":"23","capitulo":"51","versiculo":"20","cita":"(Filipenses 4:8-8)","parteText":"","ibroCita":"50","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":25},{"id_libro":"23","capitulo":"51","versiculo":"20","cita":"(Juan 5:38-38)","parteText":"","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":25,"parteFinal":", encerrados en si mismos como antílope en la red, traspasados de la ira del Señor, del juicio del Dios tuyo."}]},{"id_libro":"23","capitulo":"51","versiculo":"21","texto":"Oye,  pues ahora esto, Israel: Que has bebido toda la copa,  y no de vino."},{"id_libro":"23","capitulo":"51","versiculo":"22","texto":"Así dice Yo Soy tu Señor,  y tu Dios,  el cual aboga por su pueblo: He quitado de tu mano la copa del juicio de Dios,  los sedimentos del cáliz de mi ira; Nunca más lo beberás."},{"id_libro":"23","capitulo":"51","versiculo":"23","texto":"Y beberán la copa de ira tus angustiadores, los que dijeron a tu alma: Humíllate y ustedes obedecieron, y ellos los pisotearon."}]