[{"idTitulo":"1303","id_libro":"23","capitulo":"61","versiculo":"1","titulo":"Yo Soy anuncia Nuevas Noticias de Salvación para Israel."},{"id_libro":"23","capitulo":"61","versiculo":"1","texto":"Yo Soy profetiza a Israel por boca de Isaías diciendo: El Espíritu de Yo Soy el Señor está sobre Mí,  porque Me ha enviado como el Mesías; Para anunciar las Buenas Noticias a los abatidos y pobres espirituales del reino,  a sanar a los heridos de corazón,  a decretar libertad a los esclavos y abrir los ojos a los ciegos; A poner en libertad a los oprimidos de este mundo."},{"id_libro":"23","capitulo":"61","versiculo":"2","texto":"Anunciar el Día de Reposo (Shabbat) y de Paz (Shalom) de Yo Soy; Y del Día de la ira y venganza contra los perversos adversarios del Dios nuestro; A consolar a todos los que sufren;"},{"idTitulo":"2840","id_libro":"23","capitulo":"61","versiculo":"3","titulo":"El Rey de Justicia (Melquisedec) ordenará sacerdotes y príncipes llamados de las naciones que pastorearán a Sion."},{"id_libro":"23","capitulo":"61","versiculo":"3","texto":"A ordenar que a los afligidos de Sion se les dé gloria en lugar de ceniza,  óleo de gozo en lugar de lágrimas,  manto de alegría en lugar del espíritu angustiado; Y serán llamados Árbol del bien, siembra de Yo Soy,  para Su Gloria."},{"id_libro":"23","capitulo":"61","versiculo":"4","texto":"Reedificarán ustedes la Senda antigua para los moradores de YaHrushalem (Jerusalén), reconstruirán la Ciudad que dejaron en ruinas las generaciones pasadas,  y levantarán las murallas y restaurarán las puertas."},{"versiculo":"5","comprimido":[{"id_libro":"23","capitulo":"61","versiculo":"5","cita":"(Gálatas 2:3-3)","parteText":"Y se presentarán extranjeros y apacentarán las ovejas,  y los hijos de las naciones serán sus labradores y sus viñadores.","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":125,"parteFinal":""}]},{"versiculo":"6","comprimido":[{"id_libro":"23","capitulo":"61","versiculo":"6","cita":"(Isaías 66:21-21)","parteText":"Y ustedes serán llamados sacerdotes de Yo Soy,  ministros de nuestro Dios serán llamados;","ibroCita":"23","capituloCita":"66","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":91},{"id_libro":"23","capitulo":"61","versiculo":"6","cita":"(Revelaciones del Fin 5:10-10)","parteText":"","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":91,"parteFinal":"Las naciones traerán sus riquezas y presentes y se adornarán con los tesoros de ellas."}]},{"id_libro":"23","capitulo":"61","versiculo":"7","texto":"Porque ustedes han tenido que sufrir el doble de lo que se merecían, y los han llenado de vergüenza y de insultos; Por lo cual en su Nación poseerán doble honra,  y tendrán perpetuo gozo."},{"id_libro":"23","capitulo":"61","versiculo":"8","texto":"Porque Yo Soy el que Soy amante del derecho,  aborrecedor de la corrupción en tiempos de aflicción; Por tanto, los redimiré con amor y haré con ellos Pacto perpetuo."},{"id_libro":"23","capitulo":"61","versiculo":"9","texto":"Y la descendencia de ellos será conocida entre las naciones,  y sus hijos en medio de los pueblos; Todos los que los vean,  reconocerán que son hijos del Bendito de Yo Soy."},{"id_libro":"23","capitulo":"61","versiculo":"10","texto":"En gran manera me gozaré en Yo Soy,  mi alma se alegrará en mi Dios; Porque me cubrió con vestiduras blancas de salvación,  me cubrió de manto de Justicia,  como a novia me atavió,  y como a novia adornada con sus joyas."},{"id_libro":"23","capitulo":"61","versiculo":"11","texto":"Porque así como de la tierra brotan las semillas, y en la siembras nacen las plantas, así Yo Soy hará brotar Su Justicia y alabanza entre todas las naciones."}]