[{"idTitulo":"1314","id_libro":"23","capitulo":"66","versiculo":"1","titulo":"Los ojos de Yo Soy están sobre los humildes en espíritu que honran la Palabra del Dios de Israel."},{"id_libro":"23","capitulo":"66","versiculo":"1","texto":"Yo Soy dice así: El cielo es Mi trono,  y la tierra el estrado de Mis pies;   ¿Dónde está la Casa que Me han de edificar,  y dónde el lugar de Mi Morada?"},{"id_libro":"23","capitulo":"66","versiculo":"2","texto":"Mi Diestra hizo todas las cosas,  y así todas estas cosas fueron hechas por Mi Palabra,  dice Yo Soy; Pero miraré a aquel que pregunta por Mí o es humilde de espíritu,  y que teme y honra Mi Palabra."},{"versiculo":"3","comprimido":[{"id_libro":"23","capitulo":"66","versiculo":"3","cita":"(Juan 1:47-47)","parteText":"Pero hay dentro de Israel personas que se presentan al altar ofreciendo un toro en sacrificio, y después sale y asesina al prójimo. Hay entre los israelitas los que sacrifican una oveja y también van y ofrecen a los ídolos un perro. Hay en los israelitas quienes presentan ofrendas de cereales y luego cometen abominación ofreciendo a los ídolos sangre de cerdos. Hay en los israelitas los que dicen honrarme al ofrecerme incienso y luego se postran ante un madero o yeso. Estas personas que están dentro de Mi pueblo no tienen Mí Ley, hacen lo que les venga a su imaginación, porque así lo han decidido;","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"47","versiculoCitaFinal":"47","posicion":614},{"id_libro":"23","capitulo":"66","versiculo":"3","cita":"(Revelaciones del Fin 3:9-9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":614,"parteFinal":""}]},{"id_libro":"23","capitulo":"66","versiculo":"4","texto":"también Yo he decidido para ellos su destino,  y traeré sobre ellos lo que temen, por las contaminaciones a Mi pueblo;  porque los llamé,  y no quisieron dar fruto; Les hablé,  y no quisieron oirme,  sino que hicieron abominaciones delante de Mis ojos,  y escogieron lo que Me desagrada."},{"idTitulo":"1315","id_libro":"23","capitulo":"66","versiculo":"5","titulo":"La Nueva YaHrushalem (Jerusalén)."},{"id_libro":"23","capitulo":"66","versiculo":"5","texto":"Oiga Israel, ustedes los que tiemblan ante Mi Palabra para no desagradarme: Sus hermanos que los aborrecen,  y los expulsan de sus círculos por causa de Mi Nombre, y dicen hipócritamente: a Dios nosotros glorificamos.  Pero Él se les revelará para alegría de ustedes,  y ellos serán avergonzados."},{"id_libro":"23","capitulo":"66","versiculo":"6","texto":"Una voz como de trompeta sale de la Ciudad, una voz que procede del Templo; Es la Palabra de Yo Soy que retribuye, que da el pago a los enemigos."},{"id_libro":"23","capitulo":"66","versiculo":"7","texto":"Sion ha dado Luz un Varón antes que tuviera dolores de parto."},{"id_libro":"23","capitulo":"66","versiculo":"8","texto":"¿Quién ha oído las Nuevas Noticias? ¿Quién ha visto algo semejante? Una nación no nace en un solo Día. Un pueblo no surge de repente. Pues Sion tuvo a sus hijos antes de los dolores de parto."},{"id_libro":"23","capitulo":"66","versiculo":"9","texto":"Yo que doy vida,   ¿no haré nacer?  dice Yo Soy.  Yo que hago engendrar,   ¿impediré el dar luz?  dice tu Dios."},{"id_libro":"23","capitulo":"66","versiculo":"10","texto":"Alégrense con la Nueva Jerusalén,  y gócense con ella,  todos los que la aman; Salten de júbilo con ella,  todos los que lloraban por lo que ella padecía."},{"versiculo":"11","comprimido":[{"id_libro":"23","capitulo":"66","versiculo":"11","cita":"(En el Principio 3:15)","parteText":"Y Ella, como una Madre, los amamantará y consolará hasta que queden satisfechos; Se deleitarán con el resplandor de Su Gloria.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":129,"parteFinal":""}]},{"id_libro":"23","capitulo":"66","versiculo":"12","texto":"Porque así dice Yo Soy: Yo extiendo sobre Ella paz como un río,  y la gloria de las naciones como torrente que se desborda; Y mamarán,  y en los brazos seán cargados,  y sobre las rodillas serán mimados."},{"id_libro":"23","capitulo":"66","versiculo":"13","texto":"Como aquel a quien consuela su madre,  así los consolaré Yo a ustedes,  y en la Nueva Jerusalén hallarán consuelo."},{"id_libro":"23","capitulo":"66","versiculo":"14","texto":"Y cuando vean todo esto, el corazón se les llenará de gozo; Nacerán de nuevo. Porque Dios mostrará la Diestra de Su poder entre Sus servidores y Su ira contra Sus enemigos."},{"id_libro":"23","capitulo":"66","versiculo":"15","texto":"Porque Yo Soy vendrá con fuego,  y sus caballos de guerra como torbellinos,  para descargar Su ira con furor,  y Su juicio será con llama de fuego."},{"id_libro":"23","capitulo":"66","versiculo":"16","texto":"Porque Yo Soy juzgará con fuego y con su Espada a todos los seres humanos; Y los muertos en Yo Soy serán levantados."},{"versiculo":"17","comprimido":[{"id_libro":"23","capitulo":"66","versiculo":"17","cita":"(Revelaciones del Fin 22:12-12)","parteText":"Los que se santifican y los que se purifican, y los que andan en inmundicias,  juntamente serán todos cortados y perecerán junto con sus acciones y hechos,  dice Yo Soy.","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":171,"parteFinal":""}]},{"id_libro":"23","capitulo":"66","versiculo":"18","texto":"Porque Yo conozco sus obras y sus pensamientos; Tiempo vendrá para juntar a todas las naciones y lenguas; Y vendrán,  y verán Mi Gloria."},{"id_libro":"23","capitulo":"66","versiculo":"19","texto":"Y pondré entre ellos Mi Sello,  y de los escapados los enviaré a las naciones, a las costas lejanas a los gentiles que no oyeron de Mí,  ni vieron Mi Gloria; Y publicarán Mi Gloria entre las naciones."},{"id_libro":"23","capitulo":"66","versiculo":"20","texto":"Y traerán a todos sus hermanos de entre todas las naciones,  por ofrenda a Yo Soy,  en naves, vendrán a Mi santa Ciudad de YaHrushalem (Jerusalén),  dice Yo Soy, de tal modo como los hijos de Israel traen las ofrendas en vasijas limpias al Templo de Yo Soy."},{"idTitulo":"2841","id_libro":"23","capitulo":"66","versiculo":"21","titulo":"El Rey de Justicia (Melquisedec) ordenará sacerdotes y levitas de los llamados de las naciones que pastorearán la Nueva YaHrushalem (Jerusalén)."},{"versiculo":"21","comprimido":[{"id_libro":"23","capitulo":"66","versiculo":"21","cita":"(Hechos 16:1-1)","parteText":"Y escogeré también de entre las naciones a sacerdotes y levitas,  dice Yo Soy.","ibroCita":"44","capituloCita":"16","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":80},{"id_libro":"23","capitulo":"66","versiculo":"21","cita":"(Hechos 6:5)","parteText":"","ibroCita":"44","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":80},{"id_libro":"23","capitulo":"66","versiculo":"21","cita":"(Revelaciones del Fin 5:10-10)","parteText":"","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":80,"parteFinal":""}]},{"id_libro":"23","capitulo":"66","versiculo":"22","texto":"Porque como los Cielos nuevos y la nueva Tierra que Yo hago permanecerán delante de Mí,  dice Yo Soy,  así permanecerán Sus hijos los registrados sus nombres en el Libro."},{"versiculo":"23","comprimido":[{"id_libro":"23","capitulo":"66","versiculo":"23","cita":"(Éxodo 20:8)","parteText":"Y de mes en mes,  y de día de reposo en día de reposo,","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":56,"parteFinal":"vendrán todas las naciones a adorar delante de Mí,  dice Yo Soy."}]},{"id_libro":"23","capitulo":"66","versiculo":"24","texto":"Y cuando vengan, verán amontonados los cadáveres de los hombres que se rebelaron contra Mí;  Porque su gusano nunca morirá,  ni su fuego se apagará,  y serán abominables a toda la humanidad."}]