[{"idTitulo":"1302","id_libro":"23","capitulo":"60","versiculo":"1","titulo":"La nueva YaHrushalem (Jerusalén)."},{"id_libro":"23","capitulo":"60","versiculo":"1","texto":"Yo Soy dio la Palabra de profecía a Isaías, diciendo: Levántate y resplandece Sion; Porque ha venido tu Luz,  y la Gloria de Yo Soy ilumina sobre ti."},{"id_libro":"23","capitulo":"60","versiculo":"2","texto":"Porque las tinieblas cubrirán la tierra,  y oscuridad las naciones; Mas sobre ti Jerusalén resplandecerá Yo Soy,  y sobre ti será vista Su Gloria."},{"id_libro":"23","capitulo":"60","versiculo":"3","texto":"Y andarán las naciones a tu Luz,  y los líderes de las naciones al resplandor de tu Gloria."},{"id_libro":"23","capitulo":"60","versiculo":"4","texto":"Levanta tus ojos y mira a tu alrededor,  todos en la tierra se han congregado,  vinieron a ti; Tus hijos Sion vendrán de lejos,  y tus hijas serán cargadas en brazos."},{"id_libro":"23","capitulo":"60","versiculo":"5","texto":"Entonces verás,  y resplandecerás; Se maravillará y ensanchará tu corazón,  porque se haya vuelto a ti la multitud de las naciones,  y las riquezas de las naciones sean presentadas a ti."},{"id_libro":"23","capitulo":"60","versiculo":"6","texto":"Multitud de caravanas vendrá a Jerusalén, las gentes de las naciones vendrán con incienso y oro, y alabarán a Yo Soy por mis grandes hechos."},{"id_libro":"23","capitulo":"60","versiculo":"7","texto":"Traerán para ti los mejores rebaños de Quedar, te ofrecerán carneros de Nebayot; Aceptaré que los inmolen sobre Mi altar, y Yo glorificaré el Templo de Mi Gloria."},{"id_libro":"23","capitulo":"60","versiculo":"8","texto":"¿Quiénes son éstos que vienen volando como nubes,  y como palomas a su palomar?"},{"id_libro":"23","capitulo":"60","versiculo":"9","texto":"Ciertamente vienen a Mí, son las naves que desde los confines de la tierra traen al pueblo de Israel de regreso a su hogar desde muy lejos, transportando su plata y su oro. Para honrar al Señor tu Dios, al Santo de Israel, que te ha glorificado."},{"id_libro":"23","capitulo":"60","versiculo":"10","texto":"Y vendrán extranjeros y edificarán tus muros,  y sus reyes vendrán a servirte; Porque en mi ira te castigué,  mas en Mi buena voluntad tendré de ti misericordia."},{"id_libro":"23","capitulo":"60","versiculo":"11","texto":"Sion: Tus puertas estarán de continuo abiertas; No se cerrarán de día ni de noche,  para que a ti sean traídas las riquezas de las naciones,  y vengan ante ti sus reyes."},{"id_libro":"23","capitulo":"60","versiculo":"12","texto":"Porque la nación o el reino que no te honre perecerá,  y del todo será asolado."},{"id_libro":"23","capitulo":"60","versiculo":"13","texto":"Yo Soy dice a los que moran en Sion: Todas las riquezas del Líbano y todas sus finas maderas vendrán a dar hermosura donde he puesto Mi Santuario; Y Yo honraré el estrado de Mis pies."},{"id_libro":"23","capitulo":"60","versiculo":"14","texto":"Y avergonzados vendrán a ti los hijos de los que te humillaron y afligieron; Y a tu paso se inclinarán todos los que te menospreciaban. Te llamarán Ciudad de Yo Soy, Sion del Santo de Israel."},{"id_libro":"23","capitulo":"60","versiculo":"15","texto":"Aunque fuiste abandonada y repudiada, y nadie iba por el Camino para transitar por tus calles, haré que seas una gloria eterna, el gozo de todos los siglos. Amén. "},{"id_libro":"23","capitulo":"60","versiculo":"16","texto":"Y manará la Leche y Miel y a ti vendrán todas las naciones a ofrecer sus presentes; Y conocerás que Yo Soy el que Soy el Salvador tuyo y Redentor tuyo,  el Fuerte de Israel."},{"id_libro":"23","capitulo":"60","versiculo":"17","texto":"En vez de bronce traeré oro,  y por hierro plata,  y por madera bronce,  y en lugar de piedras hierro; Y pondré Paz por tu pago,  y Justicia por tus opresores."},{"id_libro":"23","capitulo":"60","versiculo":"18","texto":"Nunca más se oirá en tu nación de guerra,  destrucción ni quebrantamiento de la Ley en tu territorio,  sino que a tus muros llamarás Salvación,  y a tus puertas Alabanza."},{"id_libro":"23","capitulo":"60","versiculo":"19","texto":"El sol nunca más te servirá de luz para el día,  ni el resplandor de la luna te alumbrará,  sino que Yo Soy te será por Luz perpetua,  y el Dios tuyo por tu Gloria."},{"id_libro":"23","capitulo":"60","versiculo":"20","texto":"No se pondrá jamás tu sol,  ni menguará tu luna; Porque Yo Soy te será por Luz eternamente,  y los días de tu aflicción de este mundo tendrán su fin."},{"id_libro":"23","capitulo":"60","versiculo":"21","texto":"Y tu pueblo,  todos ellos serán justos,  para siempre heredarán la tierra; Plantación hermosa de Mi Viña, nueva creación de Mis manos,  para Mi Gloria."},{"id_libro":"23","capitulo":"60","versiculo":"22","texto":"El mas pequeño equivaldrá por mil,  el menor llegará a ser un pueblo fuerte.  Yo Soy el que Soy, en su debido tiempo haré que esto sea cumplido pronto."}]