[{"idTitulo":"1311","id_libro":"23","capitulo":"65","versiculo":"1","titulo":"Yo Soy se les revela a las gentes de las naciones."},{"id_libro":"23","capitulo":"65","versiculo":"1","texto":"He ayudado a los que no Me conocían, he dejado que Me encuentren los que no Me buscaban. A gente de las naciones que no Me llamaban por Mi Nombre les dije aquí estoy, aquí estoy."},{"id_libro":"23","capitulo":"65","versiculo":"2","texto":"Pero en cuanto a ustedes Israel te extendí Mis manos todo el día, eres pueblo rebelde,  el cual anda por senderos injustos y egoístas,  en pos de sus pensamientos y caprichos;"},{"id_libro":"23","capitulo":"65","versiculo":"3","texto":"Pueblo que en Mi rostro Me provoca de continuo a ira, haciendo sacrificios donde te plazca,  y quemando incienso donde te provoque;"},{"id_libro":"23","capitulo":"65","versiculo":"4","texto":"Este pueblo va a los sepulcros a rendirles culto a sus muertos; Y pasa la noche en las cuevas para rendirles culto a sus ídolos; Comen inmundicias y carne de cerdo y en sus ollas hay caldo de cosas inmundas;"},{"id_libro":"23","capitulo":"65","versiculo":"5","texto":"Pero les dicen a su prójimo “No te me acerques, ni me toques, para que no me contamines”. Todo esto enciende mi cólera, como un fuego que arde sin cesar."},{"id_libro":"23","capitulo":"65","versiculo":"6","texto":"Todo esto está escrito delante de mí; No callaré,  sino que les daré su pago."},{"id_libro":"23","capitulo":"65","versiculo":"7","texto":"por sus pecados,  dice Yo Soy,  y por las iniquidades que sus padres les enseñaron,  los cuales quemaron incienso sobre las montañas de la nación y sobre las colinas me confrontaron; Por tanto, Yo les daré su merecido, El Señor lo ha declarado."},{"idTitulo":"1313","id_libro":"23","capitulo":"65","versiculo":"8","titulo":"El Remanente de Israel será salvo."},{"id_libro":"23","capitulo":"65","versiculo":"8","texto":"Así dice Yo Soy: No los destruiré a todos. Tal como se encuentran uvas buenas en una Viña (y alguien dice: “¡No las tires todas; algunas de ellas pueden dar buen vino!”), así mismo, no destruiré a todo Israel. Pues aún tengo allí algunos verdaderos servidores."},{"id_libro":"23","capitulo":"65","versiculo":"9","texto":"Sacaré descendencia de Israel,  y de Judá herederos de Mi nación; Y mis escogidos de las naciones poseerán por heredad la tierra, todos mis servidores habitarán allí."},{"id_libro":"23","capitulo":"65","versiculo":"10","texto":"Para el pueblo que Me busca, Sarón será el lugar donde descansarán las ovejas, y el valle de Acor será un lugar de pastos para el rebaño."},{"id_libro":"23","capitulo":"65","versiculo":"11","texto":"Pero a los que moran dentro de Mi pueblo y preparan mesa haciendo libaciones a los espíritus que Me adversan y apuestan a la Suerte y al Destino, olvidando Mi Ley y menospreciando Mi Templo;"},{"id_libro":"23","capitulo":"65","versiculo":"12","texto":"Yo también les anuncio que están destinados a la Espada,  y todos ustedes que Me adversan van al degolladero,  por cuanto los llamé,  y no respondieron; Les hablé,  y no quisieron oirme,  sino que hicieron lo malo delante de Mis ojos,  y escogieron lo que Me desagrada."},{"id_libro":"23","capitulo":"65","versiculo":"13","texto":"Por tanto,  así dice; Yo Soy el Dios de Israel: Mis servidores comerán el pan de cada día,  y ustedes tendrán hambre; Mis servidores beberán agua viva del Manantial,  y ustedes tendrán sed; Mis siervos se gozarán,  y ustedes llorarán y rechinarán los dientes;"},{"id_libro":"23","capitulo":"65","versiculo":"14","texto":"Mis siervos despertarán cantando por júbilo del corazón,  y ustedes para gritar por el dolor del corazón,  y por el quebrantamiento de espíritu lamentarán."},{"id_libro":"23","capitulo":"65","versiculo":"15","texto":"Y dejarán sus apellidos por maldición a sus descendientes, y su final es la muerte. Pero a Mis servidores llamaré por otro nombre."},{"id_libro":"23","capitulo":"65","versiculo":"16","texto":"Yo soy un Dios fiel, y prometo que Mis servidores dejarán de sufrir. Todo el que pida una bendición en Israel, la pedirá en Mi Nombre, porque Yo cumplo Mi Palabra; Y todo el que haga un juramento jurará en Mi Nombre, porque Yo cumplo Mi Promesa."},{"idTitulo":"1312","id_libro":"23","capitulo":"65","versiculo":"17","titulo":"Yo Soy creará cielos y tierra nueva; Y una Nueva YaHrushalem (Jerusalén)."},{"id_libro":"23","capitulo":"65","versiculo":"17","texto":"Yo crearé nuevos cielos y nueva tierra; El pasado será olvidado y ni recordarán las aflicciones de esta era."},{"id_libro":"23","capitulo":"65","versiculo":"18","texto":"Mas se gozarán y se alegrarán para siempre en las cosas que Yo he creado; Porque Yo Voy a crear una Nueva Jerusalén; Será Ciudad de Luz y en ella vivirá un pueblo gozoso. "},{"id_libro":"23","capitulo":"65","versiculo":"19","texto":"Y Me gozaré en Sion,  y Me alegraré con Mi Ciudad; Y nunca más se oirán en ella lamentaciones,  ni lágrimas, ni gritos de dolor."},{"id_libro":"23","capitulo":"65","versiculo":"20","texto":"No habrán abortos, ni niños que mueran al nacer, ni ancianos que mueran antes de tiempo; Morir a los cien años será llamado pecador; No llegar a esa edad será una maldición."},{"id_libro":"23","capitulo":"65","versiculo":"21","texto":"Edificarán casas,  y morarán en ellas; Plantarán viñas,  y comerán el fruto de ellas."},{"id_libro":"23","capitulo":"65","versiculo":"22","texto":"No edificarán para que otro habite,  ni plantarán para que otro coma; Porque los años de sus vidas serán como la de los grandes árboles,  y Mis escogidos disfrutarán del fruto de sus manos."},{"id_libro":"23","capitulo":"65","versiculo":"23","texto":"No trabajarán en vano,  ni darán a luz para maldición; Porque son hijos del Bendito de Israel,  y sus generaciones con ellos."},{"id_libro":"23","capitulo":"65","versiculo":"24","texto":"Y antes que clamen,  responderé Yo;  mientras aún hablan, Yo habré oído."},{"id_libro":"23","capitulo":"65","versiculo":"25","texto":"El lobo y el cordero serán apacentados juntos,  y el león comerá paja como el buey; Y el polvo será el alimento de la serpiente.  No afligirán,  ni harán mal en toda Mi santa nación,  dice Yo Soy."}]