[{"idTitulo":"1306","id_libro":"23","capitulo":"63","versiculo":"1","titulo":"La victoria de Yo Soy sobre las naciones."},{"id_libro":"23","capitulo":"63","versiculo":"1","texto":"¿Quién es Éste que viene de las naciones,  con sus vestiduras rojas?   ¿Quién es Éste con hermosas vestiduras,  que marcha en la grandeza de Su poder?  Yo. Yo Soy el que anuncia la victoria y tiene poder para salvar."},{"id_libro":"23","capitulo":"63","versiculo":"2","texto":"¿Por qué está teñido de rojo Tu vestido,  y Tus ropas como del que ha pisado uvas en el lagar?"},{"id_libro":"23","capitulo":"63","versiculo":"3","texto":"Yo he derrotado a mis adversarios; Los he aplastado como a uvas cuando se hace el vino; Con ira los he pisoteado, y su sangre me manchó las ropas."},{"id_libro":"23","capitulo":"63","versiculo":"4","texto":"En Mí corazón he decidio un Día de Justicia; Y el Día de Mis redimidos ha llegado."},{"id_libro":"23","capitulo":"63","versiculo":"5","texto":"Miré, y vi con sorpresa que nadie estaba dispuesto a ayudarme. Fue Mi Justicia el que Me dio la victoria;"},{"id_libro":"23","capitulo":"63","versiculo":"6","texto":"Y con Mi ira pisé las naciones,  y los hice tambalear en Mi venganza,  y su sangre corrió por el suelo."},{"idTitulo":"1307","id_libro":"23","capitulo":"63","versiculo":"7","titulo":"Quiero anunciar del amor y las misericordias de Yo Soy para con su pueblo Israel."},{"id_libro":"23","capitulo":"63","versiculo":"7","texto":"Quiero predicar del gran amor de Yo Soy, y sus hechos dignos de alabanza, por todo lo que hizo por nosotros, por su compasión y gran amor. ¡Sí, por la multitud de sus piedades que ha demostrado para con los hijos de Israel!"},{"id_libro":"23","capitulo":"63","versiculo":"8","texto":"Porque dijo:  Ciertamente Mi pueblo son,  hijos que no Me engañan ni Me mienten; Y fue su Salvador."},{"id_libro":"23","capitulo":"63","versiculo":"9","texto":"En todas las aflicciones y desprecios contra sus hijos, Él los padecía,  y el Intercesor dio la cara y los salvó; En su amor y en su piedad los redimió,  y los levantó y los trajo consigo, desde los días de la antigüedad."},{"id_libro":"23","capitulo":"63","versiculo":"10","texto":"Mas ellos fueron rebeldes, y contristaron su Santo Espíritu; Por lo cual se les volvió enemigo,  y Él mismo batalló contra ellos."},{"id_libro":"23","capitulo":"63","versiculo":"11","texto":"Pero se acordó de los días antiguos,  de la época del mediador Moisés con su pueblo, y preguntaban:   ¿Dónde está Aquel que les hizo subir del mar con el pastor y su rebaño?   ¿dónde está Aquel que puso sobre él Su Santo Espíritu,"},{"id_libro":"23","capitulo":"63","versiculo":"12","texto":"Donde está Aquel que con Su Diestra guió a Moisés; Que dividió las aguas del mar delante de ellos,  haciéndose así Nombre Eterno,"},{"id_libro":"23","capitulo":"63","versiculo":"13","texto":"Donde está Aquel que los condujo por los abismos del mar,  como si andáramos a caballo por el desierto,  sin tropezar?"},{"id_libro":"23","capitulo":"63","versiculo":"14","texto":"El Espíritu de Yo Soy los pastoreó,  como manada que desciende al valle; Así pastoreaste a Tu pueblo,  para hacerte Nombre glorioso."},{"idTitulo":"1308","id_libro":"23","capitulo":"63","versiculo":"15","titulo":"Israel ora a Yo Soy para que no detenga Su gran Amor y Piedad."},{"id_libro":"23","capitulo":"63","versiculo":"15","texto":"Israel oró a Yo Soy y le dijo: Oh gran Yo Soy, Dios nuestro, Usted tiene en el cielo Tu santa morada. Muéstranos Tu amor y poder; Déjanos ver Tu ternura y misericordia para con nosotros ¿Acaso se han agotado?"},{"id_libro":"23","capitulo":"63","versiculo":"16","texto":"Pero Usted es nuestro Padre,  si bien los descendientes de Abraham nos ignora, Y los descendientes de Israel no nos reconoce; Usted,  oh Yo Soy,  eres nuestro Padre; Nuestro Redentor, El Eterno es Tu Nombre."},{"id_libro":"23","capitulo":"63","versiculo":"17","texto":"¿Por qué,  oh Yo Soy, has permitido el errar de Tu Camino,  a tal punto se ha endurecido nuestro corazón que te deshonramos? Regresa por amor de Tu nación,  por amor a las tribus de Tu heredad."},{"id_libro":"23","capitulo":"63","versiculo":"18","texto":"Por poco tiempo poseyó Israel Tu pueblo la tierra prometida y Tu Templo; Ahora nuestros enemigos y extranjeros la han pisoteado junto a Tu santuario."},{"id_libro":"23","capitulo":"63","versiculo":"19","texto":"Estamos como las naciones a las que Usted nunca ha llamado, como si nunca hubiésemos conocido Tu Nombre."}]