[{"idTitulo":"231","id_libro":"23","capitulo":"6","versiculo":"1","titulo":"Yo Soy Dios el Salvador (YaHshua), se le revela a Isaías."},{"id_libro":"23","capitulo":"6","versiculo":"1","texto":"En el año que murió el rey Uzías vi yo al Señor sentado sobre un trono alto y sublime,  y Sus vestiduras cubrían todo el templo."},{"id_libro":"23","capitulo":"6","versiculo":"2","texto":"Por encima de Él habían serafines (seres de fuego); Cada ángel tenía seis alas; Con dos alas cubrían sus rostros,  con dos alas cubrían sus pies,  y con dos volaban."},{"versiculo":"3","comprimido":[{"id_libro":"23","capitulo":"6","versiculo":"3","cita":"(Josué 5:14-14)","parteText":"Y el uno al otro decían: Santo, Santo, Santo, es Yo Soy el Comandante Supremo de los ejércitos celestiales;","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":109,"parteFinal":"¡Toda la tierra está llena de su gloria!"}]},{"id_libro":"23","capitulo":"6","versiculo":"4","texto":"Y los umbrales de las puertas se estremecieron con la voz de los que clamaban,  y el templo se llenó de humo."},{"id_libro":"23","capitulo":"6","versiculo":"5","texto":"Entonces dije:   ¡Ay de mí!  que soy muerto; Porque soy hombre pecador y con palabras vulgares en mis labios,  y morando en medio de un pueblo con palabras irreverentes; Pues han visto mis ojos al Rey, a Yo Soy el Comandante Supremo de los ejércitos celestiales."},{"id_libro":"23","capitulo":"6","versiculo":"6","texto":"Y voló hacia mí uno de los serafines,  teniendo en su mano un carbón encendido,  tomado del altar con unas tenazas;"},{"id_libro":"23","capitulo":"6","versiculo":"7","texto":"Y tocando con él sobre mi boca,  dijo:  Han sido santificados tus labios,  y ha sido perdonado el pecado."},{"id_libro":"23","capitulo":"6","versiculo":"8","texto":"Después oí la Palabra de Yo Soy Dios,  que preguntaba:   ¿A quién enviaré,  y quién irá por Nosotros?  Entonces respondí yo: Aquí estoy,  envíame a mí."},{"id_libro":"23","capitulo":"6","versiculo":"9","texto":"Y Me dijo: Ve,  y dile a este pueblo: Teniendo oidos, se hacen los sordos; Y teniendo ojos, se hacen los ciegos; ¿Cómo Me comprenderán y darán frutos?"},{"versiculo":"10","comprimido":[{"id_libro":"23","capitulo":"6","versiculo":"10","cita":"(Jeremías 11:11-11)","parteText":"Porque el corazón de este pueblo se ha engordado, Y con los oídos oyen y no meditan para reflexionar, Y teniendo ojos se hacen los ciegos; Con esa actitud de rebeldía, no avanzarán; Y así oigan con los oídos, no razonarán; Y con el corazón no comprenderán, ni se convertirán, ni se salvarán; Por tanto, no los perdonaré.","ibroCita":"24","capituloCita":"11","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":332,"parteFinal":""}]},{"id_libro":"23","capitulo":"6","versiculo":"11","texto":"Y yo pregunté:   ¿Cuanto tiempo durará esto,  Señor?  Y respondió Él:  Hasta que las ciudades estén asoladas y sin morador,  y no haya seres humanos en las casas,  y el país esté hecho un desierto;"},{"id_libro":"23","capitulo":"6","versiculo":"12","texto":"Hasta que Yo Soy haya desterrado lejos a este pueblo,  y el país quede totalmente abandonado."},{"id_libro":"23","capitulo":"6","versiculo":"13","texto":"Y si aún queda una décima parte de sobrevivientes,  ésta volverá a ser destruida; Pero como el roble y la encina,  que al ser cortados aún queda el tronco,  así será Israel, el Renuevo santo."}]