[{"idTitulo":"1305","id_libro":"23","capitulo":"62","versiculo":"1","titulo":"La Novia de Yo Soy el Salvador (YaHshua) y el Día de las Bodas."},{"id_libro":"23","capitulo":"62","versiculo":"1","texto":"Por amor de Sion no callaré,  y por amor de YaHrushalem (Jerusalén) no descansaré,  hasta que obtenga la victoria, y su salvación se encienda como una antorcha."},{"id_libro":"23","capitulo":"62","versiculo":"2","texto":"Entonces verán las gentes de las naciones Tu Justicia,  y todos los gobernantes Tu Gloria; Y te será puesto un nombre nuevo,  que la boca de Yo Soy nombrará."},{"id_libro":"23","capitulo":"62","versiculo":"3","texto":"Y serás corona de gloria en la Diestra de Yo Soy,  y la joya del reino en la Mano del Dios tuyo."},{"id_libro":"23","capitulo":"62","versiculo":"4","texto":"Nunca más te llamarán Desamparada,  ni tu Nación se le dirá más Desolada; Sino que serás llamada Hefzi-Bá,  (Escogida para Mí gozo) y tu tierra,  Beula (Desposada); Porque el amor de Yo Soy estará en ti,  y tu Nación será la Esposa."},{"id_libro":"23","capitulo":"62","versiculo":"5","texto":"Pues como el hombre se compromete con la novia,  se desposarán contigo tus hijos; Y como el gozo del esposo con la esposa,  así se gozará contigo el Dios tuyo Israel."},{"id_libro":"23","capitulo":"62","versiculo":"6","texto":"Sobre tus muros,  oh Jerusalén,  he puesto atalayas; Ellos velarán, orarán y predicarán todo el día y toda la noche no callarán jamás.  Los que se acuerden de Yo Soy intercedan sin cesar,"},{"id_libro":"23","capitulo":"62","versiculo":"7","texto":"no le den tregua a los adversarios,  hasta que restablezca a Jerusalén,  y la ponga por alabanza en toda la tierra."},{"id_libro":"23","capitulo":"62","versiculo":"8","texto":"Juró Yo Soy por Su Diestra,  y por Su poderoso brazo:  Que nunca mas permitiré que tus enemigos pisoteen tu trigo,  ni que extranjeros beban el vino nuevo que es fruto de tu trabajo;"},{"id_libro":"23","capitulo":"62","versiculo":"9","texto":"sino que los que lo cosechan lo comerán,  y alabarán a Yo Soy; Y los que lo vendimian,  lo beberán en los atrios de Mi Santuario."},{"id_libro":"23","capitulo":"62","versiculo":"10","texto":"Pasen,  pasen por las puertas; Limpien el camino al pueblo; Allanen,  allanen el sendero,  quiten los tropíezos, que la Señal sea levantada a las naciones."},{"id_libro":"23","capitulo":"62","versiculo":"11","texto":"El Dios de Israel anuncia a las naciones hasta los confines de la tierra:  Digan a Sion: Ya viene Yo Soy el Salvador (YaHshua) y su recompensa con Él,  y su galardón ante los hechos."},{"id_libro":"23","capitulo":"62","versiculo":"12","texto":"Y les llamarán Pueblo Santo,  Redimidos de Yo Soy; Y a ti te llamarán la Novia Escogida, y mas nunca desamparada."}]