[{"idTitulo":"1310","id_libro":"23","capitulo":"64","versiculo":"1","titulo":"Israel continua en ruegos a Su Dios, que es misericordioso en perdonar."},{"id_libro":"23","capitulo":"64","versiculo":"1","texto":"El pueblo de Israel continuó su oración: ¡Dios nuestro, cómo quisiéramos que abrieras el cielo y bajaras, haciendo temblar las montañas con Tu presencia! Así tus enemigos reconocerían Tu Nombre como el único Dios."},{"id_libro":"23","capitulo":"64","versiculo":"2","texto":"¡Cómo quisiéramos que bajaras en fuego que haga hervir el agua y quemar la vegetación! Así las gentes de las naciones temblarían ante Tu Presencia!"},{"id_libro":"23","capitulo":"64","versiculo":"3","texto":"Tus hechos temibles nos dejaron sorprendidos; Hasta las montañas temblaron ante Usted."},{"versiculo":"4","comprimido":[{"id_libro":"23","capitulo":"64","versiculo":"4","cita":"(1 Corintios 2:9-9)","parteText":"Cosas que ojo no vio, ni oído oyó, Ni han pasado por la mente y el corazón del ser humano; Son las que Yo Soy nuestro Dios ha preparado, para los que Lo aman.","ibroCita":"46","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":161,"parteFinal":""}]},{"id_libro":"23","capitulo":"64","versiculo":"5","texto":"Saliste al encuentro del que con gozo practica la honestidad y la verdad,  de los que se acordaban de Usted en sus actividades diarias; Pero Usted está enojado porque pecamos; En nuestras necedades y rebeldías hemos perseverado por largo tiempo;   ¿Podremos acaso ser salvos?"},{"id_libro":"23","capitulo":"64","versiculo":"6","texto":"Si bien todos nosotros somos igualmente de impuros ante tus ojos,  y todas nuestras justicias como trapo de limpiar inmundicias; Y también nosotros hemos caído de tu árbol como hojas,  y nuestras maldades nos arrastran como el viento."},{"id_libro":"23","capitulo":"64","versiculo":"7","texto":"No hay ser humano que pregunte por Tu Nombre,  que se despierte para invocarte; Por todas estas cosas Te escondiste de nosotros,  y nos entregastes al poder de la maldad."},{"id_libro":"23","capitulo":"64","versiculo":"8","texto":"Ahora pues, Yo Soy, Usted es nuestro Padre; Nosotros barro,  y Usted el Alfarero; Así que obra de tus manos somos todos nosotros."},{"id_libro":"23","capitulo":"64","versiculo":"9","texto":"No te enojes sobremanera, Yo Soy,  ni tengas perpetua memoria de la iniquidad nuestra; Aquí estamos ante Usted,  míranos, Te rogamos, pueblo Tuyo somos."},{"id_libro":"23","capitulo":"64","versiculo":"10","texto":"Tu nación está desierta,  Sion es una desolación,  Jerusalén una soledad."},{"id_libro":"23","capitulo":"64","versiculo":"11","texto":"La Casa donde Te alababan nuestros padres, ha sido consumida por el fuego. Ha quedado en ruinas; Lo que estimamos como tesoro mas precioso, ha sido destruido."},{"id_libro":"23","capitulo":"64","versiculo":"12","texto":"Después de todo esto, Señor, ¿aún rehusarás auxiliarnos? ¿Permanecerás  sin hablarnos? No nos castigues más por favor."}]