[{"idTitulo":"1214","id_libro":"23","capitulo":"7","versiculo":"1","titulo":"Efraín; El rey de Israel; Y los extranjeros quieren imponer el Rey de YaHrushalem (Jerusalén)."},{"id_libro":"23","capitulo":"7","versiculo":"1","texto":"Esto aconteció en los años en que pastoreaba como rey a Judá  Acaz hijo de Jotam,  hijo de Uzías, que Rezín rey de Siria y Peka hijo de Remalías,  rey de Israel, vinieron a YaHrushalem (Jerusalén) para conquistarla; Pero no la pudieron tomar."},{"versiculo":"2","comprimido":[{"id_libro":"23","capitulo":"7","versiculo":"2","cita":"(1 Reyes 11:26-26)","parteText":"Y vino las nuevas noticias a la casa de David,  diciendo:  Siria ha hecho alianza con Efraín","ibroCita":"11","capituloCita":"11","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":93},{"id_libro":"23","capitulo":"7","versiculo":"2","cita":"(1 Reyes 12:19-19)","parteText":"","ibroCita":"11","capituloCita":"12","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":93},{"id_libro":"23","capitulo":"7","versiculo":"2","cita":"(En el Principio 48:19-19)","parteText":"","ibroCita":"1","capituloCita":"48","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":93,"parteFinal":"(Israel).  Y se le estremeció el corazón,  y el corazón del pueblo,  como se estremecen los árboles de los montes a causa del viento."}]},{"id_libro":"23","capitulo":"7","versiculo":"3","texto":"Entonces dijo Yo Soy a Isaías:  Sal a encontrarte con Acaz,  tú,  y Sear-Jasub (Un remanente volverá) tu hijo,  al final del acueducto del estanque de arriba,  en el camino de la heredad del Lavador,"},{"id_libro":"23","capitulo":"7","versiculo":"4","texto":"y dile: Se vigilante más no te acobardes,  ni se perturbe tu corazón a causa de estos dos pedazos de tizón de madera que solo echan humo,  por el odio de Rezín rey de Siria,  y del hijo de Remalías."},{"id_libro":"23","capitulo":"7","versiculo":"5","texto":"Ha acordado maligno consejo contra lo que queda del pueblo del Pacto Judá, tanto el rey sirio, junto con Efraín y con el rey de Israel Peka el hijo de Remalías,  diciendo:"},{"versiculo":"6","comprimido":[{"id_libro":"23","capitulo":"7","versiculo":"6","cita":"(Esdras 4:7-7)","parteText":"Vamos contra Jerusalén y llenémosla de temores,  y nos repartiremos ese pueblo entre nosotros,  y pongamos en medio de ella por rey al hijo de Tabeel.","ibroCita":"15","capituloCita":"4","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":152,"parteFinal":""}]},{"id_libro":"23","capitulo":"7","versiculo":"7","texto":"Pero Yo Soy dice: Eso jamás sucederá."},{"id_libro":"23","capitulo":"7","versiculo":"8","texto":"Porque la capital de Siria es Damasco,  y la cabeza o autoridad de Damasco,  Rezín; Y dentro de sesenta y cinco años Efraín (Israel) será quebrantado hasta dejar de ser pueblo."},{"id_libro":"23","capitulo":"7","versiculo":"9","texto":"Y la capital de Efraín (Israel) es Samaria,  y la cabeza o autoridad de Samaria el hijo de Remalías. Pero si ustedes no creen en Mí el Rey de YaHrushalem (Jerusalén),  de cierto, de cierto serán derrotados."},{"idTitulo":"1213","id_libro":"23","capitulo":"7","versiculo":"10","titulo":"Yo Soy hará un milagro: Su Hijo el Mesías de Israel, lo parirá una doncella virginal."},{"id_libro":"23","capitulo":"7","versiculo":"10","texto":"Habló también Yo Soy a Acaz,  diciendo:"},{"id_libro":"23","capitulo":"7","versiculo":"11","texto":"Pide para ti señal de Yo Soy Dios de Israel para confirmar Su Palabra, ya sea en los cielos o en la tierra."},{"id_libro":"23","capitulo":"7","versiculo":"12","texto":"Y respondió Acaz:  No pediré,  y no tentaré a Dios."},{"id_libro":"23","capitulo":"7","versiculo":"13","texto":"Dijo entonces Isaías:  Oigan la Palabra de Yo Soy,  casa de David.   ¿Le es poco hacerse enemigos de las naciones vecinas, para que también lo sean con Yo Soy?"},{"idTitulo":"1692","id_libro":"23","capitulo":"7","versiculo":"14","titulo":"La Promesa del Hijo de Dios: El Mesías, Yo Soy con nosotros."},{"versiculo":"14","comprimido":[{"id_libro":"23","capitulo":"7","versiculo":"14","cita":"(Hechos 2:22-22)","parteText":"Por tanto, El mismo Señor les dará señal: Una doncella virginal concebirá,  y dará luz al Mesías,  y llamará Su Nombre: Dios con nosotros (Emanu-El).","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":156},{"id_libro":"23","capitulo":"7","versiculo":"14","cita":"(Isaías 4:35)","parteText":"","ibroCita":"23","capituloCita":"4","versiculoCitaInicial":"35","versiculoCitaFinal":"35","posicion":156},{"id_libro":"23","capitulo":"7","versiculo":"14","cita":"(Mateo 1:23-23)","parteText":"","ibroCita":"40","capituloCita":"1","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":156},{"id_libro":"23","capitulo":"7","versiculo":"14","cita":"(Salmos 46:11-11)","parteText":"","ibroCita":"19","capituloCita":"46","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":156},{"id_libro":"23","capitulo":"7","versiculo":"14","cita":"(Salmos 46:7-7)","parteText":"","ibroCita":"19","capituloCita":"46","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":156,"parteFinal":" "}]},{"id_libro":"23","capitulo":"7","versiculo":"15","texto":"Comerá mantequilla y miel,  hasta que le corresponda elegir el bien y el mal."},{"id_libro":"23","capitulo":"7","versiculo":"16","texto":"Porque antes que el Hijo venga y sepa desechar lo malo y escoger lo bueno,  las naciones de los dos reyes que tú les temes no existirán."},{"id_libro":"23","capitulo":"7","versiculo":"17","texto":"Yo Soy hará venir al rey de Asiria sobre ti,  sobre tu pueblo y sobre la casa de tu padre,  días cuales nunca han vivido desde el día que Efraín (Israel) se apartó de Judá."},{"id_libro":"23","capitulo":"7","versiculo":"18","texto":"Y acontecerá que aquel día silbará Yo Soy para llamar al ejército de Egipto y vendrán como moscas; Y al ejército de Asiria que vendrán como enjambre de abejas;"},{"id_libro":"23","capitulo":"7","versiculo":"19","texto":"y acudirán y acamparán todos sus ejércitos en los valles desiertos,  y en las cavernas de las montañas rocosas,  y en todos los zarzales,  y en todos los manantiales y abrevaderos."},{"id_libro":"23","capitulo":"7","versiculo":"20","texto":"En aquel día Yo Soy rapará con navaja alquilada,  con la mano de los que habitan al otro lado del río,  esto es,  con el rey de Asiria, la cabeza y también las piernas,  y aun sus barbas también raerá."},{"id_libro":"23","capitulo":"7","versiculo":"21","texto":"Acontecerá en aquel tiempo,  que criará un hombre una vaca y dos ovejas y les será suficiente para alimentarse,"},{"id_libro":"23","capitulo":"7","versiculo":"22","texto":"por la abundancia de leche que darán,  comerán mantequilla; Ciertamente mantequilla y miel comerán los que queden con vida en medio del pueblo."},{"id_libro":"23","capitulo":"7","versiculo":"23","texto":"Acontecerá también en aquel tiempo,  que el lugar donde había mil vides que se valoraban en mil siclos de plata,  será siembra de espinos y cardos."},{"id_libro":"23","capitulo":"7","versiculo":"24","texto":"Con saetas y arcos irán allá,  pero para cazar, pues todo el país será espinos y cardos."},{"id_libro":"23","capitulo":"7","versiculo":"25","texto":"Y en las colinas que se cultivaban con azadón,  no llegarán allá por el temor a los espinos y los cardos,  sino que servirán para pasto de bueyes y para ser pisoteados de los ganados."}]