[{"idTitulo":"1519","id_libro":"30","capitulo":"1","versiculo":"1","titulo":"Yo Soy Dios de Israel, anuncia juicio a las naciones por medio del profeta Amós, pastor de ovejas."},{"versiculo":"1","comprimido":[{"id_libro":"30","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"le dio este mensaje a Amós, pastor de ovejas del poblado de Tecoa, para que profetizara acerca de Israel, dos años antes del terremoto, en tiempos de Ozías, rey de Judá, y de Jeroboam, hijo de Joás, rey de Israel."}]},{"id_libro":"30","capitulo":"1","versiculo":"2","texto":"Y dijo: Yo Soy (YH) el León de la tribu de Judá rugirá desde Sion,  y tronará Su Palabra desde YaHrushalem (Jerusalén),  y los campos de los pastores están marchitos,  y se secará la cumbre del Carmelo."},{"idTitulo":"1520","id_libro":"30","capitulo":"1","versiculo":"3","titulo":"Profecía contra Damasco."},{"id_libro":"30","capitulo":"1","versiculo":"3","texto":"Así dice Yo Soy (YH): Los habitantes de Damasco han pecado una y otra vez y no permitiré que queden sin castigo. Azotaron a Mi pueblo en Galaad como se separa el grano con trillos de hierro."},{"id_libro":"30","capitulo":"1","versiculo":"4","texto":"Prenderé fuego en la casa de Hazael,  y consumirá los palacios de Ben-Adad."},{"id_libro":"30","capitulo":"1","versiculo":"5","texto":"Y quebraré los cerrojos de las puertas de Damasco, y destruiré a los habitantes del valle de Avén, y a los que gobiernan Bet-Edén. Y el pueblo de Siria será llevado cautivo a Quir, dice Yo Soy (YH)."},{"idTitulo":"1522","id_libro":"30","capitulo":"1","versiculo":"6","titulo":"Profecía contra Gaza."},{"id_libro":"30","capitulo":"1","versiculo":"6","texto":"Así dice Yo Soy (YH): Los pecados de Gaza han llegado a su colmo; Por ello, no los perdonaré, y vendrá su castigo: Porque llevaron cautivo a todo un pueblo de Israel para venderlo como esclavo a Edom."},{"id_libro":"30","capitulo":"1","versiculo":"7","texto":"Prenderé fuego a los muros de Gaza, y ese fuego consumirá  sus palacios."},{"id_libro":"30","capitulo":"1","versiculo":"8","texto":"Y destruiré a los gobernantes de Asdod y al que gobierna en Ascalón. Y estaré contra Ecrón, y el resto de los filisteos perecerá, así lo dice Yo Soy (YH) el Señor."},{"idTitulo":"1523","id_libro":"30","capitulo":"1","versiculo":"9","titulo":"Profecía contra Tiro."},{"id_libro":"30","capitulo":"1","versiculo":"9","texto":"Así dice Yo Soy (YH):  Por sus pecados unos tras otros, no perdonaré a Tiro y tendrá su castigo; Porque entregaron a todo un pueblo cautivo a Edom,  y no se acordaron del pacto con Israel."},{"id_libro":"30","capitulo":"1","versiculo":"10","texto":"Prenderé fuego en el muro de Tiro,  y consumirá sus palacios."},{"idTitulo":"1524","id_libro":"30","capitulo":"1","versiculo":"11","titulo":"Profecía contra Edom."},{"id_libro":"30","capitulo":"1","versiculo":"11","texto":"Así dice Yo Soy (YH):  Por sumar pecado tras pecado Edom, por tanto no los perdonaré,  no revocaré su castigo; Porque sin mostrar ninguna compasión persiguieron con espada a su hermano Israel; Porque dieron rienda suelta a su envidia, manteniendo un odio implacable y perpetuo."},{"id_libro":"30","capitulo":"1","versiculo":"12","texto":"Prenderé fuego en Temán,  y consumirá los palacios de Bosra."},{"idTitulo":"1525","id_libro":"30","capitulo":"1","versiculo":"13","titulo":"Profecía contra Amón."},{"id_libro":"30","capitulo":"1","versiculo":"13","texto":"Así dice Yo Soy (YH):  Por pecar y seguir pecando los hijos de Amón,  y por continuar en su maldad,  no perdonaré sus pecados y su castigo; Porque en su afán de ensanchar su territorio asesinaron a las mujeres de Galaad que estaban encintas."},{"id_libro":"30","capitulo":"1","versiculo":"14","texto":"Encenderé fuego en el muro de Rabá,  y consumirá sus palacios con gritos en el día de la batalla, como tempestad en día de huracán;"},{"id_libro":"30","capitulo":"1","versiculo":"15","texto":"y su rey irá en cautiverio,  él y todos sus ministros,  dice Yo Soy (YH)."}]