[{"idTitulo":"1526","id_libro":"30","capitulo":"2","versiculo":"1","titulo":"Profecía contra Moab."},{"id_libro":"30","capitulo":"2","versiculo":"1","texto":"Así dice Yo Soy: Los de Moab han cometido tantas maldades que no los perdonaré, ni los dejaré sin castigo; Pues arrasaron con el rey de Edom hasta calcinar sus huesos y convertirlos en ceniza."},{"id_libro":"30","capitulo":"2","versiculo":"2","texto":"Prenderé fuego en Moab,  y consumirá los palacios de Queriot;  y morirá Moab entre gritos de guerra y sonido de trompeta."},{"id_libro":"30","capitulo":"2","versiculo":"3","texto":"Y quitaré el rey de en medio de ti,  y mataré con él a todos sus ministros y colaboradores,  dice Yo Soy."},{"idTitulo":"1527","id_libro":"30","capitulo":"2","versiculo":"4","titulo":"Profecía contra Judá."},{"id_libro":"30","capitulo":"2","versiculo":"4","texto":"Así dice Yo Soy:  Por pecar tras pecar y por seguir degradándose Judá, no los perdonaré, ni revocaré su castigo; Porque menospreciaron la Palabra de Yo Soy,  y no guardaron sus mandamientos, e hicieron errar al pueblo con sus mentiras,  en pos de las cuales anduvieron sus padres."},{"id_libro":"30","capitulo":"2","versiculo":"5","texto":"Prenderé,  por tanto,  fuego en Judá,  el cual consumirá los palacios de YaHrushalem (Jerusalén)."},{"idTitulo":"1528","id_libro":"30","capitulo":"2","versiculo":"6","titulo":"Profecía contra Israel."},{"id_libro":"30","capitulo":"2","versiculo":"6","texto":"Así dice Yo Soy:  Por andar en pecados tras pecados Israel, no te perdonaré, ni revocaré su castigo; Porque venden por dinero al ser humano recto,  y al pobre por un par de zapatos."},{"id_libro":"30","capitulo":"2","versiculo":"7","texto":"Pisotean la dignidad de los desvalidos como si fuera el polvo de la tierra, y pervierten el camino de los pobres y necesitados. Padre e hijo se acuestan con la misma mujer, profanando así Mi Santo Nombre que es invocado por ustedes."},{"id_libro":"30","capitulo":"2","versiculo":"8","texto":"Ellos les prestan a los pobres, pero les exigen hasta la ropa como garantía. Ellos se sientan de primero en la congregación de su dios, con la ropa que les dan de garantía los pobres. Penalizan al pueblo con multas injustas y con ese dinero compran vino para beber en el templo de su dios."},{"id_libro":"30","capitulo":"2","versiculo":"9","texto":"Yo destruí delante de ellos al amorreo, quienes medían de estatura como la altura de los cedros,  y fuertse como robles; Y destruí sus ramas arriba y sus raíces abajo."},{"id_libro":"30","capitulo":"2","versiculo":"10","texto":"Y a ustedes los hice subir de la tierra de Egipto,  y los conduje por el desierto cuarenta años,  para que entraran en posesión de la tierra del amorreo."},{"id_libro":"30","capitulo":"2","versiculo":"11","texto":"Y levanté de sus hijos para profetas,  y de sus jóvenes para que fuesen nazareos.   ¿No es esto así,  dice Yo Soy,  hijos de Israel?"},{"id_libro":"30","capitulo":"2","versiculo":"12","texto":"Mas ustedes dieron de beber vino a los nazareos,  y a los profetas los mandaron a callar, prohibiéndoles profetizar."},{"id_libro":"30","capitulo":"2","versiculo":"13","texto":"Por eso ahora haré que se queden atascados como una carreta cargada de granos."},{"versiculo":"14","comprimido":[{"id_libro":"30","capitulo":"2","versiculo":"14","cita":"(Mateo 19:25-25)","parteText":"Ni siquiera el mas veloz podrá huir. Los fuertes no tendrán fuerza, y los valientes no podrán salvarse.","ibroCita":"40","capituloCita":"19","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":106,"parteFinal":""}]},{"id_libro":"30","capitulo":"2","versiculo":"15","texto":"Los arqueros no podrán mantenerse firmes. Los más veloces no serán lo suficientemente rápidos para escapar. Ni siquiera los que montan a caballo podrán salvar sus vidas."},{"id_libro":"30","capitulo":"2","versiculo":"16","texto":"En aquel día, hasta el más valiente de los guerreros se tendrá que despojar de sus armas para poder ser salvo. Así dice Yo Soy."}]