[{"idTitulo":"1529","id_libro":"30","capitulo":"3","versiculo":"1","titulo":"Juicio contra todo el pueblo que Yo Soy llamó desde Egipto."},{"id_libro":"30","capitulo":"3","versiculo":"1","texto":"Oigan, israelitas a la Palabra de Yo Soy el Señor que pronuncia contra ustedes, contra todo el pueblo que llamé de Egipto, Dice así:"},{"id_libro":"30","capitulo":"3","versiculo":"2","texto":"De entre todas las familias de la tierra; A ustedes solo he escogido para tener una relación tan cercana. Pero por todas sus rebeldías e iniquidades debo castigarlos. "},{"id_libro":"30","capitulo":"3","versiculo":"3","texto":"¿Andarán dos juntos,  si no estuvieran de acuerdo?"},{"id_libro":"30","capitulo":"3","versiculo":"4","texto":"¿Ruge un león en la selva sin tener presa? ¿Gruñe un leoncillo desde su guarida si no ha apresado algo?"},{"id_libro":"30","capitulo":"3","versiculo":"5","texto":"¿Caerá un pájaro en la trampa, sino se le pone un cebo? ¿Saltará la red desde el suelo a no ser que haya atrapado algo?"},{"id_libro":"30","capitulo":"3","versiculo":"6","texto":"¿Se tocará la trompeta en la ciudad,  y no se alborotará la gente ante la alarma?   ¿Habrá algún mal en la ciudad,  el cual Yo Soy no esté enterado?"},{"id_libro":"30","capitulo":"3","versiculo":"7","texto":"De hecho, Yo Soy siendo Dios y Soberano nunca hace nada sin antes revelar sus planes a sus embajadores, los profetas."},{"id_libro":"30","capitulo":"3","versiculo":"8","texto":"Si el león ruge,   ¿quién no temerá?  Si habla Yo Soy el Señor,   ¿quién no proclamará Su Palabra?"},{"id_libro":"30","capitulo":"3","versiculo":"9","texto":"Anuncien A los líderes de Filistea y a los gobernantes de Egipto: Vayan ahora a las colinas que rodean a Samaria y sean testigos del caos y la opresión que se cometen en Israel."},{"id_libro":"30","capitulo":"3","versiculo":"10","texto":"No saben hacer el bien,  dice Yo Soy; En sus casas atesoran el producto de su trampas y despojo de sus astucias."},{"id_libro":"30","capitulo":"3","versiculo":"11","texto":"Por tanto, así dice Yo Soy Dios: Un enemigo rodeará la nación, derribará las torres de tu fortaleza y saqueará tus palacios."},{"id_libro":"30","capitulo":"3","versiculo":"12","texto":"Así dice Yo Soy:  De la manera que el pastor libra de la boca del león dos piernas,  o la punta de una oreja de un cordero,  así huirán los hijos de Israel que moran en Samaria con una sábana de la cama o un pedazo del lecho."},{"id_libro":"30","capitulo":"3","versiculo":"13","texto":"Escuchen ahora esto y predíquenlo por todo Israel dice Yo Soy, el Señor Dios de los Ejércitos Celestiales"},{"versiculo":"14","comprimido":[{"id_libro":"30","capitulo":"3","versiculo":"14","cita":"(1 Reyes 12:25-33)","parteText":"Que el día que castigue las rebeliones de Israel,  destruiré también los altares de Bet-El (Casa de Yo Soy);","ibroCita":"11","capituloCita":"12","versiculoCitaInicial":"25","versiculoCitaFinal":"33","posicion":112,"parteFinal":"Y serán cortados los cuernos salientes del altar,  y los arrojaré al suelo."}]},{"id_libro":"30","capitulo":"3","versiculo":"15","texto":"Derribaré los palacios de invierno y de verano, pondré fin a las casas de marfil y destruiré los grandes palacios. Así dice Yo Soy."}]