[{"idTitulo":"1530","id_libro":"30","capitulo":"4","versiculo":"1","titulo":"Las mujeres de Israel no profesan piedad."},{"id_libro":"30","capitulo":"4","versiculo":"1","texto":"Oigan la Palabra de Yo Soy, mujeres de Israel escuchen lo que tengo que decirles: Ustedes están tan gordas como vacas de la región de Basán, y maltratan y humillan a los necesitados; Y a sus propios maridos les piden trae algo de vino para embriagarnos."},{"id_libro":"30","capitulo":"4","versiculo":"2","texto":"Yo Soy Dios, juró por su santidad: Vienen días en que a ustedes se las llevarán con ganchos, y sus hijos con anzuelos,"},{"id_libro":"30","capitulo":"4","versiculo":"3","texto":"y una tras otra saldrán de la ciudad por los agujeros de los muros y las paredes y las echarán de los palacios a todas, hacia el monte Hermón.  Así dice Yo Soy."},{"idTitulo":"1531","id_libro":"30","capitulo":"4","versiculo":"4","titulo":"Israel no entiende, ni se arrepiente."},{"versiculo":"4","comprimido":[{"id_libro":"30","capitulo":"4","versiculo":"4","cita":"(Josué 5:9-9)","parteText":"Sigan rebeldes y ofreciendo sacrificios en Bet-El (Casa de Dios); Continúen desobedeciendo en Gilgal","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":102,"parteFinal":". Ofrezcan sacrificios cada mañana y cumplan de llevar fielmente sus diezmos cada tercer día a esos sacerdotes."}]},{"id_libro":"30","capitulo":"4","versiculo":"5","texto":"Y ofrezcan sus sacrificios de alabanzas con su pan leudado,  y proclamen y pidan sus ofrendas y diezmos,  ya que eso es lo que a ustedes les encanta. Así dice Yo Soy."},{"id_libro":"30","capitulo":"4","versiculo":"6","texto":"Hice que pasaran hambre en cada ciudad y que hubiera hambruna en cada pueblo, pero aun así, ustedes no se volvieron a Mí, dice Yo Soy el Señor."},{"id_libro":"30","capitulo":"4","versiculo":"7","texto":"También detuve la lluvia tres meses antes de la siega;  e hice llover sobre una ciudad,  y sobre otra ciudad no hice llover; Sobre una parte llovió,  y la parte sobre la cual no llovió,  se secó."},{"id_libro":"30","capitulo":"4","versiculo":"8","texto":"La gente deambulaba de ciudad en ciudad buscando agua, pero nunca había suficiente; pero aun así, ustedes no se volvieron a Mí, dice Yo Soy el Señor."},{"id_libro":"30","capitulo":"4","versiculo":"9","texto":"Castigué sus campos con plagas y sequías; Las langostas devoraron sus huertos y viñedos, sus higueras y olivares. Con todo, ustedes no se volvieron a Mí dice Yo Soy el Señor"},{"id_libro":"30","capitulo":"4","versiculo":"10","texto":"Les mandé plagas como las que envié sobre Egipto hace tiempo. Maté a sus jóvenes en la guerra y llevé lejos a todos sus ganados, El hedor de la muerte llenó el aire que respiraban, pero aun así, ustedes no se volvieron a Mí, dice Yo Soy el Señor."},{"id_libro":"30","capitulo":"4","versiculo":"11","texto":"Destruí a fuego algunas de sus ciudades, así como destruí Sodoma y Gomorra. Ustedes que sobrevivieron parecían tizones sacados del fuego; Pero aun así, no se volvieron a Mí, dice Yo Soy el Señor."},{"id_libro":"30","capitulo":"4","versiculo":"12","texto":"Por tanto, así haré contigo, Israel; Prepárate para venir al encuentro de tu Dios,  oh Israel."},{"id_libro":"30","capitulo":"4","versiculo":"13","texto":"Él es quien formó las montañas, agita los vientos y revela sus planes y pensamientos a la humanidad. Él convierte la luz del amanecer en tinieblas, y pasa sobre las alturas de la tierra;  Yo Soy Dios de los ejércitos es Su Nombre."}]