[{"idTitulo":"1532","id_libro":"30","capitulo":"5","versiculo":"1","titulo":"Exhortación al arrepentimiento de Israel."},{"id_libro":"30","capitulo":"5","versiculo":"1","texto":"Oigan Mi Palabra, Israel; Escuchen las lamentaciones que entono contra ustedes:"},{"versiculo":"2","comprimido":[{"id_libro":"30","capitulo":"5","versiculo":"2","cita":"(Efesios 5:27-27)","parteText":"Cayó la Novia virgen de Israel,","ibroCita":"49","capituloCita":"5","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":32,"parteFinal":"y no hay nadie que la levante; Fue dejada sobre su tierra,  no hay quien la consuele."}]},{"id_libro":"30","capitulo":"5","versiculo":"3","texto":"Porque así dice Yo Soy el Señor:  La ciudad que salga con mil a la batalla, regresarán con cien,  y la que salga con cien volverá con diez,  en la casa de Israel."},{"id_libro":"30","capitulo":"5","versiculo":"4","texto":"Pero así dice Yo Soy al pueblo de Israel:  Búsquenme,  y vivirán;"},{"id_libro":"30","capitulo":"5","versiculo":"5","texto":"Y no convoquen culto en Bet-El,  ni se congreguen en Gilgal,  ni pasen al santuario de Beerseba; Porque Gilgal será llevada en cautiverio,  y Bet-El será deshecha."},{"id_libro":"30","capitulo":"5","versiculo":"6","texto":"Busquen a Yo Soy,  y vivirán; No sea que acometa como fuego sobre el reino de Israel, y no habrá en Bet-El quien lo apague."},{"id_libro":"30","capitulo":"5","versiculo":"7","texto":"¡Ay de ustedes, que convierten la justicia en amargura y pisotean el derecho!"},{"id_libro":"30","capitulo":"5","versiculo":"8","texto":"Busquen al que hace las Pléyades y el Orión,  y vuelve las tinieblas en mañana,  y hace oscurecer el día como noche; Aquel que llama a las aguas del mar,  y las derrama sobre la faz de la tierra; Yo Soy es Su Nombre;"},{"id_libro":"30","capitulo":"5","versiculo":"9","texto":"El es quien desencadena la destrucción sobre el fuerte, Y hace que la ruina venga sobre el poderoso."},{"id_libro":"30","capitulo":"5","versiculo":"10","texto":"¡Ay de ustedes que odian en la puerta de la ciudad al que predica y reprende; Y aborrecen al que habla con integridad y verdad!"},{"id_libro":"30","capitulo":"5","versiculo":"11","texto":"¡Ay de ustedes que pisotean al pobre y los cargan con pesadas cargas e impuestos de trigo; Pues no podrán vivir en las casas de piedra que han construido, ni beberán el vino de los viñedos que han plantado."},{"id_libro":"30","capitulo":"5","versiculo":"12","texto":"Porque sé de sus muchas transgresiones y la gravedad de sus pecados: Oprimen al inocente y al débil, aceptan sobornos y rechazan la compañía de los pobres."},{"id_libro":"30","capitulo":"5","versiculo":"13","texto":"Por eso en circunstancias como éstas guarda silencio el sabio, porque estos tiempos son de juicios."},{"versiculo":"14","comprimido":[{"id_libro":"30","capitulo":"5","versiculo":"14","cita":"(Jeremías 13:23-23)","parteText":"Busquen el bien y no hagan el mal,","ibroCita":"24","capituloCita":"13","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":34},{"id_libro":"30","capitulo":"5","versiculo":"14","cita":"(Mateo 12:34-34)","parteText":"","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":34},{"id_libro":"30","capitulo":"5","versiculo":"14","cita":"(Juan 8:54-54)","parteText":"y vivirán; Y así será verdad lo que ustedes afirman: Que el Señor de Israel, el Dios todopoderoso, está con ustedes.","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"54","versiculoCitaFinal":"54","posicion":160,"parteFinal":""}]},{"versiculo":"15","comprimido":[{"id_libro":"30","capitulo":"5","versiculo":"15","cita":"(En el Principio 2:17-17)","parteText":"¡Aborrezcan el mal y amen el bien!","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":36,"parteFinal":"Hagan que la justicia gobierne sus vidas; Tal vez así Yo Soy el Señor, el Dios Todopoderoso, tenga compasión del remanente de José."}]},{"id_libro":"30","capitulo":"5","versiculo":"16","texto":"Por tanto, así dice Yo Soy el Señor Omnipotente, el Dios Todopoderoso: En todas las plazas se escucharán lamentos, y gritos de angustia en todas las calles. Llamarán a duelo a los campesinos, y a los que les pagan para hacer lamentación."},{"id_libro":"30","capitulo":"5","versiculo":"17","texto":"Y en todas las viñas habrá llanto; Porque pasaré en medio de ti,  dice Yo Soy."},{"versiculo":"18","comprimido":[{"id_libro":"30","capitulo":"5","versiculo":"18","cita":"(En el Principio 6:5-7)","parteText":"¡Ay de los que desean el Día de Yo Soy!   ¿Para qué quieren este Día de Yo Soy?  Será de tinieblas,  y no de luz;","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"7","posicion":119},{"id_libro":"30","capitulo":"5","versiculo":"18","cita":"(Ezequiel 30:3-3)","parteText":"","ibroCita":"26","capituloCita":"30","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":119},{"id_libro":"30","capitulo":"5","versiculo":"18","cita":"(Lucas 18:8-8)","parteText":"","ibroCita":"42","capituloCita":"18","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":119,"parteFinal":""}]},{"id_libro":"30","capitulo":"5","versiculo":"19","texto":"Será como el que huye de delante del león,  y se encuentra con el oso y al escapar del oso entra en casa y al entrar en casa lo muerde una serpiente."},{"id_libro":"30","capitulo":"5","versiculo":"20","texto":"En verdad, así será el Día de Mi llegada: ¡No será un día de gozo, sino un día de juicios terribles y tristeza!"},{"id_libro":"30","capitulo":"5","versiculo":"21","texto":"Aborrezco y desprecio las fiestas religiosas que ustedes celebran; Me disgustan sus reuniones y asambleas solemnes."},{"id_libro":"30","capitulo":"5","versiculo":"22","texto":"No quiero los holocaustos que ofrecen en Mi honor, ni sus ofrendas de cereales; No aceptaré los gordos becerros de sus sacrificios de reconciliación y paz"},{"id_libro":"30","capitulo":"5","versiculo":"23","texto":"Aparta de Mí el ruido de tus cánticos; Porque no escucharé los cantares y los salmos ni tus instrumentos musicales."},{"id_libro":"30","capitulo":"5","versiculo":"24","texto":"Pero corra la rectitud como las aguas y la justicia como manantiales inagotables."},{"id_libro":"30","capitulo":"5","versiculo":"25","texto":"¿acaso en los cuarenta años del desierto Me ofrecieron ustedes sacrificios y ofrendas, oh casa de Israel?"},{"id_libro":"30","capitulo":"5","versiculo":"26","texto":"Al contrario,  llevaban el tabernáculo del dios pagano de Moloc al que llaman rey y al dios Renfán, que tiene forma de estrella, dioses que ustedes mismos se hicieron."},{"id_libro":"30","capitulo":"5","versiculo":"27","texto":"Los haré,  pues,  transportar más allá de Damasco, así dice el Señor,  cuyo Nombre es Yo Soy Dios de los ejércitos."}]