[{"idTitulo":"1533","id_libro":"30","capitulo":"6","versiculo":"1","titulo":"Contra la falsa paz y seguridad."},{"id_libro":"30","capitulo":"6","versiculo":"1","texto":"¡Ay de ustedes que viven en comodidades y en medio de lujos en Jerusalén, y a ustedes que se sienten confiados en Samaria! ¡Los que presumen de dirigir y pastorear a la nación más importante y a los que acude a consultar el pueblo de Israel!"},{"id_libro":"30","capitulo":"6","versiculo":"2","texto":"Vayan a Calne, y vean; Y de allí pasen a Hamat la grande, y bajen a Gat de los filisteos. ¿Son acaso ustedes mejores que esos países? ¿Es el país de ustedes mejor que el de ellos?,"},{"id_libro":"30","capitulo":"6","versiculo":"3","texto":"oh ustedes de Israel se niegan a creer que va a haber un día de castigo; Pero sus hechos solo acercan más el día del juicio."},{"id_libro":"30","capitulo":"6","versiculo":"4","texto":"Ustedes que se acuestan en camas incrustadas de marfil y se arrellanan en divanes; Que comen corderos selectos y terneros engordados;"},{"id_libro":"30","capitulo":"6","versiculo":"5","texto":"Entonan canciones con instrumentos musicales a semejanza de David cuyo corazón si era conforme a Mi corazón."},{"versiculo":"6","comprimido":[{"id_libro":"30","capitulo":"6","versiculo":"6","cita":"(En el Principio 37:18-18)","parteText":"beben vino en copas,  y se perfuman con costosos perfumes; Y no se inmutan ni afligen por el quebrantamiento de José.","ibroCita":"1","capituloCita":"37","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":118},{"id_libro":"30","capitulo":"6","versiculo":"6","cita":"(En el Principio 37:28-28)","parteText":"","ibroCita":"1","capituloCita":"37","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":118,"parteFinal":""}]},{"id_libro":"30","capitulo":"6","versiculo":"7","texto":"Por tanto, ustedes serán los primeros en ir al destierro, y se acabará el alboroto de sus canciones e instrumentos y banquetes."},{"id_libro":"30","capitulo":"6","versiculo":"8","texto":"Yo Soy el Señor juró por sí mismo, Yo Soy Dios de los ejércitos dice:  Abomino la arrogancia de Jacob,  y aborrezco sus fortalezas; Y entregaré al enemigo la ciudad y cuanto hay en ella."},{"id_libro":"30","capitulo":"6","versiculo":"9","texto":"Y acontecerá que si diez israelitas quedaran con vida, todos morirán."},{"id_libro":"30","capitulo":"6","versiculo":"10","texto":"Y cuando el pariente saque de la casa los cadáveres para quemarlos y diga al que está en el fondo de la casa: ¿Queda todavía alguien contigo?, el otro responderá: No, no queda ninguno, lo juro por Yo Soy (YH), y el primero dirá cállate, pues no hay que mencionar el Nombre de Di-s."},{"id_libro":"30","capitulo":"6","versiculo":"11","texto":"Porque tomen esto en cuenta: Yo Soy el Dios de Israel, va destruir por completo al país, y a las familias israelitas"},{"id_libro":"30","capitulo":"6","versiculo":"12","texto":"¿Pueden los caballos trepar por las peñas? ¿Acaso se puede arar en el mar? Pues ustedes han convertido la justicia en veneno y el fruto de la rectitud en tristeza y decepción."},{"id_libro":"30","capitulo":"6","versiculo":"13","texto":"Ustedes que se jactan por la nada,  que dicen:   ¿No hemos adquirido poder con nuestra propia fuerza?"},{"id_libro":"30","capitulo":"6","versiculo":"14","texto":"Pues oigan esto, israelitas: Voy a enviar contra ustedes un ejército poderoso que los conquiste, y los vencerá por completo; Desde el norte, hasta el sur. Yo Soy el Dios Todopoderoso, les juro que así será."}]