[{"idTitulo":"1534","id_libro":"30","capitulo":"7","versiculo":"1","titulo":"Intercesión de Amós por Israel."},{"id_libro":"30","capitulo":"7","versiculo":"1","texto":"El Señor Yo Soy, el Omnipotente me mostró esta visión: Empezaba a crecer el heno después de la siega que corresponde al rey, y vi a Dios el Señor preparando enjambres de langostas."},{"id_libro":"30","capitulo":"7","versiculo":"2","texto":"Y cuando las langostas acababan con el cultivo de heno; Y Le clamé diciendo: ¡Yo Soy mi Dios, te ruego que perdones a Jacob! ¿Cómo va a sobrevivir, si es tan pequeño?"},{"id_libro":"30","capitulo":"7","versiculo":"3","texto":"Se apiadó Yo Soy de esto. Y dijo: por tu intercesión, no sucederá."},{"id_libro":"30","capitulo":"7","versiculo":"4","texto":"Yo Soy el Señor Omnipotente me mostró entonces otra visión: Vi al Señor llamar a juicio con un fuego que consumía un gran abismo y consumía los campos."},{"id_libro":"30","capitulo":"7","versiculo":"5","texto":"Y Le supliqué diciendo:  Señor Yo Soy, por favor ten misericordia;   ¿Quién levantará a Jacob?  porque es pequeño."},{"id_libro":"30","capitulo":"7","versiculo":"6","texto":"y nuevamente por su gran misericordia, se arrepintió Yo Soy de este juicio: Y dijo por tu intercesión este juicio tampoco sucederá."},{"idTitulo":"1535","id_libro":"30","capitulo":"7","versiculo":"7","titulo":"Yo Soy y la plomada ante Israel."},{"id_libro":"30","capitulo":"7","versiculo":"7","texto":"Yo Soy el Señor me mostró también esto: Estaba Él junto a un muro, y tenía en la mano una plomada de albañil."},{"id_libro":"30","capitulo":"7","versiculo":"8","texto":"Yo Soy entonces me dijo:   ¿Qué ves,  Amós?  Y le contesté: Mí Señor veo una plomada de albañil.  Y el Señor dijo: Yo pongo Mí plomada en medio de Mi pueblo Israel; No los perdonaré más."},{"id_libro":"30","capitulo":"7","versiculo":"9","texto":"Los lugares altos de Isaac que han convertido en rebeldía serán destruidos,  y los santuarios de Israel serán asolados,  y Me levantaré con espada sobre la casa de Jeroboam."},{"idTitulo":"1536","id_libro":"30","capitulo":"7","versiculo":"10","titulo":"Amasías resiste al ministro Amós."},{"id_libro":"30","capitulo":"7","versiculo":"10","texto":"Entonces Amasías un sacerdote del altar rebelde de Betel, mandó a decirle a Jeroboam, rey de Israel: Amós anda conspirando en contra de Su Majestad. Como israelitas, no podemos permitir que siga con su palabrería."},{"id_libro":"30","capitulo":"7","versiculo":"11","texto":"Porque así ha dicho Amós:  Jeroboam morirá a espada,  e Israel será llevado a destierro."},{"id_libro":"30","capitulo":"7","versiculo":"12","texto":"Luego, Amasías le ordenó a Amós: ¡Váyase de Israel, vidente! Si quieres prosperar en tu vida profetizando, vete a Judá;"},{"id_libro":"30","capitulo":"7","versiculo":"13","texto":"y no profetices más en Bet-El,  porque es santuario establecido por el rey que Dios ungió,  y capital de su reino."},{"id_libro":"30","capitulo":"7","versiculo":"14","texto":"Entonces respondió Amós,  y dijo a Amasías:  No soy profeta,  ni soy descendiente de profeta,  sino que me gano la vida como pastor de ovejas,  y recojo higos silvestres."},{"id_libro":"30","capitulo":"7","versiculo":"15","texto":"Y si ahora profetizo es porque Yo Soy me sacó de estar pastoreando el ganado,  y me ordenó:  Ve y profetiza a Mi pueblo Israel."},{"id_libro":"30","capitulo":"7","versiculo":"16","texto":"Ahora,  pues,  oye la Palabra de Yo Soy.  Tú dices:  No profetices contra Israel,  ni hables contra la casa de Isaac."},{"id_libro":"30","capitulo":"7","versiculo":"17","texto":"Por tanto,  así dice Yo Soy: Samaria está en tanta decadencia que tu mujer se prostituirá en medio de la ciudad,  y tus hijos y tus hijas morirán a espada,  y tus propiedades será repartida por suerte a otros; Y tú morirás en una nación pagana e inmunda,  e Israel será llevado a la cautividad lejos de su tierra."}]