[{"idTitulo":"1537","id_libro":"30","capitulo":"8","versiculo":"1","titulo":"Israel ha llegado tu hora de juicios, cual fruta madura caerás."},{"id_libro":"30","capitulo":"8","versiculo":"1","texto":"Yo Soy el Señor me ha mostrado otra visión: Había un canastillo con frutas de verano."},{"id_libro":"30","capitulo":"8","versiculo":"2","texto":"Y me preguntó:   ¿Qué ves,  Amós?  Y respondí: Mi Señor veo un canastillo con frutas de verano.  Y me dijo Yo Soy:  Ha llegado el fin sobre Mi pueblo Israel; No los perdonaré más."},{"id_libro":"30","capitulo":"8","versiculo":"3","texto":"Y los cantores del templo aullarán en aquel día, dice Yo Soy el Señor Dios; Muchos serán los cuerpos muertos, lanzados en silencio fuera de la ciudad"},{"id_libro":"30","capitulo":"8","versiculo":"4","texto":"Oigan esto, ustedes los que oprimen a los humildes y arruinan a los pobres del país;"},{"id_libro":"30","capitulo":"8","versiculo":"5","texto":"Ustedes mercaderes cuyos pensamientos son: ¿Cuándo pasará la fiesta de luna nueva para que podamos vender grano, o el día de reposo para que pongamos a la venta el trigo? Ustedes buscan achicar la medida y aumentar el precio, falsear las balanzas."},{"id_libro":"30","capitulo":"8","versiculo":"6","texto":"Arruinaremos a los necesitados hasta que ellos mismos no puedan pagar sus deudas y se nos vendan como esclavos, aunque sólo deban un par de zapatos y les venderemos hasta el desecho del trigo."},{"id_libro":"30","capitulo":"8","versiculo":"7","texto":"Yo Soy la gloria de Jacob a jurado:  No Me olvidaré jamás de todas sus hechos."},{"id_libro":"30","capitulo":"8","versiculo":"8","texto":"Por todo esto en aquel Día la Tierra entera temblará. Todos sus habitantes llorarán por los muertos. La Tierra subirá y bajará, como las aguas de inundación del río Nilo en Egipto."},{"id_libro":"30","capitulo":"8","versiculo":"9","texto":"Así dice Yo Soy: En aquel Día, haré que se ponga el sol al mediodía,  y cubriré de tinieblas la Tierra en el día claro."},{"id_libro":"30","capitulo":"8","versiculo":"10","texto":"Cambiaré sus fiestas en llanto, y las canciones en lamentos y lágrimas; Haré que ustedes se vistan de luto, y que se rapen la cabeza en señal de dolor. Lamentarán como el que ha perdido a su único hijo, y terminarán en rechinar de dientes y amargura."},{"id_libro":"30","capitulo":"8","versiculo":"11","texto":"Así dice Yo Soy Dios Todopoderoso: Vendrán tiempos cuando haré que haya hambre en Israel, pero no por falta de alimento. Y haré que tengan sed terrible, pero no por falta de agua. Será hambre y sed de oír la Palabra de Dios."},{"id_libro":"30","capitulo":"8","versiculo":"12","texto":"E irán errantes de mar a mar, y del norte hasta el oriente; Andarán de aquí para allá en busca de la Palabra de Yo Soy el Señor, pero no Lo hallarán."},{"id_libro":"30","capitulo":"8","versiculo":"13","texto":"En aquel día, las jóvenes hermosas y los muchachos fuertes se desmayarán, sedientos por la Palabra de Yo Soy el Señor."},{"id_libro":"30","capitulo":"8","versiculo":"14","texto":"Y ustedes que perseveran en la rebeldía de Samaria y dicen: Vive tu Dios, oh Dan; Y aquellos que continúan por el camino de Beerseba, caerán y nunca más se levantarán."}]