[{"idTitulo":"1717","id_libro":"20","capitulo":"14","versiculo":"1","titulo":"Sabiduría es honrar y temer al Señor."},{"id_libro":"20","capitulo":"14","versiculo":"1","texto":"La mujer que escucha la Palabra de sabiduría construye con sus manos la familia; Mas la insensata con sus pies la derriba."},{"id_libro":"20","capitulo":"14","versiculo":"2","texto":"La gente honrada camina en la vida temiendo a Yo Soy Dios: Mas el pervertido con sus acciones lo menosprecia."},{"id_libro":"20","capitulo":"14","versiculo":"3","texto":"Cuando el necio habla muestra la vara de la soberbia;   Mas los consejos de los sabios su protección."},{"id_libro":"20","capitulo":"14","versiculo":"4","texto":"Donde no hay bueyes el granero está limpio; Mas por la fuerza del buey hay mayor producción en la cosecha."},{"id_libro":"20","capitulo":"14","versiculo":"5","texto":"El testigo que practica la verdad no mentirá;   Mas el testigo mentiroso falseará hasta lo que no vió."},{"id_libro":"20","capitulo":"14","versiculo":"6","texto":"Busca el irreverente la sabiduría y no la encuentra;   Mas el ser humano humilde comprender sabiduría le es fácil."},{"id_libro":"20","capitulo":"14","versiculo":"7","texto":"Aléjate de delante del ser humano que en todo refleja la necedad,   Porque en él no hallarás palabras de Ciencia."},{"versiculo":"8","comprimido":[{"id_libro":"20","capitulo":"14","versiculo":"8","cita":"(Romanos 7:11-11)","parteText":"La Ciencia de la Palabra hace al humilde sabio, al entender su conducta; Pero al necio su propia necedad lo engaña.","ibroCita":"45","capituloCita":"7","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":116,"parteFinal":""}]},{"id_libro":"20","capitulo":"14","versiculo":"9","texto":"Los necios justifican sus propios pecados; Pero los íntegros cuentan con la gracia de Yo Soy su Dios."},{"id_libro":"20","capitulo":"14","versiculo":"10","texto":"El corazón conoce la amargura de su alma;   Y de sus alegrías nadie se entera."},{"id_libro":"20","capitulo":"14","versiculo":"11","texto":"La familia de los perversos será asolada;   Pero florecerá el hogar de los rectos."},{"idTitulo":"2882","id_libro":"20","capitulo":"14","versiculo":"12","titulo":"Haz un alto en el Camino, y reflexiona."},{"versiculo":"12","comprimido":[{"id_libro":"20","capitulo":"14","versiculo":"12","cita":"(En el Principio 2:16-17)","parteText":"Hay caminos que el ser humano elige como correctos;   Pero son caminos de perdición que conducen a la muerte.","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"17","posicion":110,"parteFinal":""}]},{"id_libro":"20","capitulo":"14","versiculo":"13","texto":"Aun en la risa, el corazón puede tener dolor, Y el final de la alegría puede ser tristeza."},{"id_libro":"20","capitulo":"14","versiculo":"14","texto":"De sus caminos se enorgullece el ignorante y necio de corazón;   Pero el ser humano que hace el bien estará contento de sus hechos."},{"id_libro":"20","capitulo":"14","versiculo":"15","texto":"El ignorante se cree todo lo que le cuentan;   Mas el prudente mira bien sus pasos."},{"id_libro":"20","capitulo":"14","versiculo":"16","texto":"El inteligente razona y se aparta del mal;   Mas el porfiado se muestra insolente y se pasa de confiado."},{"id_libro":"20","capitulo":"14","versiculo":"17","texto":"El que fácilmente se enoja cometerá locuras;   Y el ser humano perverso será aborrecido."},{"id_libro":"20","capitulo":"14","versiculo":"18","texto":"Los irresponsables e imprudentes heredarán problemas;   Mas los prudentes se coronarán de sabiduría por reflexionar las consecuencias de sus hechos."},{"id_libro":"20","capitulo":"14","versiculo":"19","texto":"Los malos se inclinarán ante la Justicia; Los injustos harán reverencia al Justo."},{"id_libro":"20","capitulo":"14","versiculo":"20","texto":"Al pobre, hasta sus propios amigos lo rechazan; A los ricos le sobran amigos."},{"id_libro":"20","capitulo":"14","versiculo":"21","texto":"Peca el que menosprecia a su prójimo;   Mas el que es bondadoso de los pobres es bienaventurado."},{"id_libro":"20","capitulo":"14","versiculo":"22","texto":"Los que maquinan el mal se extravían del Camino; Y si te propones hacer el bien recibirás gracia, misericordia y paz."},{"id_libro":"20","capitulo":"14","versiculo":"23","texto":"Todo esfuerzo tiene su recompensa; Pero quedarse sólo en palabrería conlleva a la pobreza."},{"id_libro":"20","capitulo":"14","versiculo":"24","texto":"La corona de los sabios es su sensatez; Pero a los necios los coronará la estupidez."},{"id_libro":"20","capitulo":"14","versiculo":"25","texto":"El testigo que dice la verdad salva vidas; El testigo falso propaga mentiras.."},{"id_libro":"20","capitulo":"14","versiculo":"26","texto":"En la honra a Yo Soy el Señor está la fortaleza del padre de familia;   Y esperanza tendrán sus hijos."},{"id_libro":"20","capitulo":"14","versiculo":"27","texto":"El temor a Yo Soy el Señor es fuente de vida que libra de las ataduras de la muerte."},{"id_libro":"20","capitulo":"14","versiculo":"28","texto":"Para el líder es un orgullo gobernar a un pueblo numeroso; ¡Qué vergüenza es para aquel no tener a quién gobernar!"},{"id_libro":"20","capitulo":"14","versiculo":"29","texto":"Ser paciente es muestra de mucha inteligencia; Ser precipitado es muestra de gran estupidez."},{"id_libro":"20","capitulo":"14","versiculo":"30","texto":"La mente en paz es vida para el cuerpo; Pero la envidia o los celos corroen hasta los huesos."},{"id_libro":"20","capitulo":"14","versiculo":"31","texto":"El que oprime al pobre ofende a su Creador; Pero lo honra quien le tiene compasión."},{"id_libro":"20","capitulo":"14","versiculo":"32","texto":"El perverso cae por su propia maldad; Pero el justo hasta en su muerte tiene esperanza."},{"id_libro":"20","capitulo":"14","versiculo":"33","texto":"La sabiduría habita en mentes que razonan; Pero no es conocida en medio de los tercos."},{"id_libro":"20","capitulo":"14","versiculo":"34","texto":"La rectitud engrandece la nación: Mas el pecado es la degradación de los pueblos."},{"id_libro":"20","capitulo":"14","versiculo":"35","texto":"El favor del Rey es para el servidor que obra sabiamente; Mas su ira es contra aquel que lo avergüenza."}]