[{"idTitulo":"1236","id_libro":"20","capitulo":"12","versiculo":"1","titulo":"Paso a paso en el Camino: De Egipto a la nación que fluye leche y miel."},{"id_libro":"20","capitulo":"12","versiculo":"1","texto":"El que ama la perfección y santidad, ama la disciplina y la corrección; Mas el que aborrece la reprensión es necio, y no avanzará."},{"id_libro":"20","capitulo":"12","versiculo":"2","texto":"El que hace el bien alcanzará la gracia de Yo Soy;   Mas Él condenará al ser humano de malos pensamientos y sentimientos."},{"id_libro":"20","capitulo":"12","versiculo":"3","texto":"La maldad no le será un trono firme;   Mas la raíz de los justos permanecerá."},{"id_libro":"20","capitulo":"12","versiculo":"4","texto":"La pareja con virtudes hacen de su hogar rey, reina y príncipes;   Mas la pareja perversa e inmoral,  como cáncer en sus huesos."},{"versiculo":"5","comprimido":[{"id_libro":"20","capitulo":"12","versiculo":"5","cita":"(Éxodo 20:7-7)","parteText":"Los consejos de los justos son rectitud;   Mas los consejos de los impíos o los que toman el Nombre de Dios en cosas vanas, son trampas y engaños.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":148,"parteFinal":""}]},{"id_libro":"20","capitulo":"12","versiculo":"6","texto":"Las prédicas de los impíos son asechanzas para encarcelar;   Mas la prédica de los rectos los librará."},{"id_libro":"20","capitulo":"12","versiculo":"7","texto":"Dios trastornará a los impíos que falsean Mi Ley,  y dejarán de existir;   Pero la casa de los justos están sobre la Roca y permanecerá firme."},{"id_libro":"20","capitulo":"12","versiculo":"8","texto":"Al sabio se le reconoce por su madurez; Mas al necio por su estupidez."},{"id_libro":"20","capitulo":"12","versiculo":"9","texto":"Más vale el menospreciado que tiene servidores; Que el que se jacta,  y carece de pan."},{"id_libro":"20","capitulo":"12","versiculo":"10","texto":"El justo cuida de la vida de sus ganados, animales y mascotas;   Mas el corazón de los que no temen a Dios los tratan con crueldad."},{"idTitulo":"2881","id_libro":"20","capitulo":"12","versiculo":"11","titulo":"Sino te gusta lo que cosechas, cambia lo que siembras."},{"id_libro":"20","capitulo":"12","versiculo":"11","texto":"El que trabaja y persevera obtendrá éxitos; Mas el que se acompaña de viciosos y vagabundos no es inteligente."},{"id_libro":"20","capitulo":"12","versiculo":"12","texto":"Codicia el astuto la red de los malvados;   Mas la raíz de los justos dará fruto."},{"id_libro":"20","capitulo":"12","versiculo":"13","texto":"El mentiroso es enredado en la prevaricación de sus palabras;   Mas el justo triunfará en las adversidades."},{"id_libro":"20","capitulo":"12","versiculo":"14","texto":"Lo que el ser humano siembra, eso cosecha;   Y le será pagado conforme a la obra de sus hechos."},{"id_libro":"20","capitulo":"12","versiculo":"15","texto":"El camino del necio que no oye, es derecho en su propia opinión;   Mas el que oye y medita la enseñanza es sabio."},{"id_libro":"20","capitulo":"12","versiculo":"16","texto":"La necedad del obtuso se reconoce al violentarse;   Mas el sabio no hace caso de la injurias y pasa la ofensa."},{"id_libro":"20","capitulo":"12","versiculo":"17","texto":"El que habla verdad hace brillar la justicia;   Mas al palabrero tarde o temprano se le descubre el engaño."},{"id_libro":"20","capitulo":"12","versiculo":"18","texto":"Hay seres humanos quienes al hablar causan heridas; Mas la Palabra en la boca de sabios es medicina."},{"id_libro":"20","capitulo":"12","versiculo":"19","texto":"La Palabra de verdad permanecerá para siempre;   Mas la lengua manipuladora sólo por un momento."},{"id_libro":"20","capitulo":"12","versiculo":"20","texto":"Engaño hay en el corazón de los que piensan en el mal;   Pero alegrías en los que piensan en hacer el bien."},{"id_libro":"20","capitulo":"12","versiculo":"21","texto":"Ninguna adversidad acontecerá al justo;   Mas los impíos serán colmados de males."},{"id_libro":"20","capitulo":"12","versiculo":"22","texto":"Los labios mentirosos son abominación a Yo Soy;   Pero los que afirman la verdad son su complacencia."},{"id_libro":"20","capitulo":"12","versiculo":"23","texto":"Si deseas ser verdaderamente sabio no presumas de su palabrería;   Mas el corazón de los necios por donde va exhibe su necedad."},{"id_libro":"20","capitulo":"12","versiculo":"24","texto":"Las personas diligentes prosperarán;   Mas las negligentes dependerán de limosnas."},{"id_libro":"20","capitulo":"12","versiculo":"25","texto":"Las preocupaciones y el estrés deprimen al ser humano;   Mas la Palabra de fuerza y fe lo animan y fortalece."},{"id_libro":"20","capitulo":"12","versiculo":"26","texto":"El justo es luz y guía a su prójimo;   Mas el perverso e impío le hace errar."},{"id_libro":"20","capitulo":"12","versiculo":"27","texto":"El indolente ni aun asará lo que ha cazado;   Pero tesoro precioso del ser humano es la responsabilidad y diligencia."},{"id_libro":"20","capitulo":"12","versiculo":"28","texto":"En el Camino de la Justicia está la vida;   Y el que que en Él anda no verá muerte."}]