[{"idTitulo":"1710","id_libro":"20","capitulo":"16","versiculo":"1","titulo":"Planes del ser humano, y soberanía de Yo Soy como Dios."},{"id_libro":"20","capitulo":"16","versiculo":"1","texto":"Los seres humanos planifican; Pero la Palabra final la tiene Yo Soy el Señor."},{"id_libro":"20","capitulo":"16","versiculo":"2","texto":"Al ser humano le parece bueno todo lo que hace; Pero Yo Soy el Señor es quien juzga las intenciones y sus hechos."},{"id_libro":"20","capitulo":"16","versiculo":"3","texto":"Encomienda a Yo Soy Dios todo lo que haces; Y tus proyectos se encaminarán en Su voluntad."},{"id_libro":"20","capitulo":"16","versiculo":"4","texto":"El Señor todo lo tiene con un propósito; Aun al perverso, que tendrá su fin el día del juicio."},{"id_libro":"20","capitulo":"16","versiculo":"5","texto":"Abominación es a Yo Soy el Señor, los que actúan como superiores a los demás;   Ciertamente no quedarán impune. "},{"id_libro":"20","capitulo":"16","versiculo":"6","texto":"Con misericordia y con verdad se corrige el pecado; Y con el temor de reverencia a Yo Soy los seres humanos se apartan del mal."},{"id_libro":"20","capitulo":"16","versiculo":"7","texto":"Cuando el Camino del ser humano es agradable a Yo Soy Dios; Aun a sus enemigos hace estar en paz con él."},{"id_libro":"20","capitulo":"16","versiculo":"8","texto":"Es mejor ganar poco, pero honestamente; Que enriquecerse estafando y en corrupción."},{"id_libro":"20","capitulo":"16","versiculo":"9","texto":"El corazón del ser humano planea su futuro;   Mas Yo Soy le marca su rumbo."},{"id_libro":"20","capitulo":"16","versiculo":"10","texto":"Las palabras de los gobernantes son leyes; Por eso deben ser siempre justas."},{"id_libro":"20","capitulo":"16","versiculo":"11","texto":"El Señor Yo Soy ordena que todas las pesas y medidas sean justas; Y que los acuerdos y negocios sean de acuerdo a la justicia."},{"id_libro":"20","capitulo":"16","versiculo":"12","texto":"Abominación es a Yo Soy Dios que los presidentes y magistrados de las naciones cometan injusticias; Porque con justicia será reafirmado su gobierno."},{"id_libro":"20","capitulo":"16","versiculo":"13","texto":"El que preside se complace en sus ministros de labios honestos; Aprecia a quien habla con la verdad."},{"id_libro":"20","capitulo":"16","versiculo":"14","texto":"La ira del que le ha sido dada autoridad es mensaje de muerte; Mas el que es sabio procura evitarlo."},{"id_libro":"20","capitulo":"16","versiculo":"15","texto":"Si el gobernante es benigno, la vida será mejor para todos; Y contar con su aprobación es como lluvia primaveral."},{"id_libro":"20","capitulo":"16","versiculo":"16","texto":"Más vale adquirir Sabiduría, Ciencia y Revelación de Yo Soy que oro; Mejor es comprender la Ley de Yo Soy Dios que atesorar plata."},{"idTitulo":"2886","id_libro":"20","capitulo":"16","versiculo":"17","titulo":"Examinar el Camino es de sabios."},{"id_libro":"20","capitulo":"16","versiculo":"17","texto":"El Camino del ser humano virtuoso, es evitar el mal; El que quiere salvar su vida tiene que fijarse en el Camino."},{"id_libro":"20","capitulo":"16","versiculo":"18","texto":"El espíritu orgulloso va delante de la ruina; Y el espíritu arrogante precede el fracaso."},{"id_libro":"20","capitulo":"16","versiculo":"19","texto":"Es mejor vivir humildemente con los pobres en espíritu; Que repartir riquezas con los soberbios."},{"id_libro":"20","capitulo":"16","versiculo":"20","texto":"El entendido en la Palabra hallará el bien; Y el que cree en Yo Soy es bienaventurado."},{"id_libro":"20","capitulo":"16","versiculo":"21","texto":"La gente reconoce que el que persuade sabiamente es inteligente; Convence mejor el que enseña con misericordia y escoge cuidadosamente la doctrina."},{"id_libro":"20","capitulo":"16","versiculo":"22","texto":"Manantial de vida es la prudencia al que la posea; Pero la necedad es la enseñanza de los necios."},{"versiculo":"23","comprimido":[{"id_libro":"20","capitulo":"16","versiculo":"23","cita":"(1 Timoteo 4:16-16)","parteText":"Un hombre sabio siempre piensa en lo que Predica; Y quien se fija en lo que Enseña convence mejor.","ibroCita":"54","capituloCita":"4","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":99,"parteFinal":" "}]},{"id_libro":"20","capitulo":"16","versiculo":"24","texto":"Leche y miel es la Palabra con misericordia; Dulce al alma y medicina para los huesos."},{"versiculo":"25","comprimido":[{"id_libro":"20","capitulo":"16","versiculo":"25","cita":"(En el Principio 2:17-17)","parteText":"Hay caminos que el ser humano elige como correctos; Pero son caminos de perdición que conducen a la muerte.","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":108,"parteFinal":""}]},{"id_libro":"20","capitulo":"16","versiculo":"26","texto":"Mientras más hambre se tiene; Más duro se trabaja."},{"id_libro":"20","capitulo":"16","versiculo":"27","texto":"El ser humano perverso cava en busca de la maldad; Y aun sus palabras son como llamas de fuego."},{"id_libro":"20","capitulo":"16","versiculo":"28","texto":"El ser humano perverso siembra problemas; Y el calumniador crea divisiones."},{"id_libro":"20","capitulo":"16","versiculo":"29","texto":"El malo adula a su prójimo; Y lo hace errar por el mal camino."},{"id_libro":"20","capitulo":"16","versiculo":"30","texto":"Quien hace guiños con los ojos y sonríe sin razón; Trama algo malo o ya lo ha cometido."},{"id_libro":"20","capitulo":"16","versiculo":"31","texto":"Llegar a anciano es una honra; Las canas son la corona que se gana por llevar un camino honrado."},{"id_libro":"20","capitulo":"16","versiculo":"32","texto":"Más vale ser paciente que valiente; Y más vale gobernarse a sí mismo que conquistar ciudades."},{"id_libro":"20","capitulo":"16","versiculo":"33","texto":"El ser humano propone; Pero Yo Soy Dios dispone."}]