[{"idTitulo":"1713","id_libro":"20","capitulo":"19","versiculo":"1","titulo":"Palabras de sabiduría."},{"id_libro":"20","capitulo":"19","versiculo":"1","texto":"Mejor es el pobre que camina en integridad; Que el perverso embaucador y mentiroso."},{"id_libro":"20","capitulo":"19","versiculo":"2","texto":"El alma con entusiasmo pero sin Ciencia comete muchos errores; Quien mucho se apresura mucho peca"},{"id_libro":"20","capitulo":"19","versiculo":"3","texto":"La necedad del ser humano pervierte su camino; Y luego le echa la culpa a Dios."},{"id_libro":"20","capitulo":"19","versiculo":"4","texto":"Las riquezas atraen muchos amigos;   Mas el pobre hasta sus amigos pierde."},{"id_libro":"20","capitulo":"19","versiculo":"5","texto":"No hay testigo falso que quede sin castigo; Y el que habla mentiras tampoco  escapará."},{"id_libro":"20","capitulo":"19","versiculo":"6","texto":"Muchos buscan congraciarse con los poderosos; Y todos son amigos del generoso."},{"id_libro":"20","capitulo":"19","versiculo":"7","texto":"Todos los hermanos del pobre lo aborrecen;   ¡Cuánto más sus amigos se alejarán de él! Cuando más los necesita; No están disponibles para ayudarlo."},{"id_libro":"20","capitulo":"19","versiculo":"8","texto":"El que posee entendimiento ama su alma;   El que guarda la inteligencia hallará el bien."},{"id_libro":"20","capitulo":"19","versiculo":"9","texto":"El testigo falso no quedará sin castigo; Y el que habla mentiras perecerá."},{"id_libro":"20","capitulo":"19","versiculo":"10","texto":"No conviene al necio vivir en lujos; Es como un esclavo gobernando a los príncipes."},{"id_libro":"20","capitulo":"19","versiculo":"11","texto":"Las personas sensatas no pierden los estribos; La sabiduría se prueba pasando por alto las ofensas."},{"id_libro":"20","capitulo":"19","versiculo":"12","texto":"La ira del gobernante es como el rugido del león; Pero su buena voluntad es como el rocío que cae sobre la hierba."},{"id_libro":"20","capitulo":"19","versiculo":"13","texto":"Dolor es para los padres el hijo necio; Y gotera continua las contiendas de la pareja."},{"id_libro":"20","capitulo":"19","versiculo":"14","texto":"La casa y las riquezas se heredan de los padres; Pero, solo Yo Soy el Señor puede dar una esposa virtuosa."},{"id_libro":"20","capitulo":"19","versiculo":"15","texto":"La pereza hace dormir profundamente; Tanto que el negligente padecerá hambre."},{"idTitulo":"2889","id_libro":"20","capitulo":"19","versiculo":"16","titulo":"No te autodestruyas,corrígete con tiempo."},{"id_libro":"20","capitulo":"19","versiculo":"16","texto":"El que guarda el mandamiento guarda su alma;   Mas el que menosprecia sus caminos morirá."},{"id_libro":"20","capitulo":"19","versiculo":"17","texto":"A Yo Soy le presta el que da al pobre; Y la bendición que has hecho, te lo devolverá con intereses."},{"id_libro":"20","capitulo":"19","versiculo":"18","texto":"Disciplina a tus hijos mientras haya esperanza; De lo contrario, sus vidas serán una ruina."},{"id_libro":"20","capitulo":"19","versiculo":"19","texto":"El iracundo tendrá que afrontar sus consecuencias; Aquel que intente disuadirlo logrará aumentar su enojo."},{"id_libro":"20","capitulo":"19","versiculo":"20","texto":"Escucha el consejo,  y recibe la corrección; Para que seas sabio y llegues a tu vejez."},{"id_libro":"20","capitulo":"19","versiculo":"21","texto":"Muchos proyectos hay en el corazón del hombre;   Mas la Palabra de Yo Soy es lo que permanecerá."},{"id_libro":"20","capitulo":"19","versiculo":"22","texto":"Hacer misericordia es dicha del ser humano; Y mejor es el pobre que el mentiroso."},{"id_libro":"20","capitulo":"19","versiculo":"23","texto":"La honra a Yo Soy Dios es para vida; Y vivirá en completa paz quien Le teme;   No será visitado por el mal."},{"id_libro":"20","capitulo":"19","versiculo":"24","texto":"El perezoso mete la mano en el plato; Pero es incapaz de llevarse el bocado a la boca."},{"id_libro":"20","capitulo":"19","versiculo":"25","texto":"El necio sólo aprende a golpes; Al sabio le basta con sólo ser exhortado."},{"id_libro":"20","capitulo":"19","versiculo":"26","texto":"El que roba a su padre y echa a la calle a su madre; Es hijo que causa vergüenza y acarrea juicio."},{"id_libro":"20","capitulo":"19","versiculo":"27","texto":"Hijo mío, si cierras tus oídos a las enseñanzas de Mi Ley; Te apartarás del Camino de la sabiduría."},{"id_libro":"20","capitulo":"19","versiculo":"28","texto":"El que da falso testimonio se burla de la justicia; Las palabras del perverso traen más iniquidad."},{"id_libro":"20","capitulo":"19","versiculo":"29","texto":"Los juicios están preparados para los rebeldes; Y los azotes para la espalda de los necios."}]