[{"idTitulo":"1716","id_libro":"20","capitulo":"15","versiculo":"1","titulo":"Consejos para entender Ciencia o Revelación en la Palabra."},{"id_libro":"20","capitulo":"15","versiculo":"1","texto":"La respuesta amable calma el enojo; La respuesta violenta enciende más el fuego."},{"id_libro":"20","capitulo":"15","versiculo":"2","texto":"La lengua de los sabios hace que el conocimiento sea hermoso; Pero la boca de un necio escupe ignorancia y terquedades."},{"id_libro":"20","capitulo":"15","versiculo":"3","texto":"Los ojos de Yo Soy están en todo lugar; Observando a los malos y a los buenos."},{"id_libro":"20","capitulo":"15","versiculo":"4","texto":"Las palabras que manan de un corazón piadoso brindan la mejor medicina; Las palabras que manan de un corazón con mala intención son causa de quebrantamiento de espíritu."},{"id_libro":"20","capitulo":"15","versiculo":"5","texto":"El necio menosprecia la disciplina de sus padres;   Mas el que soporta la corrección llevará los años con sabiduría."},{"id_libro":"20","capitulo":"15","versiculo":"6","texto":"Gran abundancia hay en casa del ser humano honrado; Pero al malvado no lo sacian sus codicias."},{"id_libro":"20","capitulo":"15","versiculo":"7","texto":"Los sabios siembran sabiduría con sus labios; Los necios, en su corazón, hacen todo lo contrario."},{"id_libro":"20","capitulo":"15","versiculo":"8","texto":"A Yo Soy Dios no le agradan las ofrendas de los malvados, pero recibe con agrado las oraciones de la gente piadosa."},{"idTitulo":"2883","id_libro":"20","capitulo":"15","versiculo":"9","titulo":"Dios abomina al pecador, mas ama al íntegro."},{"id_libro":"20","capitulo":"15","versiculo":"9","texto":"Abominación es a Yo Soy el camino del pecador;   Mas Él ama al que camina en integridad."},{"id_libro":"20","capitulo":"15","versiculo":"10","texto":"Para el delincuente, disciplina severa; Para el que aborrece el castigo, la muerte."},{"id_libro":"20","capitulo":"15","versiculo":"11","texto":"El seol y el abismo están delante de Yo Soy;   ¡Cuánto más los corazones de los seres humanos!"},{"id_libro":"20","capitulo":"15","versiculo":"12","texto":"El altanero e insolente se hace enemigo del que lo reprende; Y no es hermano de sabios."},{"id_libro":"20","capitulo":"15","versiculo":"13","texto":"El corazón alegre se refleja en el rostro; El corazón dolido deprime el espíritu."},{"id_libro":"20","capitulo":"15","versiculo":"14","texto":"Los que aman la Ciencia y la Sabiduría siempre reflexionan y aprenden; Pero los ignorantes son charlatanes y sólo dicen tonterías."},{"id_libro":"20","capitulo":"15","versiculo":"15","texto":"Para quien está afligido, todos los días son malos; Para quien está contento, son una fiesta continua."},{"id_libro":"20","capitulo":"15","versiculo":"16","texto":"Más vale ser pobre y honrar a Yo Soy el Señor; Que ser rico y vivir angustiado."},{"id_libro":"20","capitulo":"15","versiculo":"17","texto":"Mejor es comer verduras con aprecio; Que asados de res donde hay odio."},{"id_libro":"20","capitulo":"15","versiculo":"18","texto":"El impulsivo promueve enemistades;   Mas el paciente apacigua los problemas."},{"id_libro":"20","capitulo":"15","versiculo":"19","texto":"El Camino para el cobarde está lleno de espinas; Para el ser humano recto, el Camino es de esforzados."},{"id_libro":"20","capitulo":"15","versiculo":"20","texto":"El hijo sabio alegra a sus padres; El hijo necio los menosprecia."},{"id_libro":"20","capitulo":"15","versiculo":"21","texto":"El irresponsable se divierte en su necedad; El inteligente corrige sus propios pasos."},{"idTitulo":"2884","id_libro":"20","capitulo":"15","versiculo":"22","titulo":"En la multitud de los consejos, existen mayores opciones."},{"id_libro":"20","capitulo":"15","versiculo":"22","texto":"Cuando no hay consejos, los planes fracasan; Mas en la multitud de consejeros se afirma el éxito."},{"id_libro":"20","capitulo":"15","versiculo":"23","texto":"¡Qué grato es hallar la Palabra justa, y aún más cuando nos rescata!"},{"id_libro":"20","capitulo":"15","versiculo":"24","texto":"El camino de la vida es cuesta arriba, y libra al sabio del seol abajo."},{"id_libro":"20","capitulo":"15","versiculo":"25","texto":"Yo Soy asolará la casa de los soberbios;   Pero mantiene invariable la heredad de la viuda."},{"id_libro":"20","capitulo":"15","versiculo":"26","texto":"Abominación son a Yo Soy los pensamientos del pecador;   Mas las palabras sin malicia le agradan."},{"id_libro":"20","capitulo":"15","versiculo":"27","texto":"El que codicia destruye a su familia; Pero el que no vende su honradez a cambio de dinero, tendrá larga vida."},{"id_libro":"20","capitulo":"15","versiculo":"28","texto":"El corazón del justo medita antes de responder;   Mas la boca de los perversos derrama su maldad."},{"idTitulo":"2885","id_libro":"20","capitulo":"15","versiculo":"29","titulo":"Dios está cerca de los justos para oír sus oraciones; Pero lejos de los pecadores."},{"id_libro":"20","capitulo":"15","versiculo":"29","texto":"Yo Soy está lejos de los pecadores;   Pero Él oye la oración de los justos."},{"id_libro":"20","capitulo":"15","versiculo":"30","texto":"Los ojos radiantes alegran el corazón; Las Buenas Noticias dan nuevas fuerzas."},{"id_libro":"20","capitulo":"15","versiculo":"31","texto":"El que tenga oídos que escuche si quiere ser sabio; Y acepte las correcciones que llevan a la vida."},{"id_libro":"20","capitulo":"15","versiculo":"32","texto":"El que desprecia la Palabra de corrección no se aprecia a sí mismo; El que atiende al Mandamiento adquiere sabiduría."},{"id_libro":"20","capitulo":"15","versiculo":"33","texto":"El temor a Yo Soy el Señor instruye en sabiduría; Para recibir gloria, primero hay que ser humilde."}]