[{"idTitulo":"1715","id_libro":"20","capitulo":"17","versiculo":"1","titulo":"Piedad y contentamiento."},{"id_libro":"20","capitulo":"17","versiculo":"1","texto":"Mejor es un bocado de pan duro y vivir en un hogar en paz; Que casa con banquetes y rodeado de enemigos."},{"id_libro":"20","capitulo":"17","versiculo":"2","texto":"El sirviente prudente y trabajador administrará los bienes del mal hijo; Y con los hermanos compartirá la herencia."},{"id_libro":"20","capitulo":"17","versiculo":"3","texto":"El crisol y el fuego prueban el oro y la plata; Pero Yo Soy prueba los corazones."},{"id_libro":"20","capitulo":"17","versiculo":"4","texto":"Cada quien escucha a su conveniencia; El perverso sólo escucha perversiones y el mentiroso sólo escucha falsedades."},{"id_libro":"20","capitulo":"17","versiculo":"5","texto":"El que menosprecia al pobre ofende a su Creador;   Y el que se alegra de su desgracia no quedará sin castigo."},{"id_libro":"20","capitulo":"17","versiculo":"6","texto":"El orgullo de los padres son los hijos; La alegría de los abuelos son los nietos."},{"id_libro":"20","capitulo":"17","versiculo":"7","texto":"No es sabio que un necio hable demasiado; Ni que un gobernante sea mentiroso."},{"id_libro":"20","capitulo":"17","versiculo":"8","texto":"El que da sobornos a otros cree tener una mina de piedras preciosas; Adondequiera que va se sale con la suya."},{"id_libro":"20","capitulo":"17","versiculo":"9","texto":"Quien pasa por alto la ofensa, crea lazos de amor; Quien no perdona pierde a un amigo."},{"id_libro":"20","capitulo":"17","versiculo":"10","texto":"El que es inteligente con reprensión y disciplina aprende; Pero el que es necio ni con golpes entiende."},{"id_libro":"20","capitulo":"17","versiculo":"11","texto":"El rebelde no se cansa de errar y hacer el mal; Y mensajero cruel será enviado contra él."},{"id_libro":"20","capitulo":"17","versiculo":"12","texto":"Es preferible encontrarse con una osa que ha perdido sus cachorros; Que con un necio en su ignorancia."},{"id_libro":"20","capitulo":"17","versiculo":"13","texto":"El que paga mal por bien; No se apartará el mal de su familia."},{"id_libro":"20","capitulo":"17","versiculo":"14","texto":"Iniciar una discordia es como romper una represa; Sabio es retirarse que comenzarla."},{"idTitulo":"2887","id_libro":"20","capitulo":"17","versiculo":"15","titulo":"No condenes al justo, ni justifiques al pecador."},{"id_libro":"20","capitulo":"17","versiculo":"15","texto":"El que justifica al pecador,  y el que condena al justo; Ambos son igualmente abominación a los ojos de Yo Soy."},{"id_libro":"20","capitulo":"17","versiculo":"16","texto":"Es absurdo dar Consejo a un necio; Puesto que no tiene deseos de aprender."},{"id_libro":"20","capitulo":"17","versiculo":"17","texto":"En todo tiempo ama el amigo; Y es como un hermano en tiempo de pruebas."},{"id_libro":"20","capitulo":"17","versiculo":"18","texto":"Hay que ser muy tonto para salir de fiador de otros; ¿Por qué pagar deudas ajenas?"},{"id_libro":"20","capitulo":"17","versiculo":"19","texto":"Al que le gusta ofender, anhela la transgresión;   Y el presumido provoca su propia ruina."},{"id_libro":"20","capitulo":"17","versiculo":"20","texto":"El perverso de corazón nunca hallará paz; Y el que es mentiroso lo alcanzará el mal."},{"id_libro":"20","capitulo":"17","versiculo":"21","texto":"Ser padre de un insensato le trae mucho dolor; Y padre de un necio ninguna alegría."},{"id_libro":"20","capitulo":"17","versiculo":"22","texto":"El corazón alegre es como medicina; Pero el espíritu triste resta energías."},{"id_libro":"20","capitulo":"17","versiculo":"23","texto":"El corrupto acepta soborno en secreto; Para así torcer las sendas de la justicia."},{"id_libro":"20","capitulo":"17","versiculo":"24","texto":"La sabiduría es la meta del sensato; Pero el necio vaga de un extremo a otro."},{"id_libro":"20","capitulo":"17","versiculo":"25","texto":"El hijo necio es dolor de cabeza para su padre; Y amargura a la que lo dio a luz."},{"id_libro":"20","capitulo":"17","versiculo":"26","texto":"Ciertamente no es bueno condenar al justo; Ni ofender a las autoridades que hacen cumplir la Ley."},{"id_libro":"20","capitulo":"17","versiculo":"27","texto":"El que es sabio ahorra sus palabras ante la necedad; El que es prudente controla sus impulsos."},{"id_libro":"20","capitulo":"17","versiculo":"28","texto":"Aun el necio,  cuando calla ante lo que no sabe,  es contado por sabio; Así como el necio que pregunta, ante lo que ignora."}]