[{"idTitulo":"873","id_libro":"20","capitulo":"11","versiculo":"1","titulo":"Yo Soy no puede ser burlado. El ímpio trabaja en su propia condenación."},{"id_libro":"20","capitulo":"11","versiculo":"1","texto":"Yo Soy pesa los corazones; El peso falso es abominación a sus ojos; Mas la pesa cabal le agrada."},{"id_libro":"20","capitulo":"11","versiculo":"2","texto":"Cuando viene la soberbia, la balanza se inclina;   Mas con los humildes está el balance de la sabiduría."},{"id_libro":"20","capitulo":"11","versiculo":"3","texto":"La integridad de los rectos los equilibrará;   Pero destruirá a los pecadores la inclinación a la perversidad de ellos."},{"id_libro":"20","capitulo":"11","versiculo":"4","texto":"El peso de las riquezas, pesarán en el día de la ira;   Mas la misericordia librará de muerte."},{"id_libro":"20","capitulo":"11","versiculo":"5","texto":"La justicia del perfecto enderezará su camino;   Mas el impío por no honrar al Creador caerá."},{"id_libro":"20","capitulo":"11","versiculo":"6","texto":"La justicia de los rectos los librará;   Mas los pecadores serán atrapados en la red que hicieron."},{"id_libro":"20","capitulo":"11","versiculo":"7","texto":"Cuando muere el ser humano que en su vida despreció la Palabra de Dios; Perece su esperanza y fue vana ilusión."},{"id_libro":"20","capitulo":"11","versiculo":"8","texto":"El justo es purificado en la tribulación;   Mas el impío perece en ella."},{"id_libro":"20","capitulo":"11","versiculo":"9","texto":"El hipócrita engaña y manipula a su prójimo;   Mas los justos son librados con la Palabra de sabiduría."},{"id_libro":"20","capitulo":"11","versiculo":"10","texto":"Cuando los rectos gobiernan el pueblo se alegra; Mas cuando los impíos mueren salen a las calles a celebrar."},{"id_libro":"20","capitulo":"11","versiculo":"11","texto":"Por la actitud de los rectos las naciones prosperán;   Mas por el proceder de los impíos será arruinada."},{"id_libro":"20","capitulo":"11","versiculo":"12","texto":"El que carece de sabiduría calumnia y menosprecia a su prójimo por su posición;   Mas el ser humano piadoso lo comprende aunque no esté acorde con su opinión."},{"id_libro":"20","capitulo":"11","versiculo":"13","texto":"El que anda en secretos vive de chismes;   Mas el que anda en luz evita andar e inmiscuirse en ellos."},{"id_libro":"20","capitulo":"11","versiculo":"14","texto":"Donde no hay dirección sabia, el pueblo sufrirá;   Mas en la multitud de consejeros hay opciones para escoger."},{"id_libro":"20","capitulo":"11","versiculo":"15","texto":"Con ansiedad y estresado será el que sale por fiador de un extraño;   Mas el que aborrezca dar su aval a quienes no conoce, vivirá tranquilo."},{"id_libro":"20","capitulo":"11","versiculo":"16","texto":"La mujer bondadosa tendrá honra,   Y los emprendedores tendrán riquezas."},{"id_libro":"20","capitulo":"11","versiculo":"17","texto":"A su alma hace bien el hombre misericordioso;   Mas el cruel  se destruye a sí mismo."},{"id_libro":"20","capitulo":"11","versiculo":"18","texto":"El que en su hipocresía simula honrar a Dios, hace obra falsa;   Mas el que siembra su Palabra de rectitud tendrá galardón firme."},{"id_libro":"20","capitulo":"11","versiculo":"19","texto":"Como el bien conduce a la vida,   Así el que sigue el mal lo hace para su muerte."},{"id_libro":"20","capitulo":"11","versiculo":"20","texto":"Abominación son a Yo Soy los perversos de corazón;   Mas los perfectos de camino hallan gracia."},{"versiculo":"21","comprimido":[{"id_libro":"20","capitulo":"11","versiculo":"21","cita":"(1 Timoteo 2:4-4)","parteText":"Tarde o temprano,  el malo será castigado;   Mas la descendencia de los justos será salva.","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":92,"parteFinal":""}]},{"id_libro":"20","capitulo":"11","versiculo":"22","texto":"El ser humano que es de hermosa apariencia y no se valora; Es semejante a colocar una joya en el hocico de un cerdo."},{"id_libro":"20","capitulo":"11","versiculo":"23","texto":"El deseo de los justos es solamente hacer el bien;   Mas los deseos de los irreverentes es vanidad."},{"id_libro":"20","capitulo":"11","versiculo":"24","texto":"Hay quienes reparten,  y les es añadido más;   Y hay quienes en su avaricia retienen más de lo que es necesario, y lo que tienen se les pudre y obtienen mas pobreza."},{"versiculo":"25","comprimido":[{"id_libro":"20","capitulo":"11","versiculo":"25","cita":"(Mateo 5:7-7)","parteText":"El alma generosa será prosperada;   Y el misericordioso alcanzará misericordia.","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":81,"parteFinal":""}]},{"versiculo":"26","comprimido":[{"id_libro":"20","capitulo":"11","versiculo":"26","cita":"(Mateo 25:14-30)","parteText":"El que acapara lo que le es dado,  el pueblo empobrecerá;   Pero bendición será sobre la cabeza del que lo multiplica.","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"14","versiculoCitaFinal":"30","posicion":121,"parteFinal":""}]},{"id_libro":"20","capitulo":"11","versiculo":"27","texto":"El que madruga para hacer el bien, halla gracia;   Mas al que busca el mal,  éste lo alcanzará."},{"id_libro":"20","capitulo":"11","versiculo":"28","texto":"El que confía en sus riquezas cual hoja caerá;   Mas los justos reverdecerán como ramas en primavera."},{"id_libro":"20","capitulo":"11","versiculo":"29","texto":"El perverso turba su casa con el huracán de maldad;   Y el necio acudirá al sabio para que lo socorra en su desastre causado."},{"id_libro":"20","capitulo":"11","versiculo":"30","texto":"El fruto del justo es árbol de vida;   Y el que gana almas es sabio."},{"id_libro":"20","capitulo":"11","versiculo":"31","texto":"Ciertamente el justo será recompensado en la tierra;   ¡Pero cuánto más el impío y el pecador!"}]