[{"idTitulo":"872","id_libro":"20","capitulo":"10","versiculo":"1","titulo":"El mensaje del Justo, y las artimañas del que no reverencia al Justo."},{"id_libro":"20","capitulo":"10","versiculo":"1","texto":"Los proverbios de Salomón.    El hijo sabio hace feliz a sus padres; Pero el hijo necio dará tristezas a sus progenitores."},{"id_libro":"20","capitulo":"10","versiculo":"2","texto":"Las riquezas obtenidas por astucias, trampas y maldad no son valores; Mas la honestidad te libra de problemas y aún de la muerte."},{"id_libro":"20","capitulo":"10","versiculo":"3","texto":"Yo Soy no dejará padecer hambre al justo;   Mas al codicioso su voraz apetito le será insaciable."},{"id_libro":"20","capitulo":"10","versiculo":"4","texto":"Si te acompañan diligentes y proactivos prosperarás;   Mas si te rodeas de negligentes empobrecerás."},{"id_libro":"20","capitulo":"10","versiculo":"5","texto":"El que ara y siembra en el verano es un ser humano entendido;   El que duerme en el tiempo de cosechar es un irresponsable y sinvergüenza."},{"id_libro":"20","capitulo":"10","versiculo":"6","texto":"Al justo le llueven bendiciones; Pero el que predica irreverencias ante Dios, le esperan juicios."},{"idTitulo":"2880","id_libro":"20","capitulo":"10","versiculo":"7","titulo":"El creyente versus el burlador."},{"id_libro":"20","capitulo":"10","versiculo":"7","texto":"La memoria del justo será bendita en sus descendientes;   Mas la memoria de los que tomaron el Nombre de Dios para sus propios fines desaparecerá."},{"id_libro":"20","capitulo":"10","versiculo":"8","texto":"El sabio de corazón recibirá los mandamientos, los cumplirá y tendrás exito;   Mas el necio y murmurador traerá ruina."},{"id_libro":"20","capitulo":"10","versiculo":"9","texto":"El que nada debe, nada teme; El que mal anda, mal acaba."},{"id_libro":"20","capitulo":"10","versiculo":"10","texto":"El que engaña acarrea tristeza;   Y la terquedad lleva la ruina."},{"id_libro":"20","capitulo":"10","versiculo":"11","texto":"Manantial de vida es la boca del que predica justicia; Pero en boca del que no profesa piedad hay manipulación y engaños."},{"versiculo":"12","comprimido":[{"id_libro":"20","capitulo":"10","versiculo":"12","cita":"(1 Pedro 4:8-8)","parteText":"La venganza produce mas odio; Pero el amor sana las heridas y perdona los pecados.","ibroCita":"60","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":82,"parteFinal":""}]},{"id_libro":"20","capitulo":"10","versiculo":"13","texto":"En los labios del sabio se halla sabiduría de vida;   Mas la golpiza es para las espaldas del falto de inteligencia."},{"id_libro":"20","capitulo":"10","versiculo":"14","texto":"Los sabios atesoran la sabiduría;   Mas la boca del necio son problemas inminentes."},{"id_libro":"20","capitulo":"10","versiculo":"15","texto":"Las riquezas del rico son su ciudad fortificada;   Y debilidad de los pobres es su pobreza."},{"id_libro":"20","capitulo":"10","versiculo":"16","texto":"Las acciones de justicia es para vida;   Mas los hechos del impío es para pecado y dolor."},{"id_libro":"20","capitulo":"10","versiculo":"17","texto":"Camino a la vida es prestar atención a la Palabra; Pero quien la desecha el sendero es de muerte."},{"id_libro":"20","capitulo":"10","versiculo":"18","texto":"El hipócrita no demuestra que odia;   Y el que propaga calumnia es perverso."},{"id_libro":"20","capitulo":"10","versiculo":"19","texto":"El que responde sin oir las palabras, va de pecado en pecado;   Mas el que refrena sus labios para escuchar, es prudente."},{"id_libro":"20","capitulo":"10","versiculo":"20","texto":"El consejo del justo es como plata escogida; Mas el corazón de los irreverentes no tiene valor."},{"id_libro":"20","capitulo":"10","versiculo":"21","texto":"Los labios del justo conducen en rectitud a muchos; Mas los necios mueren en su terquedad."},{"id_libro":"20","capitulo":"10","versiculo":"22","texto":"La bendición de Yo Soy es la que enriquece,   Y no andes con preocupación."},{"id_libro":"20","capitulo":"10","versiculo":"23","texto":"El hacer maldad es como una diversión al perverso;   Mas la sabiduría hace feliz al ser humano de entendimiento."},{"id_libro":"20","capitulo":"10","versiculo":"24","texto":"Lo que el impío teme,  eso atrae;   Pero a los justos les serán otorgado dones."},{"id_libro":"20","capitulo":"10","versiculo":"25","texto":"Como pasa el huracán haciendo daño,  así el malo no permanece;   Mas el justo permanece para siempre."},{"id_libro":"20","capitulo":"10","versiculo":"26","texto":"Como el vinagre a los dientes,  y como el humo a los ojos; Así es el perezoso para quienes le rodean."},{"id_libro":"20","capitulo":"10","versiculo":"27","texto":"El temor de Yo Soy aumentará los años de vida;   Mas los años de los impíos serán pocos."},{"id_libro":"20","capitulo":"10","versiculo":"28","texto":"La esperanza de los justos es vivir alegres;   Mas a los irreverentes que no honran, ni temen a Dios, morirán sin esperanza."},{"id_libro":"20","capitulo":"10","versiculo":"29","texto":"El Camino de Yo Soy fortalece al perfecto;   Pero destruye a los que persisten en maldad."},{"id_libro":"20","capitulo":"10","versiculo":"30","texto":"Los justos tendrán éxitos; Pero los impíos no habitarán la tierra."},{"id_libro":"20","capitulo":"10","versiculo":"31","texto":"La boca del justo producirá sabiduría;   Mas la lengua perversa será cortada."},{"id_libro":"20","capitulo":"10","versiculo":"32","texto":"Las enseñanzas del justo destilan leche y miel;   Mas la prédica de los que irreverencian y utilizan el Nombre de Yo Soy, beberán su propio ajenjo."}]