[{"idTitulo":"1721","id_libro":"20","capitulo":"27","versiculo":"1","titulo":"Y mañana haremos esto y aquello ... Si Yo Soy Dios, quiere."},{"id_libro":"20","capitulo":"27","versiculo":"1","texto":"No te jactes de lo que harás mañana;   Porque nadie sabe lo que sucederá."},{"id_libro":"20","capitulo":"27","versiculo":"2","texto":"Deja que sean otros los que te reconozcan tus méritos; No está bien que te jactes de tI mismo."},{"id_libro":"20","capitulo":"27","versiculo":"3","texto":"Las piedras son un peso y la arena es difícil carga; Pero soportar la necedad de un insolente es una carga más pesada."},{"id_libro":"20","capitulo":"27","versiculo":"4","texto":"Cruel es la ira,  e impetuoso el furor;   Mas  ¿quién permanecerá en pie ante los celos?"},{"id_libro":"20","capitulo":"27","versiculo":"5","texto":"Mas vale reprender con franqueza; Que estar enamorado en secreto."},{"id_libro":"20","capitulo":"27","versiculo":"6","texto":"Mas valor tienen las heridas del que te ama; Que muchos besos del que te aborrece."},{"id_libro":"20","capitulo":"27","versiculo":"7","texto":"El ser humano saciado, hasta la miel desprecia; Pero el que tiene necesidad, hasta lo amargo le sabe dulce."},{"id_libro":"20","capitulo":"27","versiculo":"8","texto":"Cual ave que abandona su nido; Tal es el ser humano que se va de su hogar."},{"id_libro":"20","capitulo":"27","versiculo":"9","texto":"Para alegrar el corazón, buenos perfumes; Para endulzar el alma, un consejo de amigos."},{"id_libro":"20","capitulo":"27","versiculo":"10","texto":"No pierdas las amistades, ni a las amistades de tu padre; No pongas tus problemas en casa de tu prójimo; Más vale vecino cercano que hermano lejano."},{"id_libro":"20","capitulo":"27","versiculo":"11","texto":"Sé sabio,  hijo mío,  y Mi corazón tendrá contentamiento; Y abogaré tu causa ante quien te acusa."},{"id_libro":"20","capitulo":"27","versiculo":"12","texto":"El sabio ve el pecado y lo evita; El necio e irreverente causa el daño y paga las consecuencias."},{"id_libro":"20","capitulo":"27","versiculo":"13","texto":"Toma la prenda del que salga fiador por un extraño; Reténla en garantía si la entrega por la mujer ajena."},{"id_libro":"20","capitulo":"27","versiculo":"14","texto":"Saludar al amigo a gritos y de madrugada; Como maldición se le contará."},{"id_libro":"20","capitulo":"27","versiculo":"15","texto":"Gotera continua en tiempo de lluvia; Es semejante a convivir con pareja conflictiva."},{"id_libro":"20","capitulo":"27","versiculo":"16","texto":"Pretender contenerla es como detener el viento; O retener el aceite con una sola mano."},{"id_libro":"20","capitulo":"27","versiculo":"17","texto":"El hierro se afila con una lima de hierro; Y el ser humano en sus relaciones con sus semejantes."},{"id_libro":"20","capitulo":"27","versiculo":"18","texto":"Así como los que cuidan de las higueras se les permite comer del fruto; También serán recompensados los empleados que protegen los bienes de quienes los contratan, tendrán méritos."},{"id_libro":"20","capitulo":"27","versiculo":"19","texto":"Así como el rostro se refleja en el agua; El corazón refleja a la persona tal como es."},{"id_libro":"20","capitulo":"27","versiculo":"20","texto":"Así como la muerte y el seol nunca se sacian; La ambición y codicia de los seres humanos nunca se dan por satisfechos."},{"id_libro":"20","capitulo":"27","versiculo":"21","texto":"Al oro y la plata, el fuego los prueba en el crisol; Al ser humano lo prueban las palabras de quienes lo alaban."},{"id_libro":"20","capitulo":"27","versiculo":"22","texto":"Aunque machaques con el mazo al necio en un mortero entre el grano molido; No se apartará de él su rebeldía."},{"id_libro":"20","capitulo":"27","versiculo":"23","texto":"Sé diligente en conocer el estado de tus ovejas de la grey; Y vela con esmero por tus rebaños;"},{"id_libro":"20","capitulo":"27","versiculo":"24","texto":"Porque las riquezas son vanas; ¡Más será la corona por perpetuas generaciones!"},{"id_libro":"20","capitulo":"27","versiculo":"25","texto":"Cuando se limpien los campos; Y se separe la paja y el trigo; Y en los montes se recoja la siega."},{"id_libro":"20","capitulo":"27","versiculo":"26","texto":"Los corderos serán para vestidos de honra; Y los cabritos por precio del campo."},{"id_libro":"20","capitulo":"27","versiculo":"27","texto":"Y abundancia de leche para ti y tu familia; Para sustento y crecimiento de tus hijos; Y para la gente que trabaja en la casa y se desarrollen saludables."}]