[{"idTitulo":"286","id_libro":"20","capitulo":"28","versiculo":"1","titulo":" Haz el bien, y no mires a quien."},{"id_libro":"20","capitulo":"28","versiculo":"1","texto":"El que anda en maldad huye sin que nadie lo persiga;   Mas el justo duerme confiado como un león."},{"id_libro":"20","capitulo":"28","versiculo":"2","texto":"Por la rebeldía del mundo, sus gobernantes son cambiados en cada momento;   Mas por líderes sabios y asesores con sabiduría permanecen."},{"id_libro":"20","capitulo":"28","versiculo":"3","texto":"El gobernante corrupto trae pobreza; Es como una avalancha que arrastra desgracias."},{"id_libro":"20","capitulo":"28","versiculo":"4","texto":"Los ignorantes de la Ley de Dios, terminan siendo amigos de impíos;   Mas los que guardan los Preceptos se harán aborrecidos por ellos."},{"id_libro":"20","capitulo":"28","versiculo":"5","texto":"Los seres humanos que practican la maldad, no meditan que tendrán un juicio;   Mas los que buscan a Yo Soy, comprenden todas estas cosas."},{"id_libro":"20","capitulo":"28","versiculo":"6","texto":"Mejor es ser pobre caminando en integridad; Que rico en caminos de perversidad."},{"id_libro":"20","capitulo":"28","versiculo":"7","texto":"El que guarda la Ley es hijo sabio;   Mas el que es compañero de viciosos avergüenza a su padre."},{"id_libro":"20","capitulo":"28","versiculo":"8","texto":"El que incrementa sus riquezas con usura y excesivo interés,   Para aquel que se compadece de los pobres las incrementa."},{"id_libro":"20","capitulo":"28","versiculo":"9","texto":"El que no le interesa oir la Ley de Yo Soy; Su oración también le repugna."},{"id_libro":"20","capitulo":"28","versiculo":"10","texto":"El que hace desviar a los justos por el mal camino; El caerá en su misma trampa;   Mas los rectos heredarán el bien."},{"id_libro":"20","capitulo":"28","versiculo":"11","texto":"El ser humano rico se cree sabio en su propia opinión;   Mas el pobre entendido le demuestra su error."},{"id_libro":"20","capitulo":"28","versiculo":"12","texto":"Cuando los justos triunfan se hace fiesta;   Mas cuando los impíos se imponen,  tiene que huir el pueblo."},{"idTitulo":"2905","id_libro":"20","capitulo":"28","versiculo":"13","titulo":"Si caíste, levántate."},{"versiculo":"13","comprimido":[{"id_libro":"20","capitulo":"28","versiculo":"13","cita":"(Lucas 23:41)","parteText":"Quien oculta sus pecados no seguirá adelante;   Mas el que los confiesa y se aparta, alcanzará misericordia.","ibroCita":"42","capituloCita":"23","versiculoCitaInicial":"41","versiculoCitaFinal":"41","posicion":110,"parteFinal":""}]},{"id_libro":"20","capitulo":"28","versiculo":"14","texto":"Bienaventurado el ser humano que siempre teme a Dios;   Mas el obstinado que endurece su corazón seguirá en tinieblas."},{"id_libro":"20","capitulo":"28","versiculo":"15","texto":"Como león hambriento y oso agresivo; Es el rey impío que impone su gobierno sobre el pueblo pobre."},{"id_libro":"20","capitulo":"28","versiculo":"16","texto":"El príncipe carente de honestidad multiplicará la corrupción;   Mas el que aborrece la avaricia prolongará sus años."},{"id_libro":"20","capitulo":"28","versiculo":"17","texto":"El ser humano que ha asesinado a su prójimo; Andará como fugitivo hasta el sepulcro,  y nadie quiere ser su amigo."},{"id_libro":"20","capitulo":"28","versiculo":"18","texto":"El que en integridad camina, será salvo;   Mas el de perversos caminos caerá tarde o temprano."},{"id_libro":"20","capitulo":"28","versiculo":"19","texto":"El que trabaja se saciará de pan;   Mas el que sigue la flojera lo alcanzará la pobreza."},{"id_libro":"20","capitulo":"28","versiculo":"20","texto":"El ser humano honesto tendrá muchas bendiciones;   Mas el que se afana por enriquecerse caerá en la trampa."},{"id_libro":"20","capitulo":"28","versiculo":"21","texto":"No es de justos discriminar a las personas; Y hay personas que lo hacen hasta por un pedazo de pan."},{"idTitulo":"2906","id_libro":"20","capitulo":"28","versiculo":"22","titulo":"¿Vaso medio vacío o medio lleno?"},{"id_libro":"20","capitulo":"28","versiculo":"22","texto":"El que vive pensando continuamente en hacerse rico; Vivirá cada día, lamentando su condición."},{"id_libro":"20","capitulo":"28","versiculo":"23","texto":"El tiempo te demostrará que vale más reprender al pecador; Que darle la razón y adularlo en su error."},{"id_libro":"20","capitulo":"28","versiculo":"24","texto":"El que roba a su padre o a su madre,  y dice que no es maldad; Compañero es de delincuentes."},{"id_libro":"20","capitulo":"28","versiculo":"25","texto":"El codicioso por dinero suscita contiendas;   Mas el que teme a Yo Soy prosperará."},{"id_libro":"20","capitulo":"28","versiculo":"26","texto":"El que confía en su propia opinión es necio;   Mas el que camina en Sabiduría será salvo."},{"id_libro":"20","capitulo":"28","versiculo":"27","texto":"El que da al pobre no tendrá necesidades; Mas el que aparta sus ojos tendrá muchas desgracias."},{"id_libro":"20","capitulo":"28","versiculo":"28","texto":"Cuando los impíos gobiernan las personas huyen;   Mas cuando mueren,  los justos regresan."}]