[{"idTitulo":"2903","id_libro":"20","capitulo":"26","versiculo":"1","titulo":"No calles ante las injusticias, la maldad y el error."},{"id_libro":"20","capitulo":"26","versiculo":"1","texto":"Como no cae la nieve en el verano,  ni conviene que llueva en la siega; Así no es conveniente, decirle al necio que está en la verdad."},{"id_libro":"20","capitulo":"26","versiculo":"2","texto":"Como el gorrión vagando sin rumbo,  y como la golondrina extraviada de su nido; Así la maldición nunca vendrá sin causa."},{"id_libro":"20","capitulo":"26","versiculo":"3","texto":"Al caballo hay que domarlo, al asno hay que frenarlo; Y la vara de la disciplina para la espalda del estúpido."},{"id_libro":"20","capitulo":"26","versiculo":"4","texto":"Nunca respondas al necio en conformidad con su error; Para que no seas tú también semejante a él."},{"id_libro":"20","capitulo":"26","versiculo":"5","texto":"Responde al ignorante como merece su necedad; Para que no se crea sabio en su opinión personal."},{"id_libro":"20","capitulo":"26","versiculo":"6","texto":"Recurrir a un irracional para llevar el Mensaje es lo mismo que amputarse los pies; Y es arriesgarse a pasar tragos amargos por su necedad."},{"id_libro":"20","capitulo":"26","versiculo":"7","texto":"Las piernas del cojo cuelgan inútiles;   Así es la Palabra en las predicaciones del necio."},{"id_libro":"20","capitulo":"26","versiculo":"8","texto":"Sin lógica, ni razón es atar la flecha al arco; Así hace el que comisiona al insensato."},{"id_libro":"20","capitulo":"26","versiculo":"9","texto":"Tan molesto son las espinas clavadas en mano del embriagado; Así es la Palabra de sabiduría en la boca de los necios."},{"id_libro":"20","capitulo":"26","versiculo":"10","texto":"Tan peligroso como arquero que tira flechas al aire; Es el que toma a sueldo insensatos y vagabundos."},{"idTitulo":"2904","id_libro":"20","capitulo":"26","versiculo":"11","titulo":"Persiste y vencerás."},{"id_libro":"20","capitulo":"26","versiculo":"11","texto":"Como perro que vuelve a comerse su vómito; Así es el necio que insiste en sus pecados."},{"id_libro":"20","capitulo":"26","versiculo":"12","texto":"Hay mas esperanza para el necio que reconoce su error; Que la gente que se cree sabio según su propia opinión."},{"id_libro":"20","capitulo":"26","versiculo":"13","texto":"Dice el perezoso como pretexto para no trabajar:  El león está en el camino;   El león me quiere devorar."},{"id_libro":"20","capitulo":"26","versiculo":"14","texto":"Como la puerta gira sobre sus bisagras; Así el perezoso en su cama."},{"id_libro":"20","capitulo":"26","versiculo":"15","texto":"Al perezoso se le da la comida en la mano; Pero es incapaz de llevarla a su boca."},{"id_libro":"20","capitulo":"26","versiculo":"16","texto":"Los perezosos en sus pretextos se creen más listos; Que siete sabios que sepan Consejos dar."},{"id_libro":"20","capitulo":"26","versiculo":"17","texto":"El que se deja llevar por la ira, en pleito ajeno; Es como el que toma a perro bravo por las orejas."},{"id_libro":"20","capitulo":"26","versiculo":"18","texto":"Como loco disparando un arma; En recinto cerrado lleno de gente."},{"id_libro":"20","capitulo":"26","versiculo":"19","texto":"Tal es la persona que engaña a su prójimo; Y al ser descubierto dice: Era por hacerte broma"},{"id_libro":"20","capitulo":"26","versiculo":"20","texto":"Asamblea donde el calumniador y chismoso es reprendido; Es como dejar de echarle leña al fuego."},{"id_libro":"20","capitulo":"26","versiculo":"21","texto":"El carbón para brasas,  y la leña para el fuego;   Y los necios para causar divisiones."},{"id_libro":"20","capitulo":"26","versiculo":"22","texto":"Los chismes son como caramelos para quien los escucha; Pero amargan el corazón de quien calumnian."},{"id_libro":"20","capitulo":"26","versiculo":"23","texto":"Como baño de metal precioso sobre vasija de barro; Así son las palabras aduladoras de un corazón malvado."},{"id_libro":"20","capitulo":"26","versiculo":"24","texto":"El perverso hipócritamente disimula cuando habla; Mas en su interior maquina y procesa engaños."},{"id_libro":"20","capitulo":"26","versiculo":"25","texto":"Aunque predique piadosamente no le creas;   Porque en su corazón hay siete maldiciones."},{"id_libro":"20","capitulo":"26","versiculo":"26","texto":"Aunque disimule su odio y lo oculte con astucia; Su maldad será descubierta en la congregación."},{"id_libro":"20","capitulo":"26","versiculo":"27","texto":"El que monta trampas caerá en ellas; Y el que choca contra la Roca, Esta caerá sobre ellos."},{"id_libro":"20","capitulo":"26","versiculo":"28","texto":"El que predica mentiras, odia la verdad; Y la boca aduladora te hará caer."}]