[{"idTitulo":"1712","id_libro":"20","capitulo":"20","versiculo":"1","titulo":"Consejos éticos."},{"id_libro":"20","capitulo":"20","versiculo":"1","texto":"El vino hace insolente al ser humano; Las bebidas alcohólicas lo alborotan; Bajo sus efectos nadie actúa sabiamente."},{"id_libro":"20","capitulo":"20","versiculo":"2","texto":"Una autoridad es como un león rugiente; Quien lo provoca, pone su vida en peligro"},{"id_libro":"20","capitulo":"20","versiculo":"3","texto":"El que evita la contienda es digno de admiración y respeto; Pero el necio se involucra en ella."},{"id_libro":"20","capitulo":"20","versiculo":"4","texto":"El perezoso no labra en la época que corresponde; Pero en época de cosecha quiere recoger lo que no sembró."},{"id_libro":"20","capitulo":"20","versiculo":"5","texto":"Los pensamientos e intenciones del ser humano son profundos como el mar; Quien tiene sabiduría los discierne."},{"id_libro":"20","capitulo":"20","versiculo":"6","texto":"Son muchos los que se consideran amigos y hermanos; Pero, ¿quién hallará a uno digno de verdad?"},{"id_libro":"20","capitulo":"20","versiculo":"7","texto":"¡Dichosos los hijos que deja quien ha vivido en rectitud y honradez!"},{"id_libro":"20","capitulo":"20","versiculo":"8","texto":"En cuanto el magistrado se sienta para juzgar al acusado; Con su experticia descubre el malvado."},{"id_libro":"20","capitulo":"20","versiculo":"9","texto":"Ningún ser humano puede decir: Tengo puro el corazón, estoy limpio de pecado."},{"id_libro":"20","capitulo":"20","versiculo":"10","texto":"Los que utilizan medidas injustas y balanzas adulteradas para favorecer y perjudicar al prójimo; Ambas cosas Son abominación a Yo Soy el Señor."},{"id_libro":"20","capitulo":"20","versiculo":"11","texto":"Basta con observar como se comporta un niño; Para darse cuenta si es bueno y honesto."},{"idTitulo":"2890","id_libro":"20","capitulo":"20","versiculo":"12","titulo":"No te hagas el ciego y el sordo."},{"id_libro":"20","capitulo":"20","versiculo":"12","texto":"El que tenga oído que oiga,  y el que tenga ojos que vea; Ambas cosas las hizo Yo Soy para su uso."},{"id_libro":"20","capitulo":"20","versiculo":"13","texto":"No seas flojo, para que no te empobrezcas; Esfuerzate para que no falte el pan en tu hogar."},{"id_libro":"20","capitulo":"20","versiculo":"14","texto":"El comprador regatea el precio diciendo: Esta mercancía no sirve para nada; Y después se jacta por tan buena compra."},{"id_libro":"20","capitulo":"20","versiculo":"15","texto":"Podrá existir mucho oro, y muchas piedras preciosas; Pero nada hay más valioso que las enseñanzas de la Ley de sabiduría."},{"id_libro":"20","capitulo":"20","versiculo":"16","texto":"Al que salga fiador por la deuda de un desconocido, pídele una garantía. Exígele un depósito como garantía si lo hace por extranjeros."},{"id_libro":"20","capitulo":"20","versiculo":"17","texto":"Sabroso le parece el pan que se consigue estafando a los demás; Pero después será como llenarse la boca de arena."},{"id_libro":"20","capitulo":"20","versiculo":"18","texto":"Siempre que planifiques proyectos, escuche asesores y buenos consejos; Nunca vayas a la guerra sin un buen plan de batalla."},{"id_libro":"20","capitulo":"20","versiculo":"19","texto":"El murmurador no es digno de confianza; No te asocies,  pues,  con el calumniador."},{"idTitulo":"2891","id_libro":"20","capitulo":"20","versiculo":"20","titulo":"Honra a tus padres para que tengas larga vida."},{"id_libro":"20","capitulo":"20","versiculo":"20","texto":"El que maldice a su padre o a su madre; Morirá en tinieblas tenebrosas."},{"id_libro":"20","capitulo":"20","versiculo":"21","texto":"La herencia y dones que se obtienen sin esfuerzo en la vida; Al final no es de bendición."},{"id_libro":"20","capitulo":"20","versiculo":"22","texto":"Nunca digas:  Yo me vengaré;   Espera que Yo Soy juzgue,  y Él te hará justicia."},{"id_libro":"20","capitulo":"20","versiculo":"23","texto":"Abominación son a Yo Soy los juicios con favoritismo; Y la balanza falsa es reprobable."},{"id_libro":"20","capitulo":"20","versiculo":"24","texto":"Nadie sabe cuál será su futuro; Por eso debemos confiar que Yo Soy dirija nuestras vidas."},{"id_libro":"20","capitulo":"20","versiculo":"25","texto":"Atadura es para el ser humano hacer promesas sin meditar a Yo Soy; Y después no cumplirle."},{"id_libro":"20","capitulo":"20","versiculo":"26","texto":"El líder sabio aleja de sí a los malvados y los aplasta para que no se levanten."},{"id_libro":"20","capitulo":"20","versiculo":"27","texto":"El Espíritu del Señor escudriña el espíritu humano; Y Su Luz pone al descubierto cada intención oculta de su corazón."},{"id_libro":"20","capitulo":"20","versiculo":"28","texto":"El gobernante se mantiene en el poder con justicia; Y con misericordia se sustenta su autoridad."},{"id_libro":"20","capitulo":"20","versiculo":"29","texto":"El orgullo de los jóvenes es su fuerza; Y la hermosura de los ancianos son las canas de la sabiduría de sus años."},{"id_libro":"20","capitulo":"20","versiculo":"30","texto":"El juicio y el castigo le quita lo malo al perverso; Y la disciplina purifica el corazón."}]