[{"idTitulo":"1720","id_libro":"20","capitulo":"25","versiculo":"1","titulo":"Otros Proverbios de Salomón."},{"id_libro":"20","capitulo":"25","versiculo":"1","texto":"También estos son proverbios de Salomón,  los cuales copiaron los escribas de Ezequías,  rey de Judá:"},{"id_libro":"20","capitulo":"25","versiculo":"2","texto":"La Gloria de Yo Soy está encubierta;   Pero la gloria de los que presiden es descubrir Su Palabra."},{"id_libro":"20","capitulo":"25","versiculo":"3","texto":"Nadie puede comprender la altura de los cielos, y la profundidad de la tierra; ¡Ni todo lo que pasa por la mente del presidente que gobierna!"},{"id_libro":"20","capitulo":"25","versiculo":"4","texto":"En cuanto el Orfebre quita las escorias de los metales; Saldrá alhaja para hermosura."},{"id_libro":"20","capitulo":"25","versiculo":"5","texto":"Aparta al perverso de entre los ministros del que gobierna; Y su gobierno se afirmará por la justicia."},{"id_libro":"20","capitulo":"25","versiculo":"6","texto":"No te vanaglories delante del rey; Ni te entrometas entre poderosos;"},{"id_libro":"20","capitulo":"25","versiculo":"7","texto":"Porque mejor es que se te diga:  Sube acá; Y no que seas humillado delante de los poderosos. Acude cuando seas llamado."},{"id_libro":"20","capitulo":"25","versiculo":"8","texto":"No vayas corriendo a los tribunales, pues, no sea que no sepas qué hacer al final; Después que tu prójimo te haya desmentido."},{"id_libro":"20","capitulo":"25","versiculo":"9","texto":"Arregla tu causa con tu prójimo; Y no reveles los secretos que te han sido confiados."},{"id_libro":"20","capitulo":"25","versiculo":"10","texto":"No sea que alguien te oiga y te reproche; Y no puedas reparar tu fama de chismoso."},{"idTitulo":"2901","id_libro":"20","capitulo":"25","versiculo":"11","titulo":"La Palabra es Leche y Miel."},{"id_libro":"20","capitulo":"25","versiculo":"11","texto":"La Palabra en el momento oportuno es un tesoro precioso; Como manzana de oro en canasta de plata."},{"id_libro":"20","capitulo":"25","versiculo":"12","texto":"La exhortación constructiva es, para quien la recibe como un presente; Como regalo de oro fino, como una joya."},{"id_libro":"20","capitulo":"25","versiculo":"13","texto":"Tan refrescante como apagar tu sed con un vaso con agua fresca, es contar con un hermano con quien compartes la Palabra; Pues al alma de su prójimo da refrigerio."},{"id_libro":"20","capitulo":"25","versiculo":"14","texto":"Como nubes y vientos sin nada de lluvia; Es quien presume de sus dones."},{"id_libro":"20","capitulo":"25","versiculo":"15","texto":"Persuadir pacientemente hace cambiar la manera de pensar; El amor y la misericordia vence toda resistencia."},{"id_libro":"20","capitulo":"25","versiculo":"16","texto":"¿Hallaste miel?  Come lo que te basta; No sea que hastiado de ella la vomites."},{"idTitulo":"2902","id_libro":"20","capitulo":"25","versiculo":"17","titulo":"Ama a tu prójimo, como te gustaría que te amaran."},{"id_libro":"20","capitulo":"25","versiculo":"17","texto":"Si hallaste buena amistad, no lo visites con tanta frecuencia; No sea que hastiado de ti te aborrezca."},{"id_libro":"20","capitulo":"25","versiculo":"18","texto":"Decir calumnias y murmurar a espaldas de tu prójimo; Es tan hiriente como golpearlos con un hacha, herirlos con una espada o lanzarles una flecha afilada."},{"id_libro":"20","capitulo":"25","versiculo":"19","texto":"Confiar en un traidor en momentos de aflicción; Es como andar con una pierna coja o comer con un diente partido."},{"id_libro":"20","capitulo":"25","versiculo":"20","texto":"El que canta canciones al corazón afligido; Es como el que quita la ropa en tiempo de frío,  o el que sobre la herida echa vinagre."},{"id_libro":"20","capitulo":"25","versiculo":"21","texto":"Si el que te aborrece pasa hambre,  dale de comer; Y si tiene sed, dale de beber."},{"id_libro":"20","capitulo":"25","versiculo":"22","texto":"Pues, haciendo esto, harás que la cara se le ponga roja de vergüenza; Y Yo Soy te recompensará."},{"id_libro":"20","capitulo":"25","versiculo":"23","texto":"El viento del norte trae lluvia; Y la lengua calumniadora trae división."},{"id_libro":"20","capitulo":"25","versiculo":"24","texto":"Mejor es estar en un rincón del patio; Que con su pareja en un palacio de rencores."},{"id_libro":"20","capitulo":"25","versiculo":"25","texto":"Como manantial de agua fresca para el alma sedienta; Así son las Buenas Noticias para los expatriados."},{"id_libro":"20","capitulo":"25","versiculo":"26","texto":"Como fuente sucia y manantial contaminado; Es el justo que cede ante el impío."},{"id_libro":"20","capitulo":"25","versiculo":"27","texto":"Comer mucha miel no es bueno; Ni el esperar aprobación y buscar halagos."},{"versiculo":"28","comprimido":[{"id_libro":"20","capitulo":"25","versiculo":"28","cita":"(1 Corintios 14:32-32)","parteText":"Como ciudad invadida y muros derribados; Es el ser humano que no controla su espíritu.","ibroCita":"46","capituloCita":"14","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":87,"parteFinal":""}]}]