[{"idTitulo":"2896","id_libro":"20","capitulo":"23","versiculo":"1","titulo":"No comas con avaros, te harán vomitar lo ingerido."},{"id_libro":"20","capitulo":"23","versiculo":"1","texto":"Cuando gente rica y con poder te invite a comer; Piensa bien delante de quién te encuentras."},{"id_libro":"20","capitulo":"23","versiculo":"2","texto":"Aunque tengas mucha hambre; Contrólate si tienes gran apetito."},{"id_libro":"20","capitulo":"23","versiculo":"3","texto":"No codicies sus banquetes y manjares; Porque es pan con levadura, esponjoso y con engaño."},{"id_libro":"20","capitulo":"23","versiculo":"4","texto":"No te obsesiones tratando de hacerte rico; Sé prudente y sabio para saber cuándo detenerte."},{"id_libro":"20","capitulo":"23","versiculo":"5","texto":"¿Has de poner tus esfuerzos en la vanidad de las riquezas?   Porque son efímeras como el águila, que levantan vuelo al cielo y desaparecen."},{"id_libro":"20","capitulo":"23","versiculo":"6","texto":"No comas pan con el egoísta; Comer de los manjares del avaro es deprimente."},{"id_libro":"20","capitulo":"23","versiculo":"7","texto":"Porque así como piensa, es su alma; Hipócritamente el tacaño te dice: Come y bebe, pero se fija cuánto comes."},{"id_libro":"20","capitulo":"23","versiculo":"8","texto":"Acabarás vomitando todo lo que hayas comido; Y todas tus palabras de agradecimiento no habrán servido de nada."},{"idTitulo":"2897","id_libro":"20","capitulo":"23","versiculo":"9","titulo":"Corrige a tus hijos, para que no lo lamentes con los años."},{"id_libro":"20","capitulo":"23","versiculo":"9","texto":"No gastes saliva predicando a los necios; Están habituados a menospreciar la Palabra de vida."},{"id_libro":"20","capitulo":"23","versiculo":"10","texto":"No traspases la heredad dada a tus padres; Ni invadas el lugar de los indefensos."},{"id_libro":"20","capitulo":"23","versiculo":"11","texto":"Porque el Defensor de ellos es el Todopoderoso; El cual abogará la causa de ellos contra ti."},{"id_libro":"20","capitulo":"23","versiculo":"12","texto":"Recibe la enseñanza de la Ley con agrado; Y aplica tu corazón a los Mandamientos de la Palabra."},{"id_libro":"20","capitulo":"23","versiculo":"13","texto":"No rehúses corregir a tus hijos;   Porque si lo castigas con vara, lo rescatas de la muerte."},{"id_libro":"20","capitulo":"23","versiculo":"14","texto":"Pues los disciplinarás con vara; Y librarás su alma del seol."},{"versiculo":"15","comprimido":[{"id_libro":"20","capitulo":"23","versiculo":"15","cita":"(3 Juan 1:3-3)","parteText":"Hijo mío, cuando andes en el Camino de la verdad;","ibroCita":"64","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":50},{"id_libro":"20","capitulo":"23","versiculo":"15","cita":"(Lucas 15:7-7)","parteText":"No hay nadie más gozoso que Yo.","ibroCita":"42","capituloCita":"15","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":83,"parteFinal":""}]},{"id_libro":"20","capitulo":"23","versiculo":"16","texto":"Mi alma también tendrá contentamiento; Cuando tus labios prediquen la verdad."},{"id_libro":"20","capitulo":"23","versiculo":"17","texto":"No tenga tu corazón envidia de los pecadores; Antes persevera en el temor de Yo Soy en cualquier situación."},{"id_libro":"20","capitulo":"23","versiculo":"18","texto":"Porque ciertamente todo proceso tiene fin; Y tu esperanza no será borrada jamás."},{"id_libro":"20","capitulo":"23","versiculo":"19","texto":"Oye,  hijo mío, la Palabra y sé sabio; Y endereza tu corazón al Camino de perfección."},{"id_libro":"20","capitulo":"23","versiculo":"20","texto":"Que tus hermanos no sean los bebedores de vino; Ni tus prójimos los comedores de carne;"},{"id_libro":"20","capitulo":"23","versiculo":"21","texto":"Porque el bebedor y el comilón viven en placeres y empobrecerán; Y al igual que los que andan en vagancia despertarán del sueño vestidos de pobreza."},{"id_libro":"20","capitulo":"23","versiculo":"22","texto":"Oye a tu padre, y a la que te engendró;   Y cuando tus progenitores envejezcan, velarás por ellos."},{"id_libro":"20","capitulo":"23","versiculo":"23","texto":"Adquiere la verdad y la sabiduría; La disciplina y la revelación, ¡y no las vendas! "},{"id_libro":"20","capitulo":"23","versiculo":"24","texto":"El padre con hijos creyentes en el Camino de justicia tiene motivos de gozo; ¡Qué satisfacción es tener hijos de Yo Soy el Dios de Israel!"},{"id_libro":"20","capitulo":"23","versiculo":"25","texto":"Entonces haz felices a tu papá y tu mamá; Y colmes de alegría tus progenitores."},{"idTitulo":"2898","id_libro":"20","capitulo":"23","versiculo":"26","titulo":"No te desvíes del Camino de rectitud; Hacia la esclavitud de los placeres, vicios y adicciones."},{"id_libro":"20","capitulo":"23","versiculo":"26","texto":"Dame,  hijo mío,  tu corazón; Y no pierdas de vista Mí Camino."},{"id_libro":"20","capitulo":"23","versiculo":"27","texto":"Porque abismo sin fondo es casarte con promiscuos sexuales; Y tener como pareja a lascivos sexuales es tan peligroso como caer en un pozo estrecho."},{"id_libro":"20","capitulo":"23","versiculo":"28","texto":"Que actúan como los asaltantes que se esconde para atrapar a sus víctimas; Y en sus redes multiplican entre la humanidad las infidelidades y los adulterios."},{"id_libro":"20","capitulo":"23","versiculo":"29","texto":"¿Para quién será el ay?  ¿Para quién el castigo?  ¿Para quién los problemas?   ¿Para quién la pobreza?  ¿Para quién los padecimientos por las adicciones?   ¿Para quién lo amoratado de los ojos?"},{"id_libro":"20","capitulo":"23","versiculo":"30","texto":"Para los que andan probando todos los vicios; Y para los que van buscando nuevas adicciones."},{"id_libro":"20","capitulo":"23","versiculo":"31","texto":"No te fijes en lo rojo que es el vino, ni el resplandor de los licores en la copa; Ni en la suavidad de su aroma y en lo agradable al paladar;"},{"id_libro":"20","capitulo":"23","versiculo":"32","texto":"Mas al fin muerden como víboras; Y clavan sus colmillos como serpientes."},{"id_libro":"20","capitulo":"23","versiculo":"33","texto":"Con tus ojos verás cosas extrañas; Y a tu corazón vendrán las ideas más absurdas."},{"id_libro":"20","capitulo":"23","versiculo":"34","texto":"Sentirás como el que navega en alta mar; O como el que está en lo alto del mástil."},{"id_libro":"20","capitulo":"23","versiculo":"35","texto":"Y dirás: Me han herido, pero no me duele. Me han golpeado, pero no lo siento; Y cuando te despiertes sólo una idea vendrá a tu mente: ¡Quiero repetir la sensación!"}]