[{"idTitulo":"1719","id_libro":"20","capitulo":"22","versiculo":"1","titulo":"El poder y las riquezas son vanidades."},{"id_libro":"20","capitulo":"22","versiculo":"1","texto":"Vale más el testimonio del valor humano; Que poseer poder y muchas riquezas."},{"id_libro":"20","capitulo":"22","versiculo":"2","texto":"El rico y el pobre se encuentran en el Camino; Y ambos tienen algo en común: Los creó Yo Soy."},{"id_libro":"20","capitulo":"22","versiculo":"3","texto":"El sabio discierne el pecado y lo evita; El ignorante y necio se arriesga y sufre las consecuencias."},{"id_libro":"20","capitulo":"22","versiculo":"4","texto":"Riquezas,  honor y vida   Son la remuneración para los humildes; Y para quienes honren y teman a Yo Soy."},{"id_libro":"20","capitulo":"22","versiculo":"5","texto":"El sendero del malvado está lleno de espinas, trampas y ataduras; Pero el que vela por su propia alma, se alejará de ellos."},{"id_libro":"20","capitulo":"22","versiculo":"6","texto":"Instruye al niño en el Camino; Y aun cuando sea adulto no se apartará de Él."},{"id_libro":"20","capitulo":"22","versiculo":"7","texto":"El pobre trabaja para el rico; El que pide prestado se hace siervo del prestamista."},{"id_libro":"20","capitulo":"22","versiculo":"8","texto":"El que siembra vientos cosecha tempestades; ¡Yo Soy el Señor destruirá su insolente violencia!"},{"id_libro":"20","capitulo":"22","versiculo":"9","texto":"Yo Soy bendice al que es generoso; Y al que comparte de su pan con el indigente."},{"id_libro":"20","capitulo":"22","versiculo":"10","texto":"Echa fuera al neófito arrogante; Y se acabarán los problemas, discusiones y divisiones."},{"id_libro":"20","capitulo":"22","versiculo":"11","texto":"El Rey aprecia a quien ama la limpieza de corazón; Y por la verdad de sus labios tendrá Su amistad."},{"id_libro":"20","capitulo":"22","versiculo":"12","texto":"Los ojos de Yo Soy están sobre el creyente; Pero pone en vergüenza a los prevaricadores."},{"id_libro":"20","capitulo":"22","versiculo":"13","texto":"Para no trabajar, el perezoso exagera en pretextos; Y dice que en la calle hay un león que lo quiere devorar."},{"id_libro":"20","capitulo":"22","versiculo":"14","texto":"Los labios de la adúltera son un pozo profundo; Aquel que Yo Soy maldiga o sea anatema caerá en ella."},{"idTitulo":"2895","id_libro":"20","capitulo":"22","versiculo":"15","titulo":"Oíd Consejos para evitar la Disciplina."},{"id_libro":"20","capitulo":"22","versiculo":"15","texto":"La necedad es parte del corazón juvenil; La vara de la disciplina lo alejará de ella. "},{"id_libro":"20","capitulo":"22","versiculo":"16","texto":"Oprimir al pobre para enriquecerse; Y hacerle regalos al rico: ¡buena manera de empobrecerse! "},{"id_libro":"20","capitulo":"22","versiculo":"17","texto":"Inclina tu oído a la Palabra; Y que tu corazón aplique Mi sabiduría."},{"id_libro":"20","capitulo":"22","versiculo":"18","texto":"Porque es una delicia como leche y miel; Si la aprendes de memoria y la guardas en tu corazón, tendrás refrigerio."},{"id_libro":"20","capitulo":"22","versiculo":"19","texto":"Para que tu fe sea en Su Palabra; Y te la ha revelado hoy a ti también."},{"id_libro":"20","capitulo":"22","versiculo":"20","texto":"Crean siempre en Yo Soy Dios. Hoy te doy mas de treinta sabios proverbios; Los he escrito pensando en ti."},{"id_libro":"20","capitulo":"22","versiculo":"21","texto":"Para hacerte saber la certeza de la Palabra de verdad; A fin de que puedas enseñarlas a quien te pregunte."},{"id_libro":"20","capitulo":"22","versiculo":"22","texto":"No saques provecho del pobre porque es pobre; Ni oprimas en los tribunales a los humildes y necesitados."},{"id_libro":"20","capitulo":"22","versiculo":"23","texto":"Porque Yo Soy abogará la causa de ellos; Y apartará de Sí el alma de aquellos que los despojen."},{"id_libro":"20","capitulo":"22","versiculo":"24","texto":"No te asocies con gente violenta; Ni seas amigo de personas perversas."},{"id_libro":"20","capitulo":"22","versiculo":"25","texto":"No sea que aprendas sus malas conductas; Y pongas ataduras a tu alma."},{"id_libro":"20","capitulo":"22","versiculo":"26","texto":"No metas las manos en la candela por nadie; Ni de los que salen por fiadores de extraños."},{"id_libro":"20","capitulo":"22","versiculo":"27","texto":"Pues si no tienes para pagar, ¿Por qué has de quedar en la calle?"},{"id_libro":"20","capitulo":"22","versiculo":"28","texto":"No traspases los antiguos límites de la heredad; Aquellos que establecieron tus antepasados."},{"id_libro":"20","capitulo":"22","versiculo":"29","texto":"¿Has visto ser humano diligente en su trabajo? Delante de los gobernadores estará;   No estará con desconocidos."}]