[{"idTitulo":"1718","id_libro":"20","capitulo":"21","versiculo":"1","titulo":"El hombre propone; Pero Yo Soy dispone."},{"id_libro":"20","capitulo":"21","versiculo":"1","texto":"El corazón del gobernante, en manos de Yo Soy el Señor, será como el río; Pues Dios le dará el curso que Él quiere."},{"id_libro":"20","capitulo":"21","versiculo":"2","texto":"Al ser humano le parece bien todo lo que hace; Pero Yo Soy es quien juzga las intenciones del corazón."},{"id_libro":"20","capitulo":"21","versiculo":"3","texto":"Practica la honradez y la justicia; Pues Yo Soy Dios prefiere que aprendan misericordia, que sacrificios y palabrería."},{"id_libro":"20","capitulo":"21","versiculo":"4","texto":"Hay tres cosas que resaltan en el pecador: Creerse mejor  que los demás, creerse el mas sabio, y vivir en perversidades."},{"id_libro":"20","capitulo":"21","versiculo":"5","texto":"Los pensamientos bien planificados ciertamente tienden a dar resultados;   Mas todo el que se apresura causa la ruina."},{"id_libro":"20","capitulo":"21","versiculo":"6","texto":"Acumular riquezas mintiendo y por medio de estafas y corrupción; Es neblina que pronto desaparecerán y te conducirán a condenación de muerte."},{"idTitulo":"2892","id_libro":"20","capitulo":"21","versiculo":"7","titulo":"La maldad te lleva a la violencia; Y la violencia por el poder a juicio."},{"id_libro":"20","capitulo":"21","versiculo":"7","texto":"A los malvados los destruirá su propia violencia por el poder; Pues no han querido practicar la rectitud y la justicia."},{"id_libro":"20","capitulo":"21","versiculo":"8","texto":"Los perversos siempre andan en senderos torcidos y cambiantes; Mas las acciones del ser humano honrado andan en luz y son rectas."},{"id_libro":"20","capitulo":"21","versiculo":"9","texto":"Más vale habitar en un rincón del patio; Que en una amplia mansión con un ser inícuo."},{"id_libro":"20","capitulo":"21","versiculo":"10","texto":"El alma del pecador sólo piensa en hacer el mal; Jamás mira con bondad a sus semejantes."},{"id_libro":"20","capitulo":"21","versiculo":"11","texto":"Cuando el blasfemo es reprendido eso servirá de ejemplo para los demás; Pero una pequeña reprimenda es suficiente para que el sabio aprenda Ciencia."},{"id_libro":"20","capitulo":"21","versiculo":"12","texto":"Considera el justo la casa del perverso; Y observa con sus propios ojos como son destruídos por el mal."},{"id_libro":"20","capitulo":"21","versiculo":"13","texto":"El que cierra su oído a las súplicas del pobre; También él clamará,  y su oración no será atendida."},{"id_libro":"20","capitulo":"21","versiculo":"14","texto":"Un regalo en secreto calma el enojo; Y una propina alivia la fuerte ira."},{"idTitulo":"2893","id_libro":"20","capitulo":"21","versiculo":"15","titulo":"El justo no le teme a la justicia; Pero para el perverso es horror."},{"id_libro":"20","capitulo":"21","versiculo":"15","texto":"Cuando la justicia es aplicada es una alegría para los justos; Pero para los malhechores momentos de pánico y terror."},{"id_libro":"20","capitulo":"21","versiculo":"16","texto":"El ser humano que se aparta del Camino de la sabiduría; Reposará en la asamblea de los muertos."},{"id_libro":"20","capitulo":"21","versiculo":"17","texto":"El que vive en placeres se quedará en la pobreza; El que ama el vino y los perfumes jamás prosperará."},{"id_libro":"20","capitulo":"21","versiculo":"18","texto":"Los perversos pagarán por el mal que les hacen a los rectos; Los malhechores por los males causados al que es honrado."},{"id_libro":"20","capitulo":"21","versiculo":"19","texto":"Mas vale vivir en el desierto; Que compartir la morada con un ser humano irritable y pendenciero."},{"id_libro":"20","capitulo":"21","versiculo":"20","texto":"Tesoro precioso y aceite hay en la casa del sabio;   Mas el necio todo lo derrocha."},{"id_libro":"20","capitulo":"21","versiculo":"21","texto":"El que sigue la justicia y la misericordia; Hallará el Camino de la Verdad y la Vida."},{"id_libro":"20","capitulo":"21","versiculo":"22","texto":"Toma por asalto el sabio la ciudad de los poderosos; Y derriba la fortaleza en la cual confiaban."},{"id_libro":"20","capitulo":"21","versiculo":"23","texto":"Quien tiene cuidado de cada palabra que dice; Su alma guarda de pecar."},{"id_libro":"20","capitulo":"21","versiculo":"24","texto":"Altivo, prepotente e impío, son los nombres como se les conoce; A aquel que obra en la insolencia de su orgullo."},{"id_libro":"20","capitulo":"21","versiculo":"25","texto":"El deseo y la codicia del perezoso lo lleva a la muerte; Porque sus manos se niegan a trabajar."},{"idTitulo":"2894","id_libro":"20","capitulo":"21","versiculo":"26","titulo":"El dador alegre enriquece; El rico que es un avaro, empobrece."},{"id_libro":"20","capitulo":"21","versiculo":"26","texto":"Hay quien todo el día codicia;   Pero el justo da, y sigue dando, no detiene su mano."},{"id_libro":"20","capitulo":"21","versiculo":"27","texto":"Yo Soy aborrece los sacrificios de los impíos; Porque las intenciones son perversas."},{"id_libro":"20","capitulo":"21","versiculo":"28","texto":"El necio que contiende perecerá;   Mas el pobre de espíritu que oye atentamente,  permanecerá."},{"id_libro":"20","capitulo":"21","versiculo":"29","texto":"El impío aparenta salvación; Pero el recto ordena su camino."},{"id_libro":"20","capitulo":"21","versiculo":"30","texto":"No hay sabiduría humana ni entendimiento ni proyecto; Que puedan hacerle frente a Yo Soy el Señor."},{"id_libro":"20","capitulo":"21","versiculo":"31","texto":"Los seres humanos planifican sus batallas; Pero Yo Soy el Señor es quien da la victoria."}]