[{"idTitulo":"1722","id_libro":"20","capitulo":"29","versiculo":"1","titulo":"Hacer justicia, es motivo de gozo."},{"id_libro":"20","capitulo":"29","versiculo":"1","texto":"El ser humano que es sometido a disciplina y endurece su corazón; De repente será destruido,  y no habrá para él remedio."},{"id_libro":"20","capitulo":"29","versiculo":"2","texto":"Cuando los justos gobiernan,  el pueblo se alegra; Mas cuando gobierna el impío,  el pueblo gime."},{"id_libro":"20","capitulo":"29","versiculo":"3","texto":"El que ama la Ley de sabiduría trae alegría a su padre; El que anda en fornicaciones y prostitución menosprecia su heredad."},{"id_libro":"20","capitulo":"29","versiculo":"4","texto":"El gobernante que hace justicia, estabiliza a su país; El líder que sólo exige dinero, impuestos y dinero, lo arruina."},{"id_libro":"20","capitulo":"29","versiculo":"5","texto":"El ser humano que adula a su prójimo; Trampa extiende en su camino."},{"id_libro":"20","capitulo":"29","versiculo":"6","texto":"El perverso queda atrapado en su propia maldad; Pero el justo alaba y vive en gozo."},{"id_libro":"20","capitulo":"29","versiculo":"7","texto":"El justo se preocupa por los derechos de los pobres; Pero el impío no entiende tal preocupación."},{"id_libro":"20","capitulo":"29","versiculo":"8","texto":"Los insolentes que adoran las intrigas enredan a todos en pleitos; Pero los sabios siembran la paz y apartan la violencia."},{"id_libro":"20","capitulo":"29","versiculo":"9","texto":"Si el creyente comparte Sabiduría con el impío; Solo consigue indignación y burlas y no obtiene ningún beneficio."},{"id_libro":"20","capitulo":"29","versiculo":"10","texto":"Los inícuos odian al ser humano íntegro; Mas los creyentes lo orientan en el Camino para la salvación de su alma."},{"id_libro":"20","capitulo":"29","versiculo":"11","texto":"El necio da rienda suelta a sus pasiones; Mas el creyente domina su espíritu."},{"id_libro":"20","capitulo":"29","versiculo":"12","texto":"Si el que preside se presta a corrupción; Todos sus ministros serán delincuentes."},{"id_libro":"20","capitulo":"29","versiculo":"13","texto":"El pobre y el usurero tienen algo en común cuando se encuentran; Yo Soy les ha dado la vida."},{"id_libro":"20","capitulo":"29","versiculo":"14","texto":"Si el que preside juzga con verdad a los pobres; El gobierno será firme para siempre."},{"id_libro":"20","capitulo":"29","versiculo":"15","texto":"La disciplina y la vara de corrección darán sabiduría; Pero el muchacho dejado por su cuenta avergonzará a sus padres."},{"id_libro":"20","capitulo":"29","versiculo":"16","texto":"Cuando los perversos ejercen la autoridad, los pecadores aumentarán; Pero los justos vivirán para verlos caer."},{"id_libro":"20","capitulo":"29","versiculo":"17","texto":"Corrige a tu hijo y te hará vivir tranquilo; Y dará muchas satisfacciones a tu alma."},{"id_libro":"20","capitulo":"29","versiculo":"18","texto":"Sin profecía el pueblo pierde la visión del Camino;   Mas el que obedece la Ley es bienaventurado."},{"id_libro":"20","capitulo":"29","versiculo":"19","texto":"El esclavo que es rebelde a la Palabra no se corregirá;   Porque aunque entienda, hace caso omiso."},{"id_libro":"20","capitulo":"29","versiculo":"20","texto":"Si un predicador no es dado a oir y razonar lo que afirma; Más esperanza hay del necio que de él."},{"id_libro":"20","capitulo":"29","versiculo":"21","texto":"El servidor amado desde joven por su líder; A la postre será su heredero."},{"id_libro":"20","capitulo":"29","versiculo":"22","texto":"El que es impulsivo, crea problemas; Y provoca violencia y comete muchos pecados."},{"id_libro":"20","capitulo":"29","versiculo":"23","texto":"El orgulloso que se cree más que los demás será humillado; Mas el que se humilla será exaltado."},{"id_libro":"20","capitulo":"29","versiculo":"24","texto":"El cómplice del ladrón menosprecia su propia alma;   Pues aunque oye la imprecación no lo denuncia."},{"id_libro":"20","capitulo":"29","versiculo":"25","texto":"El temer al ser humano te pondrás ataduras;   Mas el que teme a Yo Soy estará a salvo."},{"id_libro":"20","capitulo":"29","versiculo":"26","texto":"Muchos buscan agradar al gobernante;   Mas de Yo Soy es la justicia para toda la humanidad."},{"id_libro":"20","capitulo":"29","versiculo":"27","texto":"Abominación es a los justos, aquellos que andan en tinieblas; Y los que andan en tinieblas, aborrecen a los que andan en luz."}]