[{"idTitulo":"863","id_libro":"20","capitulo":"3","versiculo":"1","titulo":"El Padre exhorta a sus hijos a perseverar en la sabiduría."},{"id_libro":"20","capitulo":"3","versiculo":"1","texto":"Hijo Mío,  no te olvides de Mi Palabra; Y tu corazón guarde Mis Mandamientos;"},{"id_libro":"20","capitulo":"3","versiculo":"2","texto":"Porque irás por el Camino del bien y tendrás muchos años de vida en paz."},{"id_libro":"20","capitulo":"3","versiculo":"3","texto":"Nunca se aparte de ti la Verdad y el hacer Misericordia; Pon la Ley ante tus ojos; Escríbelas en la tabla de tu corazón;"},{"id_libro":"20","capitulo":"3","versiculo":"4","texto":"Y hallarás gracia ante los ojos de Dios y buena opinión ante los ojos de tu prójimo."},{"idTitulo":"2874","id_libro":"20","capitulo":"3","versiculo":"5","titulo":"sea Dios veraz y todo ser humano mentiroso."},{"id_libro":"20","capitulo":"3","versiculo":"5","texto":"Cree en Yo Soy de todo tu corazón,   Y no te apoyes en tu propia opinión."},{"id_libro":"20","capitulo":"3","versiculo":"6","texto":"Reconoce a Yo Soy en todos tus caminos que emprendas; Y Él enderezará tus veredas."},{"id_libro":"20","capitulo":"3","versiculo":"7","texto":"No aparentes ser sabio ante la inmensidad de la sabiduría de Yo Soy;   Teme al Excelso, seas manso y humilde y apártate del mal;"},{"id_libro":"20","capitulo":"3","versiculo":"8","texto":"Porque será la medicina a tu cuerpo,   Y salud para todo tu ser."},{"idTitulo":"2875","id_libro":"20","capitulo":"3","versiculo":"9","titulo":"Contribuya con el Reino."},{"id_libro":"20","capitulo":"3","versiculo":"9","texto":"Honra a Yo Soy con tus bienes,   Y con las primicias de todos tus frutos;"},{"id_libro":"20","capitulo":"3","versiculo":"10","texto":"Y serán llenos tus graneros y lagares; Siempre tendrás prosperidad."},{"id_libro":"20","capitulo":"3","versiculo":"11","texto":"No menosprecies,  hijo mío, la Disciplina de Yo Soy,   Ni abandones Su Perfección cuando seas corregido;"},{"id_libro":"20","capitulo":"3","versiculo":"12","texto":"Porque Yo Soy te ama y por ende te disciplina, Es un Padre que ama y corrige."},{"versiculo":"13","comprimido":[{"id_libro":"20","capitulo":"3","versiculo":"13","cita":"(Romanos 12:1-1)","parteText":"Bienaventurado el ser humano que reconoce la Inteligencia del Ser Supremo; Y que le honra y rinde culto en Sabiduría;","ibroCita":"45","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":118,"parteFinal":""}]},{"id_libro":"20","capitulo":"3","versiculo":"14","texto":"Porque da mas ganancia que tener piedras preciosas,   Y sus dividendos mayor que poseer oro puro."},{"id_libro":"20","capitulo":"3","versiculo":"15","texto":"La Palabra de Yo Soy es de valor incalculable, más valiosa que las joyas; Y todo lo que puedes anhelar,  nada se puede comparar con Él."},{"id_libro":"20","capitulo":"3","versiculo":"16","texto":"A su Diestra vida eterna; A su izquierda,  riquezas y honra."},{"id_libro":"20","capitulo":"3","versiculo":"17","texto":"Su Camino es gozo; Y todas sus veredas paz."},{"id_libro":"20","capitulo":"3","versiculo":"18","texto":"Es árbol de Vida para los que toman de sus frutos; Y bienaventurados en la cosecha."},{"id_libro":"20","capitulo":"3","versiculo":"19","texto":"Yo Soy con Sabiduría creo la tierra; Construyó los cielos con Inteligencia."},{"id_libro":"20","capitulo":"3","versiculo":"20","texto":"Con Su ciencia los cielos fueron divididos,   Y destilan lluvias las nubes."},{"id_libro":"20","capitulo":"3","versiculo":"21","texto":"Hijo Mío, la creación está ante tus ojos;   Guarde Mi Ley y Mis mandamientos,"},{"id_libro":"20","capitulo":"3","versiculo":"22","texto":"Y serán vida a tu alma,   Y gracia ante Mis ojos."},{"id_libro":"20","capitulo":"3","versiculo":"23","texto":"Entonces andarás por el Camino en fe,   Y tu pie no resbalará."},{"id_libro":"20","capitulo":"3","versiculo":"24","texto":"Cuando te acuestes,  no tendrás temor,   Sino que te acostarás,  y tu sueño será grato."},{"id_libro":"20","capitulo":"3","versiculo":"25","texto":"No tendrás temor de eventualidades repentinas ni del juicio que sobrevendrá sobre los impíos."},{"id_libro":"20","capitulo":"3","versiculo":"26","texto":"Porque en Yo Soy a puesto su fe; Y Él preservará tu pie de quedar preso en la trampa."},{"idTitulo":"2876","id_libro":"20","capitulo":"3","versiculo":"27","titulo":"No peques de acción u omisión."},{"id_libro":"20","capitulo":"3","versiculo":"27","texto":"No te niegues a hacer el bien a quien es debido; Cuando te corresponda hacerlo."},{"id_libro":"20","capitulo":"3","versiculo":"28","texto":"No le des excusas a tu prójimo diciendo: Que Dios te bendiga, o ven mañana; Cuando tienes como ayudarlo."},{"id_libro":"20","capitulo":"3","versiculo":"29","texto":"No intentes mal contra tu prójimo; Que ha venido bajo tu cuidado."},{"id_libro":"20","capitulo":"3","versiculo":"30","texto":"No tengas pleito con nadie sin razón; Si no te han hecho ninguna ofensa."},{"id_libro":"20","capitulo":"3","versiculo":"31","texto":"No envidies al ser humano corrupto y astuto; No codicies sus riquezas; Al final de su vida tendrá que rendir cuentas."},{"id_libro":"20","capitulo":"3","versiculo":"32","texto":"Porque Yo Soy aborrece al pecador;   Mas su comunión íntima es con los rectos."},{"id_libro":"20","capitulo":"3","versiculo":"33","texto":"La maldición de Yo Soy está en la casa del impío; Pero bendecirá el hogar de los justos."},{"id_libro":"20","capitulo":"3","versiculo":"34","texto":"Ciertamente Él dará el pago a los soberbios quienes adversaron Su Autoridad; Pero los pobres y humildes en espíritu hallarán gracia."},{"id_libro":"20","capitulo":"3","versiculo":"35","texto":"Los sabios heredarán la Promesa; Mas los necios y sarcásticos llorarán su verguenza e ignominia."}]