[{"idTitulo":"2907","id_libro":"20","capitulo":"30","versiculo":"1","titulo":"Las enseñanzas del profeta:"},{"id_libro":"20","capitulo":"30","versiculo":"1","texto":"La Palabra profética que Yo Soy le dio a Agur,  hijo de Jaqué; La profecía que le dijo el varón a Itiel, y a Ucal:"},{"id_libro":"20","capitulo":"30","versiculo":"2","texto":"Ciertamente soy el mas ignorante de los seres humanos; No tengo estudios del saber humano."},{"id_libro":"20","capitulo":"30","versiculo":"3","texto":"Yo ni aprendí teología,   Ni conozco la Ciencia del Santo."},{"id_libro":"20","capitulo":"30","versiculo":"4","texto":"¿Quién subió al cielo,  y descendió?   ¿Quién controla los vientos con Su diestra?   ¿Quién recoge las aguas del mar en Su vestidura?   ¿Quién estableció todos los términos de la tierra?   ¿Cuál es el Nombre de Dios,  y el Nombre de Su Hijo?"},{"id_libro":"20","capitulo":"30","versiculo":"5","texto":"La Palabra de Dios es Santo;   El es Escudo a los que en Él esperan."},{"id_libro":"20","capitulo":"30","versiculo":"6","texto":"No adultere Su Palabra,  para que no te reprenda; Y seas hallado mentiroso."},{"id_libro":"20","capitulo":"30","versiculo":"7","texto":"Dos cosas te he suplicado; Concédemelas por favor antes que muera:"},{"id_libro":"20","capitulo":"30","versiculo":"8","texto":"Primeramente: Enséñame a no ser hipócrita ni mentir jamás; Y segundo; No permitas que me falte el pan, ni tampoco que sobreabunde, provéame solo lo necesario para satisfacer mis necesidades."},{"id_libro":"20","capitulo":"30","versiculo":"9","texto":"No sea que me enriquezca y te niegue,  y diga:  ¿Quién es Yo Soy?   O que siendo pobre,  hurte,   Y blasfeme el Nombre de mi Dios."},{"id_libro":"20","capitulo":"30","versiculo":"10","texto":"No difames al servidor ante su señor; No sea que te maldiga,  y tengas juicio."},{"id_libro":"20","capitulo":"30","versiculo":"11","texto":"Hay generación que maldice a sus progenitores; Y hay generación malagradecidos con sus padres."},{"id_libro":"20","capitulo":"30","versiculo":"12","texto":"Hay generación que son justos en su propia opinión; Si bien no se han apartado de sus inmundicias y pecados."},{"id_libro":"20","capitulo":"30","versiculo":"13","texto":"Hay generación que se creen mas puros que sus hermanos; Y miran a sus prójimos con desdén."},{"id_libro":"20","capitulo":"30","versiculo":"14","texto":"Hay generación cuyos dientes son espadas,  y sus muelas cuchillos; Para devorar y destruir a los pobres en espíritu de la tierra."},{"idTitulo":"2908","id_libro":"20","capitulo":"30","versiculo":"15","titulo":"Enumerando algunas cosas:"},{"id_libro":"20","capitulo":"30","versiculo":"15","texto":"Como las sanguijuelas no se sacian, que siempre dicen:  ¡Dame!  ¡dame mas!; Tres cosas hay que nunca se sacian;   Aun la cuarta nunca dice:  ¡Basta!"},{"id_libro":"20","capitulo":"30","versiculo":"16","texto":"El seol; La matriz estéril; La tierra que no se sacia de aguas; Y el fuego que consume y jamás dice:  ¡Basta!"},{"id_libro":"20","capitulo":"30","versiculo":"17","texto":"Al que mira con desdén a sus progenitores y rehúsa obedecer a sus padres; Es preferible que los cuervos del valle le saquen los ojos y que se lo coman vivo los buitres."},{"id_libro":"20","capitulo":"30","versiculo":"18","texto":"Tres cosas me son ocultas;   Aun tampoco sé la cuarta:"},{"id_libro":"20","capitulo":"30","versiculo":"19","texto":"El rastro del águila en el aire;   El rastro de la culebra sobre la peña;   El rastro del barco en medio del mar;   Y el rastro del hombre en la mujer."},{"id_libro":"20","capitulo":"30","versiculo":"20","texto":"La astucia de la mujer adúltera es así:   Come,  y limpia su boca; Y dice:  No he hecho nada malo."},{"id_libro":"20","capitulo":"30","versiculo":"21","texto":"Hay tres cosas por las cuales el mundo se convulsiona; Y la cuarta la tierra no la puede soportar:"},{"id_libro":"20","capitulo":"30","versiculo":"22","texto":"Por el déspota cuando le dan poder;   Por el insensato cuando se hace rico;"},{"id_libro":"20","capitulo":"30","versiculo":"23","texto":"Por la mujer odiada cuando logra casarse;   Y por la sirvienta cuando hereda las riquezas de su patrona."},{"id_libro":"20","capitulo":"30","versiculo":"24","texto":"Cuatro cosas son de las más pequeñas de la tierra; Y las mismas son más sabias que los sabios:"},{"id_libro":"20","capitulo":"30","versiculo":"25","texto":"Las hormigas, ejército que no impone por fuerza siendo numeroso; Pero en el verano almacena su provisión para época de lluvia;"},{"id_libro":"20","capitulo":"30","versiculo":"26","texto":"Los tejones, animalitos indefensos; Pero construyen sus casas en la piedra;"},{"id_libro":"20","capitulo":"30","versiculo":"27","texto":"Los saltamontes, que aunque no tienen comandante; Son tan ordenados y disciplinados como un ejército;"},{"id_libro":"20","capitulo":"30","versiculo":"28","texto":"La araña que construye su morada en cualquier parte; Y está en palacios de rey."},{"id_libro":"20","capitulo":"30","versiculo":"29","texto":"Tres cosas hay de caminar imponente; Y aún un cuarto que se da aire al andar:"},{"id_libro":"20","capitulo":"30","versiculo":"30","texto":"El león,  fuerte entre todos los animales; Que no vuelve atrás por nada;"},{"id_libro":"20","capitulo":"30","versiculo":"31","texto":"El gallo en su gallinero, el macho cabrío en celo; Y el comandante en jefe al frente de su ejército."},{"id_libro":"20","capitulo":"30","versiculo":"32","texto":"Si estás actuando como un necio, y te comportas como superior ante los demás; Y haz planificado maldad contra los demás; Detente y reflexiona:"},{"id_libro":"20","capitulo":"30","versiculo":"33","texto":"Ciertamente el que bate la leche sacará mantequilla,   Y el que recio se suena las narices sacará sangre;   Y el que provoca la ira causará contienda."}]