[{"idTitulo":"1724","id_libro":"20","capitulo":"31","versiculo":"1","titulo":"Proverbios de una madre para el líder."},{"id_libro":"20","capitulo":"31","versiculo":"1","texto":"Proverbios del rey escogido por Yo Soy; La profecía con la cual le enseñó su madre:"},{"id_libro":"20","capitulo":"31","versiculo":"2","texto":"Querido hijo mío, que naciste como respuesta de mis oraciones a Dios, ¿qué consejos podría darte oh rey?"},{"id_libro":"20","capitulo":"31","versiculo":"3","texto":"No desperdicies tu energía con las mujeres; Ni pierdas tu tiempo en relaciones que arruinan reinos."},{"id_libro":"20","capitulo":"31","versiculo":"4","texto":"Oh rey Lemuel; No es sabiduría que los reyes tomen bebidas alcohólicas, ni que anden embriagándose."},{"id_libro":"20","capitulo":"31","versiculo":"5","texto":"No sea que bebiendo olviden la Ley; Y perviertan el derecho de sus gobernados."},{"id_libro":"20","capitulo":"31","versiculo":"6","texto":"Deja el vino para los condenados a muerte; Y las bebidas alcohólicas para los que sufren angustias amargas."},{"id_libro":"20","capitulo":"31","versiculo":"7","texto":"Que beban y olviden sus aflicciones; Y de su miseria no se acuerden más."},{"id_libro":"20","capitulo":"31","versiculo":"8","texto":"Habla a favor de los que no tienen voz; Vela por la justicia y los derechos de los menos afortunados."},{"id_libro":"20","capitulo":"31","versiculo":"9","texto":"Predica la Ley y hazles justicia; ¡Defiende a los pobres y a los humildes!"},{"idTitulo":"1723","id_libro":"20","capitulo":"31","versiculo":"10","titulo":"Esposa con virtudes y valores: ¿Quién la hallará? "},{"id_libro":"20","capitulo":"31","versiculo":"10","texto":"¿Quién hallará una mujer con virtudes? ¿Quién se casará con ella? Porque su valor sobrepasa largamente a la de las piedras preciosas."},{"id_libro":"20","capitulo":"31","versiculo":"11","texto":"Quien se casa con una virtuosa puede darle toda su confianza; No andará tras la avaricia de sus posesiones."},{"id_libro":"20","capitulo":"31","versiculo":"12","texto":"Será fuente de bendición todos los días de su vida; Y nunca le ocasionará dolores de cabeza."},{"id_libro":"20","capitulo":"31","versiculo":"13","texto":"Sale a comprar lana y lino; Y con sus propias manos trabaja con alegría."},{"id_libro":"20","capitulo":"31","versiculo":"14","texto":"Es como barco de mercader;   Trae sus provisiones de todas partes para que no haya carencias en su hogar."},{"id_libro":"20","capitulo":"31","versiculo":"15","texto":"Se levanta antes del amanecer, prepara el alimento para la familia; Y asigna las tareas al personal de servicio."},{"id_libro":"20","capitulo":"31","versiculo":"16","texto":"Va a ver un terreno, lo compra y usa el dinero que obtiene de sus utilidades para plantar un viñedo."},{"id_libro":"20","capitulo":"31","versiculo":"17","texto":"Planifica sus negocios, es decidida en lo que emprende; Y no descansa hasta culminar su trabajo."},{"id_libro":"20","capitulo":"31","versiculo":"18","texto":"Supervisa sus negocios; Y trabaja hasta la noche."},{"id_libro":"20","capitulo":"31","versiculo":"19","texto":"Ella hace sus propias telas; Y teje su propia ropa."},{"id_libro":"20","capitulo":"31","versiculo":"20","texto":"Siempre está dispuesta para ayudar a los pobres; Y socorrer a los necesitados."},{"id_libro":"20","capitulo":"31","versiculo":"21","texto":"No teme por su familia cuando llegue el invierno y caiga la nieve; Pues toda su familia anda bien abrigados."},{"id_libro":"20","capitulo":"31","versiculo":"22","texto":"Pues ella hace sus propias colchas; Y sus vestiduras son de lino fino y de hermosos colores."},{"id_libro":"20","capitulo":"31","versiculo":"23","texto":"Su esposo es respetado en la comunidad; Y ocupará altos cargos entre las autoridades del lugar."},{"id_libro":"20","capitulo":"31","versiculo":"24","texto":"Confecciona vestimentas de lino con cintos y fajas para vender a los comerciantes."},{"id_libro":"20","capitulo":"31","versiculo":"25","texto":"Se reviste de fuerza y se ha ganado el respeto de los demás; Y no le preocupa el futuro por venir."},{"id_libro":"20","capitulo":"31","versiculo":"26","texto":"Habla siempre con sabiduría; Y la Ley de clemencia está en su lengua y en sus hechos."},{"id_libro":"20","capitulo":"31","versiculo":"27","texto":"Está atenta del camino de cada uno de los miembros de su hogar; Y el pan que come se lo gana producto de su trabajo."},{"id_libro":"20","capitulo":"31","versiculo":"28","texto":"Sus hijos se levantan y la bendicen; También su marido la alaba y le compone canciones:"},{"id_libro":"20","capitulo":"31","versiculo":"29","texto":"Hay muchas mujeres virtuosas y con valor en la tierra; ¡Mas tu amada esposa las superas a todas!."},{"id_libro":"20","capitulo":"31","versiculo":"30","texto":"Los encantos son una vanidad, la belleza no es más que ilusión; Pero la mujer que honra a Yo Soy el Señor es digna de alabanza."},{"id_libro":"20","capitulo":"31","versiculo":"31","texto":"¡Sean reconocidos sus frutos; Y públicamente alábenla por sus hechos!"}]