[{"idTitulo":"865","id_libro":"20","capitulo":"5","versiculo":"1","titulo":"Advertencias sobre los pecados sexuales: Fornicación y adulterio."},{"id_libro":"20","capitulo":"5","versiculo":"1","texto":"Hijo mío,  está atento a Mi Palabra; E inclina tu oído a Mi Ley,"},{"id_libro":"20","capitulo":"5","versiculo":"2","texto":"Para que cojan Consejo,   Y en tu mente conserven la Ciencia."},{"id_libro":"20","capitulo":"5","versiculo":"3","texto":"Porque los labios de los infieles destilan miel,   Y su voz es tan suave como el aceite;"},{"id_libro":"20","capitulo":"5","versiculo":"4","texto":"Mas su fin es amargura como el ajenjo; Y mas peligroso que jugar con espada de dos filos."},{"id_libro":"20","capitulo":"5","versiculo":"5","texto":"Sus pies te conducen a la muerte;   Sus pasos te guían al seol."},{"id_libro":"20","capitulo":"5","versiculo":"6","texto":"Sus senderos son arenas movedizas;  no los descubrirás; Ellos no reflexionan el camino de la vida."},{"id_libro":"20","capitulo":"5","versiculo":"7","texto":"Ahora pues,  hijos, óiganme,   Y no aparten las Razones de Mi Palabra."},{"id_libro":"20","capitulo":"5","versiculo":"8","texto":"Aléjate de sus engaños,   Y no te acerques a la puerta de su casa;"},{"id_libro":"20","capitulo":"5","versiculo":"9","texto":"Para que no des a los adúlteros tu honor,   Y tus años al fornicario;"},{"id_libro":"20","capitulo":"5","versiculo":"10","texto":"No sea que extraños cual parásito se sacien de tu esfuerzo; Y el producto de tu trabajo pasen a casa del extraño;"},{"id_libro":"20","capitulo":"5","versiculo":"11","texto":"Y al final lo lamentes; Cuando ya no tengas fuerzas y tengas muchos años de edad,"},{"id_libro":"20","capitulo":"5","versiculo":"12","texto":"Y digas:  ¡Pobre de mí, por no oír Tus Consejos; Y mi corazón menospreció Tu Reprensión;"},{"id_libro":"20","capitulo":"5","versiculo":"13","texto":"No oí la voz de los que me enseñaban Doctrina,   Y a los que me Enseñaban no incliné mi oído!"},{"id_libro":"20","capitulo":"5","versiculo":"14","texto":"Me ha ido mal en todos los campos de la vida; En medio de la sociedad y en la congregación."},{"idTitulo":"2879","id_libro":"20","capitulo":"5","versiculo":"15","titulo":"Honrosas sean las relaciones matrimoniales; Y el lecho de la intimidad sin inmundicias."},{"id_libro":"20","capitulo":"5","versiculo":"15","texto":"Bebe el agua del pozo que has cavado; Y si deseas amar y tener relaciones sexuales formes hogar."},{"id_libro":"20","capitulo":"5","versiculo":"16","texto":"¿Abrirás el grifo para derramar aguas por las calles?; Da de beber al que has escogido para amar y ser amado."},{"id_libro":"20","capitulo":"5","versiculo":"17","texto":"Sea un manantial para tu deleite; No pisotees la intimidad de tu matrimonio."},{"id_libro":"20","capitulo":"5","versiculo":"18","texto":"Sea tu hogar de bendición; Y goza con tu amado los propósitos que se juraron."},{"id_libro":"20","capitulo":"5","versiculo":"19","texto":"Como cierva amada y graciosa gacela.   Sus caricias te satisfagan en todo tiempo,   Y en su amor disfruta siempre."},{"id_libro":"20","capitulo":"5","versiculo":"20","texto":"¿Y por qué,  hijo mío,  andarás ciego adulterando; Y abrazando el pecho extraño?"},{"id_libro":"20","capitulo":"5","versiculo":"21","texto":"Porque los caminos del ser humano están ante los ojos de Yo Soy; Y Él Examina nuestra Conducta para Disciplinarnos."},{"id_libro":"20","capitulo":"5","versiculo":"22","texto":"Sus propias astucias y maldades te alcanzarán; El pecado te atará con cadenas de opresión."},{"id_libro":"20","capitulo":"5","versiculo":"23","texto":"Por no oír la Palabra pagará sus equívocos y errores, irá degradando su Moral hasta límites de locura; Y su falta de Corrección, lo acompañarán hasta la tumba."}]