[{"idTitulo":"866","id_libro":"20","capitulo":"6","versiculo":"1","titulo":"Advertencias a los fiadores de extraños y a los perezosos."},{"id_libro":"20","capitulo":"6","versiculo":"1","texto":"Hijo mío,  si saliste por fiador de tu amigo,   Si has empeñado tu palabra por un extraño,"},{"id_libro":"20","capitulo":"6","versiculo":"2","texto":"Si te has atado al dar tu palabra,   Y has quedado preso en los dichos de tus labios."},{"id_libro":"20","capitulo":"6","versiculo":"3","texto":"Haz esto ahora,  hijo mío,  y libérate,   Ya que has caído en la mano de tu prójimo;   Ve, y gánate tu hermandad,  y asegúrate de que sea tu amigo."},{"id_libro":"20","capitulo":"6","versiculo":"4","texto":"Abre tus ojos, Que no te tomen como tonto;"},{"id_libro":"20","capitulo":"6","versiculo":"5","texto":"Escápate como gacela de la mano del cazador,   Y como ave de la mano del que arma trampas."},{"id_libro":"20","capitulo":"6","versiculo":"6","texto":"Ve a la hormiga,  oh perezoso,   Mira sus caminos,  y seas sabio;"},{"id_libro":"20","capitulo":"6","versiculo":"7","texto":"La cual no teniendo jefe, ni quien le esté ordenando,  ni señor,"},{"id_libro":"20","capitulo":"6","versiculo":"8","texto":"Pero prepara en el verano su despensa,   Y recoge en el tiempo de la siega su provisionamiento."},{"id_libro":"20","capitulo":"6","versiculo":"9","texto":"Perezoso,  ¿hasta cuándo vas a seguir durmiendo?   ¿Cuándo te levantarás de tu flojera?"},{"id_libro":"20","capitulo":"6","versiculo":"10","texto":"Un poco de sueño,  un poco de descansar; Y andar cruzado de brazos para reposar;"},{"id_libro":"20","capitulo":"6","versiculo":"11","texto":"Así vendrá la necesidad a tu encuentro,   Y la pobreza como hombre armado a derrotarte."},{"id_libro":"20","capitulo":"6","versiculo":"12","texto":"El ser humano malo,  el hombre depravado; Es el que anda en engaños y mentiras;"},{"id_libro":"20","capitulo":"6","versiculo":"13","texto":"El que guiña los ojos,  que hace señas con los pies; Que apunta con los dedos."},{"id_libro":"20","capitulo":"6","versiculo":"14","texto":"Perversidades hay en su corazón; Anda pensando el mal en todo tiempo;   Sembrando problemas."},{"id_libro":"20","capitulo":"6","versiculo":"15","texto":"Por tanto, la cosecha de su maldad vendrá cuando menos lo espere;   Súbitamente será derribado,  y no habrá medicina."},{"idTitulo":"867","id_libro":"20","capitulo":"6","versiculo":"16","titulo":"Las siete abominaciones que repudia el Santo de Israel."},{"id_libro":"20","capitulo":"6","versiculo":"16","texto":"Hay seis clases de actitudes que desprecia Yo Soy,   Y aun siete abomina Su Alma:"},{"id_libro":"20","capitulo":"6","versiculo":"17","texto":"La altivez o creerse superior a sus hermanos; La lengua que engaña y es mentirosa; La persecución contra personas justas e inocentes;"},{"id_libro":"20","capitulo":"6","versiculo":"18","texto":"El corazón que continuamente anda en pensamientos inicuos; Los pies que corren al mal;"},{"id_libro":"20","capitulo":"6","versiculo":"19","texto":"El testigo falso que miente en el juicio; Y el que siembra discordia entre hermanos. "},{"idTitulo":"868","id_libro":"20","capitulo":"6","versiculo":"20","titulo":"Advertencias contra los pecados sexuales."},{"id_libro":"20","capitulo":"6","versiculo":"20","texto":"Guarda,  hijo mío,  el mandamiento de tu padre,   Y no dejes la enseñanza de tu madre;"},{"id_libro":"20","capitulo":"6","versiculo":"21","texto":"Atalos siempre en tu corazón, Ponlos frente a tus ojos."},{"id_libro":"20","capitulo":"6","versiculo":"22","texto":"Te guiarán en el Camino; Cuando duermas te cobijarán;   Hablarán contigo al despertar."},{"id_libro":"20","capitulo":"6","versiculo":"23","texto":"Porque la Palabra es Luz,  y la enseñanza es lámpara; Y camino de vida las reprensiones que te instruyen,"},{"id_libro":"20","capitulo":"6","versiculo":"24","texto":"Para que te alerten de adulterio; Y de los labios resbalosos del fornicario."},{"id_libro":"20","capitulo":"6","versiculo":"25","texto":"No codicies su hermosura en tu corazón,   Ni permitas que sus ojos te hipnoticen;"},{"id_libro":"20","capitulo":"6","versiculo":"26","texto":"Para los concupiscentes adulterar es como antojarse de un postre; Pero para el que adultera afecta su hogar, familia, matrimonio y su preciosa alma es estimada en un pedazo de pan."},{"id_libro":"20","capitulo":"6","versiculo":"27","texto":"¿Jugará el ser humano sobre el fuego sin quemarse?"},{"id_libro":"20","capitulo":"6","versiculo":"28","texto":"¿Caminará el ser humano sobre carbones sin que sus pies se quemen?"},{"id_libro":"20","capitulo":"6","versiculo":"29","texto":"Así es el que a escondidas mantiene relaciones sexuales indebidas; Lo que siembra tarde o temprano recogerá."},{"id_libro":"20","capitulo":"6","versiculo":"30","texto":"¿Acaso no repudian al ladrón cuando hurta para saciar su hambre?"},{"id_libro":"20","capitulo":"6","versiculo":"31","texto":"Pero si lo sorprenden le hacen pagar siete veces lo robado; Y van a su casa a despojarlo de todo, por retribución."},{"id_libro":"20","capitulo":"6","versiculo":"32","texto":"Mas el que comete adulterio se degrada y cauteriza su consciencia;   Corrompe todo su ser, espíritu, alma y cuerpo, el que así obra."},{"id_libro":"20","capitulo":"6","versiculo":"33","texto":"Va por el sendero de la vida causando heridas y vergüenzas; Y su afrenta nunca olvidarán."},{"id_libro":"20","capitulo":"6","versiculo":"34","texto":"Porque el ser humano celoso, es un incendio arrasador; Y no perdonará en el día de la venganza."},{"id_libro":"20","capitulo":"6","versiculo":"35","texto":"No aceptará ningún excusa, no querrá perdonar; Aunque multipliques los regalos y obsequios."}]