[{"idTitulo":"1561","id_libro":"36","capitulo":"1","versiculo":"1","titulo":"La ira de Yo Soy vendrá sobre toda la tierra."},{"versiculo":"1","comprimido":[{"id_libro":"36","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"vino a Sofonías hijo de Cusi,  hijo de Gedalías,  hijo de Amarías,  hijo de Ezequías,  en días en que Josías hijo de Amón, era rey de Judá."}]},{"id_libro":"36","capitulo":"1","versiculo":"2","texto":"Así dice Yo Soy (YH) el Señor: Voy a destruir completamente todo lo que hay sobre la faz de la tierra."},{"id_libro":"36","capitulo":"1","versiculo":"3","texto":"Aniquilaré a la humanidad entera, y también a los animales, a las aves y a los peces; Haré desaparecer a los malvados; Yo Soy el que Soy (YHWH), Dios de Israel, y juro que así lo haré."},{"idTitulo":"1562","id_libro":"36","capitulo":"1","versiculo":"4","titulo":"Juicio contra Judá."},{"id_libro":"36","capitulo":"1","versiculo":"4","texto":"Extenderé Mi Diestra contra Judá y contra todos los habitantes de YaHrushalem (Jerusalén); Cortaré de Mi pueblo los restos de aquellos que adoran a dioses de las naciones, con sus ministros y sacerdotes;"},{"id_libro":"36","capitulo":"1","versiculo":"5","texto":"y a los que adoran los espíritus rebeldes, arrodillándose a dioses paganos y al mismo tiempo juran por Mi Nombre."},{"id_libro":"36","capitulo":"1","versiculo":"6","texto":"También destruiré a los que se apartan de Mí; A los que nunca Me buscaron; Ni aceptaron Mí Palabra."},{"id_libro":"36","capitulo":"1","versiculo":"7","texto":"Calla en la presencia de Yo Soy (YH) el Señor,  porque el Día de Yo Soy está cercano; Porque Yo Soy (YH) ha preparado sacrificio,  y ha purificado  a sus convidados."},{"id_libro":"36","capitulo":"1","versiculo":"8","texto":" Y en ese Día del juicio dice Yo Soy (YH) el Señor castigaré a los pastores y gobernantes y líderes de Judá y a todos los que halle con vestiduras incircuncisas o paganas."},{"versiculo":"9","comprimido":[{"id_libro":"36","capitulo":"1","versiculo":"9","cita":"(Juan 10:1-1)","parteText":"Asimismo castigaré en aquel Día a todos los que saltan la Puerta, a los anatemas que llenan de robo, fraude y violencia el Templo de Yo Soy (YH) el Señor.","ibroCita":"43","capituloCita":"10","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":157,"parteFinal":""}]},{"id_libro":"36","capitulo":"1","versiculo":"10","texto":"Y Ese día habrá gritos de lamentaciones y amargura, clamando por auxilio desde la puerta de los pescados; Un gran clamor se escuchará desde el segundo barrio y gran quebrantamiento desde las colinas."},{"id_libro":"36","capitulo":"1","versiculo":"11","texto":"Giman,  habitantes de Mactes (Mercado),  porque todo el pueblo mercader es destruido; Destruidos son todos los que codician dinero."},{"versiculo":"12","comprimido":[{"id_libro":"36","capitulo":"1","versiculo":"12","cita":"(Mateo 25:10-10)","parteText":"Acontecerá en aquel tiempo que Yo vendré a YaHrushalem (Jerusalén) y veré quién vela, quien tiene su lámpara encendida y castigaré a los que pecan de omisión,","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":166,"parteFinal":"los que son como el vino asentado,  los cuales dicen en su corazón: Yo Soy ni hará bien, ni hará mal."}]},{"id_libro":"36","capitulo":"1","versiculo":"13","texto":"Por tanto,  serán saqueados sus bienes,  y sus casas asoladas; Edificarán casas,  mas no las habitarán,  y plantarán viñas,  mas no beberán el vino de ellas."},{"idTitulo":"1563","id_libro":"36","capitulo":"1","versiculo":"14","titulo":"Yo Soy viene pronto."},{"id_libro":"36","capitulo":"1","versiculo":"14","texto":"Yo Soy viene pronto, cercano está el gran Día del Señor; El clamor del Día del Señor es amargo; Allí gritará el fuerte."},{"id_libro":"36","capitulo":"1","versiculo":"15","texto":"Día de ira aquel Día, Día de angustia y sufrimiento, Día de alboroto y de asolamiento, Día de tinieblas y de oscuridad, Día nublado y de tenebrosidad,"},{"id_libro":"36","capitulo":"1","versiculo":"16","texto":"Día de trompeta y de algarabía sobre las ciudades fortificadas,  y sobre las altas torres."},{"id_libro":"36","capitulo":"1","versiculo":"17","texto":"Y atribularé a los hombres,  y andarán como ciegos,  porque pecaron contra Yo Soy (YH); Y la sangre de ellos será derramada como polvo,  y sus cadáveres como estiércol."},{"id_libro":"36","capitulo":"1","versiculo":"18","texto":"Ni su plata ni su oro podrá librarlos en el Día de la ira de Yo Soy (YH),  pues toda la tierra será destruida por el fuego de Su celo; Porque en un abrir y cerrar de ojos, el Señor destruirá a todos los habitantes de la tierra."}]