[{"idTitulo":"1564","id_libro":"36","capitulo":"2","versiculo":"1","titulo":"Castigo a los enemigos de Israel."},{"id_libro":"36","capitulo":"2","versiculo":"1","texto":"Convoquen la congregación y mediten,  oh nación sin pudor,"},{"versiculo":"2","comprimido":[{"id_libro":"36","capitulo":"2","versiculo":"2","cita":"(2 Pedro 3:7-7)","parteText":"Conviértanse antes de que comience el juicio, antes de que su oportunidad de arrepentirse vuele como la paja. Actúen ahora, antes de que caiga el terrible Día de la ira y del justo juicio de Dios.","ibroCita":"61","capituloCita":"3","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":199},{"id_libro":"36","capitulo":"2","versiculo":"2","cita":"(En el Principio 7:16-16)","parteText":"","ibroCita":"1","capituloCita":"7","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":199,"parteFinal":" "}]},{"versiculo":"3","comprimido":[{"id_libro":"36","capitulo":"2","versiculo":"3","cita":"(Mateo 5:3)","parteText":"Busquen a Yo Soy todos los humildes","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":35,"parteFinal":"de la tierra,  los que siguen Sus mandamientos. Procuren hacer lo que es correcto y vivir con sencillez. Quizá todavía el Señor los proteja y los libre de Su ira en ese Día de destrucción."}]},{"idTitulo":"1565","id_libro":"36","capitulo":"2","versiculo":"4","titulo":"Juicio contra los filisteos."},{"id_libro":"36","capitulo":"2","versiculo":"4","texto":"Porque las ciudades de Gaza y Ascalón quedarán en ruinas y sin habitantes; Los que viven en Asdod y Ecrón serán arrojados de sus ciudades a plena luz del día."},{"id_libro":"36","capitulo":"2","versiculo":"5","texto":"¡Ay de ustedes, gente de Creta, que viven a orillas del mar! Yo Soy Dios ha pronunciado esta sentencia contra ustedes: ¡Canaán, país de los filisteos, te voy a destruir y a dejar sin habitantes!"},{"id_libro":"36","capitulo":"2","versiculo":"6","texto":"Y será la costa del mar praderas para pastores,  y corrales de ovejas."},{"id_libro":"36","capitulo":"2","versiculo":"7","texto":"Será aquel lugar para el remanente de la casa de Judá; Tomarán posesión de ese país cuando Yo Soy el Señor su Dios venga en su ayuda y cambie la suerte de ellos. Allí cuidarán de sus rebaños, y por las noches descansarán en las casas de Ascalón."},{"idTitulo":"1566","id_libro":"36","capitulo":"2","versiculo":"8","titulo":"Juicio contra Moab y Amón."},{"id_libro":"36","capitulo":"2","versiculo":"8","texto":"He oído los insultos de Moab y la burla de Amón, que injuriaron a Mi pueblo y se mostraron arrogantes sobre su territorio."},{"id_libro":"36","capitulo":"2","versiculo":"9","texto":"Por tanto,  vivo Yo,  dice Yo Soy de los ejércitos,  Dios de Israel,  que Moab será como Sodoma,  y los hijos de Amón como Gomorra; Campo de ortigas,  y mina de sal,  y asolamiento perpetuo; El remanente de Mi pueblo los saqueará,  y el remanente de mi pueblo los heredará."},{"id_libro":"36","capitulo":"2","versiculo":"10","texto":"Esto les vendrá por su soberbia,  porque afrentaron y se enaltecieron contra el pueblo de Yo Soy de los ejércitos."},{"id_libro":"36","capitulo":"2","versiculo":"11","texto":"Terrible será Yo Soy contra ellos,  porque destruirá a todos los dioses de las naciones; Y entonces naciones en todo el mundo adorarán a Yo Soy el Señor, cada una en su propio país."},{"idTitulo":"1567","id_libro":"36","capitulo":"2","versiculo":"12","titulo":"Juicio contra Etiopía."},{"id_libro":"36","capitulo":"2","versiculo":"12","texto":"También ustedes los de Etiopía serán muertos con Mi espada."},{"idTitulo":"1568","id_libro":"36","capitulo":"2","versiculo":"13","titulo":"Juicio contra Asiria."},{"id_libro":"36","capitulo":"2","versiculo":"13","texto":"Y extenderá Él Su Diestra sobre el norte, para destruir Asiria, y dejará desolada la ciudad de Nínive, convirtiéndola en un seco desierto."},{"id_libro":"36","capitulo":"2","versiculo":"14","texto":"En medio de ella se tumbarán los rebaños, y todas las bestias del campo; También el pelícano y el erizo dormirán en sus dinteles; Una voz cantará en las ventanas; habrá desolación en las puertas, porque su enmaderamiento de cedro será descubierto."},{"id_libro":"36","capitulo":"2","versiculo":"15","texto":"Ésa es la ciudad llena de orgullo que vivía confiada, de la que decían sus habitantes que no tenía igual en el mundo. ¡Cómo ha quedado desolada y convertida en guarida de fieras! Cuantos pasen cerca de ella, silbarán y harán gestos de desprecio."}]