[{"idTitulo":"1569","id_libro":"36","capitulo":"3","versiculo":"1","titulo":"Rebelión y redención del pueblo de Yo Soy."},{"id_libro":"36","capitulo":"3","versiculo":"1","texto":"¡Ay de ti Jerusalén, ciudad rebelde, contaminada y opresora!"},{"id_libro":"36","capitulo":"3","versiculo":"2","texto":"No escucha la Palabra, no admite corrección; No ha creído en su Señor, ni se ha acercado a su Dios."},{"id_libro":"36","capitulo":"3","versiculo":"3","texto":"Sus gobernantes que están en ella son leones rugientes, sus pastores son lobos nocturnos que no dejan ni huesos para la mañana."},{"id_libro":"36","capitulo":"3","versiculo":"4","texto":"Sus profetas son gente pérfida que miente y engaña para obtener lo que quiere. Sus sacerdotes profanan el templo y falsean la Ley."},{"id_libro":"36","capitulo":"3","versiculo":"5","texto":"Por el contrario Yo Soy, el Señor es justo en medio de ella; No cometerá injusticia. Cada mañana saca a luz Su juicio, Nunca falta; Pero el injusto no conoce la vergüenza."},{"id_libro":"36","capitulo":"3","versiculo":"6","texto":"Así dice Yo Soy el Señor: He destruido naciones, he arrasado las torres de sus murallas y he dejado desiertas sus calles, sin gente que pase por ellas. ¡En sus solitarias ciudades no queda un solo habitante!"},{"id_libro":"36","capitulo":"3","versiculo":"7","texto":"Pensé: Así Jerusalén Me temerá y aceptará que la corrija; Así no quedará destruido su hogar por haberla Yo castigado. Pero ellos se apresuraron a corromper todos sus hechos."},{"id_libro":"36","capitulo":"3","versiculo":"8","texto":"Por tanto, espérenme, dice Yo Soy: El Día en que Me levante a juzgarlos. He decidido reunir las naciones y los reinos para descargar sobre ellos Mi enojo, Mi ardiente ira. ¡Toda la tierra va a quedar destruida por el fuego de Mi furor!"},{"id_libro":"36","capitulo":"3","versiculo":"9","texto":"En ese tiempo daré a los pueblos labios puros, Para que todos ellos invoquen el Nombre de Yo Soy el Señor, y para que Le sirvan de común acuerdo en unidad."},{"id_libro":"36","capitulo":"3","versiculo":"10","texto":"Del otro lado de los ríos de Etiopía, Mi pueblo disperso vendrá suplicante a traerme ofrendas."},{"id_libro":"36","capitulo":"3","versiculo":"11","texto":"En aquel tiempo, pueblo Mío, ya no te avergonzarás de ninguna de las acciones con que te rebelaste contra Mí, pues entonces quitaré de ti a los altaneros y orgullosos, y nunca volverás a mostrar soberbia en Mi santo monte."},{"id_libro":"36","capitulo":"3","versiculo":"12","texto":"Y dejaré en medio de ti un remanente de Mí pueblo humilde y agradecido,  el cual confiará en el Nombre de Yo Soy."},{"versiculo":"13","comprimido":[{"id_libro":"36","capitulo":"3","versiculo":"13","cita":"(Juan 1:47-47)","parteText":"El remanente de Israel no hará injusticia ni dirá mentira,  ni en boca de ellos se hallará lengua engañosa;","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"47","versiculoCitaFinal":"47","posicion":111},{"id_libro":"36","capitulo":"3","versiculo":"13","cita":"(Revelaciones del Fin 2:9-9)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":111},{"id_libro":"36","capitulo":"3","versiculo":"13","cita":"(Revelaciones del Fin 3:9-9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":111,"parteFinal":"Mi grey recibirá su provisión y su reposo sin temor a ser atacadas."}]},{"id_libro":"36","capitulo":"3","versiculo":"14","texto":"¡Canta, ciudad de Sión! ¡Da voces de alegría, pueblo de Israel! ¡Alégrate, Jerusalén, gózate de todo corazón!"},{"id_libro":"36","capitulo":"3","versiculo":"15","texto":"Yo Soy el Señor te ha levantado, el castigo Él te ha perdonado, ha puesto en retirada a tus enemigos. El Señor, rey de Israel, morará en medio de ti: Nunca más temerás al mal."},{"id_libro":"36","capitulo":"3","versiculo":"16","texto":"En aquel tiempo se dirá a Jerusalén:  No temas;  Sion,  no desmaye tu ánimo."},{"id_libro":"36","capitulo":"3","versiculo":"17","texto":"Yo Soy el Señor tu Dios está en medio de ti; ¡Él es Poderoso, y te salvará! El Señor estará gozoso contigo. Con Su amor te dará nueva vida; Se regocijará sobre ti con cánticos."},{"id_libro":"36","capitulo":"3","versiculo":"18","texto":"Congregaré a los que añoran las fiestas señaladas; Tuyos son, oh Sion, El oprobio de la cautividad es una carga para ellos."},{"id_libro":"36","capitulo":"3","versiculo":"19","texto":"En aquel tiempo actuaré en contra de todos tus opresores; Salvaré a la oveja que cojea y buscaré a la extraviada; Les daré honor y fama, y por renombre  en toda la tierra."},{"id_libro":"36","capitulo":"3","versiculo":"20","texto":"En aquel tiempo los llamaré, En aquel tiempo los congregaré. Ciertamente, les daré renombre y alabanza entre todas las naciones de la tierra; Cuando Yo haga volver a sus cautivos ante sus ojos, Dice Yo Soy el Señor."}]