[{"idTitulo":"1545","id_libro":"33","capitulo":"1","versiculo":"1","titulo":"La venida del Señor."},{"versiculo":"1","comprimido":[{"id_libro":"33","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"vino a Miqueas de Moreset en días de Jotam,  Acaz y Ezequías,  reyes de Judá; Y la revelación sobre Samaria y YaHrushalem (Jerusalén)."}]},{"id_libro":"33","capitulo":"1","versiculo":"2","texto":"Escuchen, todas las naciones; Preste atención la tierra y todos los que la habitan. Yo Soy el Señor Dios vendrá desde Su santa Morada y el Señor será el Juez de todos ustedes."},{"id_libro":"33","capitulo":"1","versiculo":"3","texto":"¡Miren! ¡Viene el Señor! Sale de Su trono en el cielo y Lo verán que viene caminando sobre las cumbres de la tierra."},{"id_libro":"33","capitulo":"1","versiculo":"4","texto":"Y cuando ponga Mis pies sobre las montañas, ellas se derretirán como la cera en el fuego, y los valles se partirán en dos, como se parten las montañas cuando los ríos bajan por ellas."},{"id_libro":"33","capitulo":"1","versiculo":"5","texto":"Acabaré con la rebelión de Jacob,  y por los pecados de la casa de Israel.   ¿Cuál es la rebelión de Jacob?   ¿No es acaso Samaria?   ¿Y cuáles son los lugares de culto pagano de Judá?   ¿No es YaHrushalem (Jerusalén)?"},{"id_libro":"33","capitulo":"1","versiculo":"6","texto":"Haré,  pues,  de Samaria montones de ruinas; Y tierra para plantar viñas; Y esparciré sus piedras por el valle,  y descubriré sus cimientos."},{"id_libro":"33","capitulo":"1","versiculo":"7","texto":"Y todas sus idolatrías serán deshechas,  y todos sus regalos serán quemados en fuego,  y asolaré todos sus lugares paganos de culto; Puesto que fueron hechos con dinero de prostitución."},{"idTitulo":"1546","id_libro":"33","capitulo":"1","versiculo":"8","titulo":"Lamentaciones de Israel y Judá."},{"id_libro":"33","capitulo":"1","versiculo":"8","texto":"Por esto lamentarás y aullarás,  y andarás despojado y desnudo; Aullarás como chacales,  y lamentarás como avestruces."},{"id_libro":"33","capitulo":"1","versiculo":"9","texto":"Porque su llaga es dolorosa,  y llegó hasta Judá; Y llegó hasta la puerta de Mi pueblo,  hasta YaHrushalem (Jerusalén)."},{"id_libro":"33","capitulo":"1","versiculo":"10","texto":"No se enteren los enemigos en Gat,  ni lloren mucho;  Revuélcate en el polvo de Bet-le-Afra."},{"id_libro":"33","capitulo":"1","versiculo":"11","texto":"¡Habitantes de Safir, vayan al destierro, desnudos y llenos de vergüenza! ¡No saldrán los que viven en Saanán! ¡Hay llanto en Bet-Esel, y ustedes van a quedar sin su apoyo!"},{"id_libro":"33","capitulo":"1","versiculo":"12","texto":"Porque los moradores de Marot con ansias espera la ayuda. Sin embargo, solo le espera amargura, porque el juicio del Señor llega a la puerta de YaHrushalem (Jerusalén)."},{"id_libro":"33","capitulo":"1","versiculo":"13","texto":"Enganchen los caballos a sus carros y huyan, pueblo de Laquis. Ustedes fueron la primera ciudad de Judá que siguió a Israel en su rebelión e hicieron caer a YaHrushalem (Jerusalén) en pecado."},{"id_libro":"33","capitulo":"1","versiculo":"14","texto":"Por tanto, ustedes den regalos de despedida a Moreset-Gat; porque no hay esperanza de salvarla. La ciudad de Aczib ha engañado a los reyes de Israel."},{"id_libro":"33","capitulo":"1","versiculo":"15","texto":"Así dice Yo Soy (YH) el Señor: Contra ustedes, los que viven en Maresá, enviaré de nuevo un Libertador, y el Rey Escogido de Israel irá a meterse en la cueva de Adulam."},{"id_libro":"33","capitulo":"1","versiculo":"16","texto":"Y tú, ciudad de Sion, rápate la cabeza en señal de luto, a causa de los hijos que tanto amas. Rápate la cabeza hasta quedar calva como un buitre, porque tus hijos van a ser llevados al destierro."}]