[{"idTitulo":"1547","id_libro":"33","capitulo":"2","versiculo":"1","titulo":"Ay de aquellos perversos que abusan de la autoridad."},{"id_libro":"33","capitulo":"2","versiculo":"1","texto":"¡Ay de los que sólo piensan en el mal, y aun en sus lechos meditan planes malvados! En cuanto amanece, los llevan a cabo porque tienen el poder en sus manos."},{"id_libro":"33","capitulo":"2","versiculo":"2","texto":"Cuando codician un terreno, encuentran la forma de apropiárselo. Cuando quieren la casa de alguien, la toman mediante fraude y violencia. Estafan a un hombre para quitarle su propiedad y dejan a su familia sin su heredad."},{"id_libro":"33","capitulo":"2","versiculo":"3","texto":"Por tanto,  así dice Yo Soy: Ahora Yo pienso traer sobre ellos una desgracia, de la que no podrán escapar. Ya no andarán tan prepotentes, porque ha llegado la hora de su castigo. "},{"id_libro":"33","capitulo":"2","versiculo":"4","texto":"En aquel tiempo levantarán sobre ustedes refrán que dice: ¡Hemos sido destruidos! La posesión de mi pueblo fue medida a cordel, y no hubo quien fuera sensible. Nuestro campo ha sido repartido a los que nos saquean."},{"id_libro":"33","capitulo":"2","versiculo":"5","texto":"Por eso ustedes no tendrán parte en en la congregación de Yo Soy."},{"id_libro":"33","capitulo":"2","versiculo":"6","texto":"No profeticen,  dicen a los profetas; ¡Esos juicios nunca nos alcanzarán."},{"id_libro":"33","capitulo":"2","versiculo":"7","texto":"Ustedes, que dicen ser de la casa de Jacob, preguntan si se ha reducido el poder de Mi Espíritu, y si ésta es Mi forma de actuar. Pero, ¿acaso Mi Palabra no hace bien al que se conduce con rectitud?"},{"id_libro":"33","capitulo":"2","versiculo":"8","texto":"El que ayer era Mi pueblo,  se ha levantado como enemigo; Les roban hasta la camisa a los que confiaban en ustedes y los dejan tan arruinados como hombres que regresan de la guerra."},{"id_libro":"33","capitulo":"2","versiculo":"9","texto":"A las mujeres de Mi pueblo las expulsan de la casa de adoración; Y a sus niños los quitan de Mi perpetua alabanza."},{"id_libro":"33","capitulo":"2","versiculo":"10","texto":"¡Levántense! ¡Marchen! Éste no es el lugar de reposo; A causa de la corrupción que hay en él, será destruido completamente."},{"id_libro":"33","capitulo":"2","versiculo":"11","texto":"Si alguien viene con espíritu de falsedad mintiendo y diciendo:  Yo te vaticinaré por vino y cerveza; Este sería el profeta de este pueblo."},{"id_libro":"33","capitulo":"2","versiculo":"12","texto":"Algún día, oh Israel, Yo te reuniré; Juntaré al remanente que quedó. Volveré a reunirlos como ovejas en su rebaño y como una grey en su pastizal. ¡Sí, su tierra se llenará nuevamente de ruidosas multitudes!"},{"id_libro":"33","capitulo":"2","versiculo":"13","texto":"Subirá el que es el Camino delante de ellos; Aquel que es la Puerta, y entrarán por ella; Y su Rey irá delante de ellos, Yo Soy el Señor será la Cabeza."}]