[{"idTitulo":"1548","id_libro":"33","capitulo":"3","versiculo":"1","titulo":"Juicio a los gobernantes jueces y pastores de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"33","capitulo":"3","versiculo":"1","cita":"(1 Corintios 6:5-5)","parteText":"Escuchen ahora, gobernantes y pastores de Israel, ¿acaso no les corresponde a ustedes saber lo que es el derecho y la justicia, y juzgar entre el bien y el mal?","ibroCita":"46","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":161,"parteFinal":""}]},{"id_libro":"33","capitulo":"3","versiculo":"2","texto":"Sin embargo, ustedes mismos son los que odian lo bueno y deciden hacer lo malo. Despellejan vivo a la grey y le arrancan la carne de sus huesos,"},{"id_libro":"33","capitulo":"3","versiculo":"3","texto":"Se comen vivo a Mi pueblo; Le arrancan la piel y le rompen los huesos; Lo tratan como si fuera carne para ser asado."},{"id_libro":"33","capitulo":"3","versiculo":"4","texto":"Entonces clamarán a Yo Soy el Señor, pero Él no les responderá; Esconderá de ellos Su faz porque hicieron hechos de maldad."},{"id_libro":"33","capitulo":"3","versiculo":"5","texto":"Así dice Yo Soy el Señor: ¡Ustedes, falsos profetas, llevan a Mi grey por mal camino! Les prometen bendiciones a quienes les dan de comer, pero le declaran la guerra a quienes no les entregan los diezmos."},{"id_libro":"33","capitulo":"3","versiculo":"6","texto":"Por tanto, el profetizar se convertirá en tinieblas,  y en oscuridad el adivinar; Y sobre los profetas se pondrá el sol,  y la luz del día se entenebrecerá sobre ellos."},{"id_libro":"33","capitulo":"3","versiculo":"7","texto":"Y esos mentirosos y adivinos quedarán en completa vergüenza. Todos ellos quedarán como mudos al no recibir respuesta de Yo Soy Dios.  "},{"id_libro":"33","capitulo":"3","versiculo":"8","texto":"Mas Yo estoy lleno de poder del Espíritu de Yo Soy,  y de Juicio y de Fe,  para denunciar a Jacob su rebelión,  y a Israel su pecado."},{"id_libro":"33","capitulo":"3","versiculo":"9","texto":"Así dice Yo Soy: ¡Escúchenme ustedes, gobernantes y pastores de Mi grey! Ustedes rechazan Mi Justicia, y abominan de Mi Ley;"},{"id_libro":"33","capitulo":"3","versiculo":"10","texto":"Que construyen a Jerusalén sobre la sangre de gente inocente; Y edifican sus muros con injusticia."},{"id_libro":"33","capitulo":"3","versiculo":"11","texto":"Los sacerdotes, profetas y jueces enseñan, predican y dictan sentencia sólo por cohecho. Y para colmo se atreven a declarar: “No tenemos nada que temer. ¡Dios está con nosotros!”"},{"id_libro":"33","capitulo":"3","versiculo":"12","texto":"¡Por culpa de ustedes Mi Templo será derribado! ¡Por culpa de ustedes Jerusalén quedará en ruinas, y la nación de Israel se cubrirá de maleza!"}]