[{"idTitulo":"1549","id_libro":"33","capitulo":"4","versiculo":"1","titulo":"Futura exaltación de Sión."},{"id_libro":"33","capitulo":"4","versiculo":"1","texto":"Acontecerá en los postreros tiempos, que el monte de Sion, la Casa de Yo Soy será constituida por Cabeza de las naciones de la tierra, y la mas alta de todas las colinas, y correrán a él los gentiles."},{"id_libro":"33","capitulo":"4","versiculo":"2","texto":"Y vendrán muchos pueblos, y dirán: Vengan y subamos al monte de Yo Soy, a la Casa del Dios de Jacob; y Él mismo nos enseñará Su Camino. Porque de Sion saldrá la Ley, y de Jerusalén la Palabra de Yo Soy."},{"versiculo":"3","comprimido":[{"id_libro":"33","capitulo":"4","versiculo":"3","cita":"(Isaías 2:1-4)","parteText":"Y juzgará entre las naciones, y corregirá a naciones poderosas, aun las más lejanas; Y renacerá el perdón y la paz y convertirán sus espadas en herramientas de arado, y sus lanzas en hoces; Ningún país volverá a tomar las armas contra otro, ni se prepararán más para la guerra.","ibroCita":"23","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"4","posicion":288,"parteFinal":""}]},{"id_libro":"33","capitulo":"4","versiculo":"4","texto":"Y todos vivirán entonces sin temor, y cada cual podrá descansar a la sombra de su vid y de su higuera. Porque la Palabra de Yo Soy el Todopoderoso Lo afirma."},{"id_libro":"33","capitulo":"4","versiculo":"5","texto":"Aunque todas las naciones paganas anden cada uno en el nombre de sus dioses; Nosotros andaremos en el Nombre de Yo Soy nuestro Dios eternamente y para siempre."},{"id_libro":"33","capitulo":"4","versiculo":"6","texto":"En aquel día, dice Yo Soy el Señor, juntaré a la oveja que cojea y recogeré a la rechazada y a la maltratada."},{"id_libro":"33","capitulo":"4","versiculo":"7","texto":"Y a la que cojea la pondré en un remanente y de la humillada haré una nación poderosa. Y Yo Soy el Señor reinará sobre ellos en el monte Sion, desde ahora y para siempre."},{"id_libro":"33","capitulo":"4","versiculo":"8","texto":"Y tú, Jerusalén, torre y fortaleza de Sión, tú volverás a ser la capital del reino, la hermosa Esposa que antes fuiste."},{"id_libro":"33","capitulo":"4","versiculo":"9","texto":"Ahora Jerusalén, ¿por qué lloras tanto? ¿Acaso no tienes un rey? ¿Acaso han desaparecido tus pastores y líderes? Tu angustia es tan inmensa como la de una mujer de parto."},{"id_libro":"33","capitulo":"4","versiculo":"10","texto":"Duélete y gime, hija de Sion como mujer con dolores de parto; Porque ahora saldrás de la ciudad, y morarás en el campo, y llegarás hasta Babilonia; Allí serás librada, allí te redimirá Yo Soy el Señor de la mano de tus enemigos."},{"id_libro":"33","capitulo":"4","versiculo":"11","texto":"Ahora las naciones paganas se han juntado en contra tuya, diciendo: ¡Vamos a darnos el gusto de ver a Jerusalén profanada!"},{"id_libro":"33","capitulo":"4","versiculo":"12","texto":"Pero las gentes de las naciones no conocen los pensamientos y los planes de Dios; Ignoran que Él las está reuniendo para golpearlas y pisotearlas como a gavillas de grano en el campo de trillar."},{"id_libro":"33","capitulo":"4","versiculo":"13","texto":"Levántate y trilla,  hija de Sion,  porque haré tu cuerno como de hierro,  y tus uñas de bronce,  y desmenuzarás a muchos naciones; Y consagrarás a  Yo Soy su botín,  y sus riquezas al Señor de toda la tierra."}]