[{"idTitulo":"1550","id_libro":"33","capitulo":"5","versiculo":"1","titulo":"Belén en ti nacerá el Mesías, el Libertador de Israel."},{"id_libro":"33","capitulo":"5","versiculo":"1","texto":"Pero ahora, Jerusalén, prepara tu defensa, porque has sido sitiada y van a castigar en la mejilla al Mesías de Israel."},{"versiculo":"2","comprimido":[{"id_libro":"33","capitulo":"5","versiculo":"2","cita":"(Mateo 2:6-6)","parteText":"Pero tú, Belén Efrata, pequeña para estar entre las familias de Judá, de ti Me saldrá el que será Rey y Señor en Israel; y Su presencia es desde el Principio, desde los días de la eternidad.","ibroCita":"40","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":198,"parteFinal":""}]},{"versiculo":"3","comprimido":[{"id_libro":"33","capitulo":"5","versiculo":"3","cita":"(En el Principio 3:15-15)","parteText":"Ahora Yo Soy el Señor deja a los suyos, pero sólo hasta que dé a Luz la Esposa que dará a Luz al Hijo de la Promesa.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":120},{"id_libro":"33","capitulo":"5","versiculo":"3","cita":"(Revelaciones del Fin 21:9-9)","parteText":"","ibroCita":"66","capituloCita":"21","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":120},{"id_libro":"33","capitulo":"5","versiculo":"3","cita":"Revelaciones del Fin 12:1-1)","parteText":"","ibroCita":"66","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":120,"parteFinal":"Entonces se congregarán con sus compatriotas los israelitas que están en el destierro."}]},{"id_libro":"33","capitulo":"5","versiculo":"4","texto":"Y el Rey se levantará para pastorear a Su pueblo con el poder y la majestad de Yo Soy Su Padre y Su Dios, y Él hará la Paz, porque Yo Soy el Señor será engrandecido hasta en el último rincón de la tierra."},{"id_libro":"33","capitulo":"5","versiculo":"5","texto":"Y Él será nuestra Paz. Cuando los asirios invadan nuestra tierra y penetren en nuestras defensas, nombraremos a siete atalayas para que nos vigilen, y ocho príncipes para que nos dirijan."},{"id_libro":"33","capitulo":"5","versiculo":"6","texto":"y devastarán la tierra de Asiria a espada,  y con sus espadas la tierra de Nimrod; Y nos librará del asirio,  cuando viniere contra nuestra tierra y hollare nuestros confines."},{"versiculo":"7","comprimido":[{"id_libro":"33","capitulo":"5","versiculo":"7","cita":"(Efesios 2:8-9)","parteText":"El remanente de Jacob será en medio de muchos naciones como el rocío de Yo Soy,  como las lluvias sobre la hierba,  las cuales no dependen de la voluntad humana,  ni esperan a hijos del ser humano.","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"8","versiculoCitaFinal":"9","posicion":199},{"id_libro":"33","capitulo":"5","versiculo":"7","cita":"(Mateo 28:19-19)","parteText":"","ibroCita":"40","capituloCita":"28","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":199,"parteFinal":""}]},{"id_libro":"33","capitulo":"5","versiculo":"8","texto":"Asimismo el remanente de Jacob será entre las naciones del mundo; Será como un león rodeado de lobos rapaces del bosque, como un fuerte león joven entre los rebaños de cabras que se abalanza sobre ellas y las desgarra sin nadie que las rescate."},{"id_libro":"33","capitulo":"5","versiculo":"9","texto":"Tu Diestra se levantará sobre tus enemigos; Y satanás será destruido."},{"id_libro":"33","capitulo":"5","versiculo":"10","texto":"Acontecerá en aquel día,  dice Yo Soy, que destruiré tu caballería y arrasaré tus carros de guerra."},{"id_libro":"33","capitulo":"5","versiculo":"11","texto":"Haré también destruir las ciudades de las naciones,  y arruinaré todas tus fortalezas."},{"id_libro":"33","capitulo":"5","versiculo":"12","texto":"Asimismo exterminaré las idolatrías de tu mano, y no tendrás más adivinos."},{"id_libro":"33","capitulo":"5","versiculo":"13","texto":"Y haré destruir tus imágenes y lugares paganos de en medio de ti,  y nunca más te inclinarás a la obra que han hecho tus manos."},{"id_libro":"33","capitulo":"5","versiculo":"14","texto":"Arrancaré tus imágenes de dioses extranjeros en medio de ti,  y destruiré tus ciudades;"},{"id_libro":"33","capitulo":"5","versiculo":"15","texto":"y con ira y con furor haré venganza en las naciones del mundo que no obedecieron."}]