[{"idTitulo":"1551","id_libro":"33","capitulo":"6","versiculo":"1","titulo":"Juicio de Yo Soy contra Su pueblo."},{"id_libro":"33","capitulo":"6","versiculo":"1","texto":"Oiga Israel lo que dice la Palabra de Yo Soy: Levántate, y presenta tu caso contra Mí, Que sean testigos de tus lamentaciones, las montañas y colinas de la nación."},{"id_libro":"33","capitulo":"6","versiculo":"2","texto":"Escuchen, montes, las acusaciones de Yo Soy el Señor; Cimientos de la tierra, escuchen. Yo Soy tiene pleito contra su pueblo, un juicio contra Israel."},{"id_libro":"33","capitulo":"6","versiculo":"3","texto":"Pueblo mío,   ¿qué te he hecho,  o en qué te he molestado?  Responde contra Mí."},{"id_libro":"33","capitulo":"6","versiculo":"4","texto":"Porque Yo te hice subir de la tierra de Egipto,  y de la casa de esclavitud te redimí; Y envié delante de ti a Moisés,  a Aarón y a María."},{"id_libro":"33","capitulo":"6","versiculo":"5","texto":"Pueblo mío, recuerda ahora los planes de Balac rey de Moab,  y qué le profetizó Balaam hijo de Beor,  desde Sitim hasta Gilgal,  para que conozcas que Yo Soy te concede la victoria."},{"id_libro":"33","capitulo":"6","versiculo":"6","texto":"¿Con qué me presentaré ante Yo Soy,  y adoraré al Dios Altísimo?   ¿Me presentaré ante Él con holocaustos,  con becerros de un año?"},{"id_libro":"33","capitulo":"6","versiculo":"7","texto":"¿Se complacerá Yo Soy con millares de carneros,  o de diez mil arroyos de aceite?   ¿O si le ofrezco mi primogénito por mi rebelión,  el fruto de mis entrañas por el pecado de mi alma?"},{"versiculo":"8","comprimido":[{"id_libro":"33","capitulo":"6","versiculo":"8","cita":"(Filipenses 4:8)","parteText":"Oh seres humanos, Él te ha declarado lo que es bueno,  y qué pide Yo Soy de ustedes: Solamente hacer justicia, amar la misericordia,  y caminar humildemente ante tu Dios.","ibroCita":"50","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":172,"parteFinal":""}]},{"id_libro":"33","capitulo":"6","versiculo":"9","texto":"Tribu de Israel y asamblea de Jerusalén, escuchen la Palabra de Yo Soy el Señor, que los congrega, pues es de sabios temer Su Nombre."},{"id_libro":"33","capitulo":"6","versiculo":"10","texto":"¡Malvados! ¿Debo tolerar sus riquezas corruptas, y sus balanzas y medidas adulteradas?"},{"id_libro":"33","capitulo":"6","versiculo":"11","texto":"¿Cómo podré perdonar al que emplea balanzas alteradas y pesas con las que estafan?"},{"id_libro":"33","capitulo":"6","versiculo":"12","texto":"Ustedes se enriquecieron mediante la extorsión y la violencia. Ustedes están tan acostumbrados a mentir, que sus consciencias ya no diferencia la verdad."},{"id_libro":"33","capitulo":"6","versiculo":"13","texto":"Por estos hechos Yo también te haré enfermar, hiriéndote; Asolándote por tus pecados."},{"id_libro":"33","capitulo":"6","versiculo":"14","texto":"Comerás,  y no te saciarás, sino que se quedarán con hambre; Lo que cosechen, lo perderán; Y aun si logran rescatar algo, lo perderás en la guerra."},{"id_libro":"33","capitulo":"6","versiculo":"15","texto":"Sembrarás trigo y no comerás pan; Pisarás uvas y no beberás el vino; Y la aceituna,  mas no te ungirás con el aceite;"},{"id_libro":"33","capitulo":"6","versiculo":"16","texto":"Todo esto sucede porque tu sigues mandamientos y ordenes de hombres, Al general Omri se han sujetado,  y a todos los hechos impíos de la casa de Acab; Y en la ley de ellos andan, Te entregaré a la destrucción, y a tus habitantes para burla, y soportarán el oprobio de no ser Mi pueblo."}]