[{"idTitulo":"1552","id_libro":"33","capitulo":"7","versiculo":"1","titulo":"Lamentaciones de la Viña de Israel ante tanta incredulidad y corrupción de sus moradores."},{"id_libro":"33","capitulo":"7","versiculo":"1","texto":"¡Miserable de mí!  porque estoy como cuando han recogido los frutos del verano,  como cuando han rebuscado después de la vendimia,  y no queda racimo para comer; Mi alma deseó los frutos del primer amor."},{"id_libro":"33","capitulo":"7","versiculo":"2","texto":"Faltó el misericordioso en el pueblo,  y ninguno hay recto entre los hombres; Todos acechan en vileza homicida; Unos a otros se tienden trampas."},{"id_libro":"33","capitulo":"7","versiculo":"3","texto":"Para completar son maestros en hacer lo malo; Los gobernantes son corruptos, los jueces se dejan sobornar, los ricos y poderosos hacen lo que se les antoja y pervierten la sociedad."},{"id_libro":"33","capitulo":"7","versiculo":"4","texto":"El mejor de ellos es como abrazar un espino; El más honrado, como abrazar una zarza. Pero viene el día de ajustar las cuentas, el día que anunciaron tus atalayas. Ahora reinará la confusión."},{"versiculo":"5","comprimido":[{"id_libro":"33","capitulo":"7","versiculo":"5","cita":"(1 Timoteo 2:14)","parteText":"No se cree en la amistad,  no confían en los líderes y pastores; El que duerme a tu lado es considerado el primer enemigo,","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":124,"parteFinal":"cuídate,  no le confíes ningún secreto."}]},{"id_libro":"33","capitulo":"7","versiculo":"6","texto":"Los hijos deshonran a sus padres,  la hija insulta a la madre,  la nuera es enemiga de su suegra,  y los enemigos del ser humano son sus propios familiares."},{"id_libro":"33","capitulo":"7","versiculo":"7","texto":"Mas Yo esperaré en Yo Soy, y pondré mis ojos en Yo Soy el Salvador (YaHshua); El Dios mío me oirá."},{"id_libro":"33","capitulo":"7","versiculo":"8","texto":"Tú,  enemiga mía,  no te alegres de mí,  porque aunque caí,  me levantaré; Aunque more en tinieblas, Yo Soy será mi luz."},{"id_libro":"33","capitulo":"7","versiculo":"9","texto":"La ira e indignación de Yo Soy soportaré,  porque pequé contra Él,  hasta que juzgue mi causa y establezca Su Justicia; Él me revelará Su luz; Y veré Su Victoria."},{"id_libro":"33","capitulo":"7","versiculo":"10","texto":"Y mi enemiga lo verá,  y la cubrirá vergüenza; La que me decía:   ¿Dónde está Yo Soy tu Dios? Mis ojos contemplarán su desgracia, pues será pisoteada como el polvo de las calles."},{"id_libro":"33","capitulo":"7","versiculo":"11","texto":"Viene el día, Israel, en que tus ciudades serán reconstruidas; Jerusalén, ya viene el día en que tus muros serán reconstruidos."},{"id_libro":"33","capitulo":"7","versiculo":"12","texto":"Ya viene el día en que acudirán a ti de todas partes de la tierra: Desde Asiria hasta Egipto, desde el río Nilo hasta el Éufrates, de mar a mar y de monte a monte."},{"id_libro":"33","capitulo":"7","versiculo":"13","texto":"Y será asolada la tierra a causa de sus moradores,  por la maldad de sus hechos."},{"id_libro":"33","capitulo":"7","versiculo":"14","texto":"Pastorea con Tu cayado a Tu pueblo, al rebaño de Tu propiedad, que mora solo en Tu monte, en medio de la espesura. Hazlo pastar en Basán y en Galaad como en los tiempos pasados."},{"id_libro":"33","capitulo":"7","versiculo":"15","texto":"Yo les mostraré maravillas como el día que te liberté de Egipto."},{"id_libro":"33","capitulo":"7","versiculo":"16","texto":"Las naciones verán, y se cubrirán de vergüenza a pesar de todo su poderío. ¡Que se queden como mudas y sordas!"},{"id_libro":"33","capitulo":"7","versiculo":"17","texto":"Lamerán el polvo como la culebra; Como las serpientes de la tierra; Saldrán temblando de sus escondrijos y temerosos ante Tu presencia, se volverán a Usted, oh Yo Soy Señor y Dios nuestro."},{"id_libro":"33","capitulo":"7","versiculo":"18","texto":"¿Qué Dios como Usted,  que perdona la maldad,  y olvida el pecado del remanente de Su heredad? No seguirás enojado con Su pueblo para siempre, porque Usted se deleita en mostrar Su amor inagotable."},{"id_libro":"33","capitulo":"7","versiculo":"19","texto":"El volverá a tener misericordia de nosotros; Sepultará nuestras iniquidades,  y echará en lo profundo del mar todos nuestros pecados."},{"id_libro":"33","capitulo":"7","versiculo":"20","texto":"Cumplirás oh Yo Soy Tu verdad y amor, que en tiempos antiguos prometiste a nuestros padres Abraham y Jacob!"}]