[{"idTitulo":"1033","id_libro":"10","capitulo":"19","versiculo":"1","titulo":"Joab el general comandante del ejército de Israel, recrimina al rey David por su debilidad ante la muerte del usurpador del trono su hijo Absalón, e inclusive lo amenaza de levantamiento militar."},{"id_libro":"10","capitulo":"19","versiculo":"1","texto":"Le comentaron a Joab: El rey anda muy afligido,  y llora todo el día y hace duelo por Absalón."},{"id_libro":"10","capitulo":"19","versiculo":"2","texto":"Y el ejército y el pueblo al oir esto, dejaron de celebrar la victoria, y se convirtió el triunfo en luto;"},{"id_libro":"10","capitulo":"19","versiculo":"3","texto":"Por eso las tropas entraron en la ciudad furtivamente, como lo hace un ejército abochornado por haber sido derrotado en la guerra."},{"id_libro":"10","capitulo":"19","versiculo":"4","texto":"Mas el rey, se cubría el rostro, y gimiendo exclamaba: ¡Hijo mío Absalón,  Absalón,  hijo mío,  hijo mío!"},{"id_libro":"10","capitulo":"19","versiculo":"5","texto":"Entonces Joab vino al rey en el palacio y le dijo:  Hoy has avergonzado a todo el pueblo de Israel y a su ejército, pues ellos han dado una batalla y arriesgando su vida, para recuperar tu ministerio del reino y librar tu vida,  y la vida de tus herederos y de tus hijas,  y la vida de tus esposas y rescatar a tus concubinas,"},{"id_libro":"10","capitulo":"19","versiculo":"6","texto":"Y Usted amando a los enemigos del reino, y aborreciendo a los que te aman; Porque hoy has demostrado que nada te importan tus príncipes y servidores;  pues hoy me has hecho ver claramente que estuvieras feliz si Absalón viviera,  aunque todos nosotros hubierámos perdido la vida."},{"id_libro":"10","capitulo":"19","versiculo":"7","texto":"Pues salga usted ahora mismo y anime al ejército. De lo contrario, le juro a usted por Dios que para mañana no tendrá nadie que lo apoye. ¡Y este levantamiento de espadas será el peor que todos los problemas que usted haya tenido desde su juventud!"},{"id_libro":"10","capitulo":"19","versiculo":"8","texto":"Entonces se levantó el rey y se sentó a la puerta de la ciudad,  y fue dado aviso a todo el pueblo,  diciendo: El rey ha salido a la puerta de la ciudad.  Y vino todo el pueblo de la ciudad delante del rey;  pero todo Israel se había marchado,  cada uno a su hogar."},{"idTitulo":"1034","id_libro":"10","capitulo":"19","versiculo":"9","titulo":"David se prepara para el regreso a YaHrushalem y anuncia a Amasa para ser nombrado como el nuevo general comandante de todo el ejército de Israel, en sustitución de Joab."},{"id_libro":"10","capitulo":"19","versiculo":"9","texto":"Y en todo el pueblo de Israel se discutía la situación nacional,  diciendo:  El rey nos ha librado de mano de nuestros enemigos,  y nos ha salvado de mano de los filisteos;  y ahora ha huido del país por miedo de su hijo Absalón."},{"id_libro":"10","capitulo":"19","versiculo":"10","texto":"Y Absalón,  a quien nosotros habíamos ungido como rey de todo Israel,  ha muerto en la guerra.  ¿Por qué,  pues,  están callados respecto de hacer regresar al rey?"},{"id_libro":"10","capitulo":"19","versiculo":"11","texto":"Y el rey David envió a los sacerdotes Sadoc y Abiatar,  diciendo:  Hablen a los ancianos de Judá,  y díganles:  ¿Por qué son ustedes los últimos en hacer volver el rey al palacio,  cuando todo Israel se habla de volver al rey a su trono?"},{"id_libro":"10","capitulo":"19","versiculo":"12","texto":"Ustedes son mis hermanos; y mi familia de carne y huesos.  ¿Por qué,  pues,  son ustedes los postreros en pedir que regrese el rey?"},{"id_libro":"10","capitulo":"19","versiculo":"13","texto":"Asimismo dirán a Amasa:  ¿No eres tú también hueso mío y carne mía? Ahora serás nombrado como General comandante del ejército de todo Israel en lugar del general Joab, y Yo Soy me castigue sino te cumplo en este nombramiento."},{"id_libro":"10","capitulo":"19","versiculo":"14","texto":"Así se ganó el corazón de todos los oficiales de Judá, y unánimente le mandaron a decir al rey: Regresa mi señor el rey, usted y todos tus funcionarios."},{"idTitulo":"1035","id_libro":"10","capitulo":"19","versiculo":"15","titulo":"El pueblo de Judá e Israel reciben a David y despide, besando y bendiciendo a Barzilai por bendecirlo en sus pruebas."},{"id_libro":"10","capitulo":"19","versiculo":"15","texto":"Volvió,  pues,  el rey,  y vino hasta el Jordán.  Y Judá vino a Gilgal para recibir al rey y para hacerle pasar el Jordán."},{"id_libro":"10","capitulo":"19","versiculo":"16","texto":"Y Simei hijo de Gera,  hijo de Benjamín,  que era de Bahurim,  se dio prisa y descendió con los hombres de Judá a recibir al rey David."},{"id_libro":"10","capitulo":"19","versiculo":"17","texto":"Con él venían mil hombres de Benjamín;  asimismo Siba,  criado de la casa de Saúl,  con sus quince hijos y sus veinte servidores,  los cuales pasaron el Jordán para darle la bienvenida al rey."},{"id_libro":"10","capitulo":"19","versiculo":"18","texto":"Y cruzaron el vado para pasar a la familia del rey,  y para hacer lo que a él le pareciera.  Entonces Simei hijo de Gera se postró delante del rey cuando él hubo pasado el Jordán,"},{"id_libro":"10","capitulo":"19","versiculo":"19","texto":"y dijo al rey:  No me condene mi señor el rey de iniquidad,  ni tengas memoria de los males que tu siervo hizo el día en que mi señor el rey salió de Jerusalén;  no los guarde el rey en su corazón."},{"id_libro":"10","capitulo":"19","versiculo":"20","texto":"Porque yo tu siervo reconozco haber pecado,  y he venido hoy el primero de toda la casa de José,  para darle la bienvenida a mi señor el rey."},{"id_libro":"10","capitulo":"19","versiculo":"21","texto":"Respondió Abisai hijo de Sarvia y dijo:  ¿No ha de morir por esto Simei,  que maldijo al ungido de Yo Soy?"},{"id_libro":"10","capitulo":"19","versiculo":"22","texto":"David entonces dijo:  ¿Hasta cuándo tengo que soportarlos a ustedes,  hijos de Sarvia? pues parecen mis enemigos ¡No va a morir hoy ninguno en Israel! Y menos cuando el pueblo me recibe como rey sobre todo Israel."},{"id_libro":"10","capitulo":"19","versiculo":"23","texto":"Y dijo el rey a Simei:  No morirás.  Y el rey se lo juró."},{"id_libro":"10","capitulo":"19","versiculo":"24","texto":"También Mefi-Boset nieto de Saúl vino a darle la bienvenida al rey;  no se había bañado, ni afeitado,  ni tampoco cambiado de ropa,  desde el día en que el rey huyó hasta el día en que volvió triunfante,"},{"id_libro":"10","capitulo":"19","versiculo":"25","texto":"a Jerusalén pues salió a recibir al rey,  el rey le preguntó: Mefi-Boset,  ¿por qué no huíste conmigo?"},{"id_libro":"10","capitulo":"19","versiculo":"26","texto":"Y él respondió:  Rey señor mío,  mi administrador me engañó;  Pues tu servidor le ordenó:  Ensíllame un asno,  y montaré en él,  e iré al rey; Pues usted conoce mis limitaciones."},{"id_libro":"10","capitulo":"19","versiculo":"27","texto":"Pero él no solo no lo ha hecho, sino me ha calumniado delante de mi señor el rey; Mas mi señor el rey es para mi como un ángel de Dios; Haga,  pues, mi señor el rey lo que juzgue bien."},{"id_libro":"10","capitulo":"19","versiculo":"28","texto":"Porque toda la casa de mi padre era digna de muerte delante de mi señor el rey,  y usted puso a tu servidor entre los invitados a tu mesa.  ¿Qué derecho,  pues,  tengo aún para pedir más al rey?"},{"id_libro":"10","capitulo":"19","versiculo":"29","texto":"Y el rey le contestó:  ¿Para qué más palabrería y malos entendidos?  Yo he determinado que tú y Siba se dividan las tierras."},{"id_libro":"10","capitulo":"19","versiculo":"30","texto":"Y Mefi-Boset dijo al rey:  Deja que él las tome todas, ahora pues que mi señor el rey ha regresado en paz a su reino."},{"id_libro":"10","capitulo":"19","versiculo":"31","texto":"También Barzilai galaadita descendió de Rogelim,  y pasó el Jordán con el rey,  para acompañarlo al otro lado del Jordán."},{"id_libro":"10","capitulo":"19","versiculo":"32","texto":"Era Barzilai muy anciano,  de ochenta años,  y él había dado provisiones logísticas al rey cuando estaba en Mahanaim,  porque era hombre muy rico."},{"id_libro":"10","capitulo":"19","versiculo":"33","texto":"Y el rey dijo a Barzilai: Vente conmigo,  y yo te sustentaré conmigo en Jerusalén."},{"id_libro":"10","capitulo":"19","versiculo":"34","texto":"Mas Barzilai dijo al rey:  ¿Cuántos años más tendré de vida,  para que yo suba con el rey a Jerusalén?"},{"id_libro":"10","capitulo":"19","versiculo":"35","texto":"Tengo ochenta años, y no quiero ser una carga para mi señor el rey. Ya no disfruto ni del placer de la comida, pues no sé cuándo está buena y cuándo no, y ya ni siquiera puedo oír bien la voz de los cantantes. "},{"id_libro":"10","capitulo":"19","versiculo":"36","texto":"Pasará tu siervo a darte la bienvenida un poco más allá del Jordán; No tienes porque devolverme el favor mi rey."},{"id_libro":"10","capitulo":"19","versiculo":"37","texto":"Yo te ruego que dejes que me regrese,  y que muera en mi ciudad,  junto al sepulcro de mi padre y de mi madre.  Mas aquí tienes a mi hijo Quimam, que pase él con mi señor el rey,  y te sea útil en lo que a usted le parezca."},{"id_libro":"10","capitulo":"19","versiculo":"38","texto":"Y el rey dijo:  Pues pase conmigo Quimam,  y yo haré con él como si fueras tu; Y todo lo que tú me pidas,  yo lo haré."},{"id_libro":"10","capitulo":"19","versiculo":"39","texto":"Y todo el pueblo pasó el Jordán;  y luego que el rey hubo también pasado,  el rey besó a Barzilai,  y lo bendijo; Y él se volvió a su hogar."},{"id_libro":"10","capitulo":"19","versiculo":"40","texto":"El rey entonces pasó a Gilgal,  y con él pasó Quimam; Y todo el pueblo de Judá acompañaba al rey,  y también el pueblo de Israel que aún quedaba."},{"id_libro":"10","capitulo":"19","versiculo":"41","texto":"Y entonces todos los hombres de Israel reclamaron al rey,  y le dijeron:  ¿Por qué los hombres de Judá,  nuestros hermanos, la única tribu que te ha venido a escoltar,  y han hecho pasar el Jordán al rey y a su familia,  y a todos los funcionarios de David con él?"},{"id_libro":"10","capitulo":"19","versiculo":"42","texto":"Y todos los hombres de Judá respondieron a todos los de Israel:  Porque el rey es nuestro pariente.  Mas  ¿por qué se enojan ustedes por esto?  ¿Acaso le estamos cobrando o vivimos a expensas del rey?  ¿Acaso esperamos o le exijimos presentes o prebendas por darle nuestro respaldo?"},{"id_libro":"10","capitulo":"19","versiculo":"43","texto":"Entonces respondieron los hombres de Israel,  y dijeron a los de Judá:  Nosotros tenemos en el rey diez partes,  y en el mismo David más que ustedes.  ¿Por qué,  pues,  nos han tenido en poco?  ¿No fuimos acaso nosotros los primeros en apoyarlo,  respecto de hacer volver a nuestro rey?  Y las palabras de los hombres de Judá fueron más fuertes que las de los hombres de las demás tribus de Israel."}]