[{"idTitulo":"1019","id_libro":"10","capitulo":"12","versiculo":"1","titulo":"Yo Soy juzga a David por su pecado de adulterio, por medio del profeta Natán."},{"id_libro":"10","capitulo":"12","versiculo":"1","texto":"Yo Soy envió al profeta Natán al rey  David;  y cuando llegó ante él,  le narró una parábola:  Había dos hombres en una ciudad, uno era rico,  y el otro pobre."},{"id_libro":"10","capitulo":"12","versiculo":"2","texto":"El rico tenía rebaños de ovejas y vacas;"},{"id_libro":"10","capitulo":"12","versiculo":"3","texto":"Mas el pobre no tenía más que una sola corderita,  que él había adquirido y sustentado,  y que había visto crecer con él y con sus hijos conjuntamente,  comiendo de su plato y bebiendo de su vaso,  y durmiendo en su pecho;  y la trataba como una princesa."},{"id_libro":"10","capitulo":"12","versiculo":"4","texto":"Y un día vino a la casa del rico una visita, y el rico lo invitó a comer. Pero como no quería comer de su rebaño, ni ninguna de sus ovejas ni de sus vacas, entonces le quitó al pobre su ovejita y la mató para darle de comer a su visita."},{"id_libro":"10","capitulo":"12","versiculo":"5","texto":"Entonces se indignó en gran manera y se enfureció David contra aquel hombre,  y dijo a Natán:  Juro por Yo Soy,  que el que tal hizo es justo darle la muerte."},{"id_libro":"10","capitulo":"12","versiculo":"6","texto":"Pero antes deberá pagar la ovejita con cuatro tantos,  porque hizo tal injusticia, en ese hecho ruín."},{"id_libro":"10","capitulo":"12","versiculo":"7","texto":"Natán le dijo al rey David: Usted es aquel hombre. Y así ha dicho Yo Soy,  Dios de Israel:  Yo te ungí por rey sobre Israel,  y te libré de la mano de Saúl,"},{"versiculo":"8","comprimido":[{"id_libro":"10","capitulo":"12","versiculo":"8","cita":"(Mateo 6:33-33)","parteText":"y te di palacios por casa,  y las mujeres en tu pecho; Además te di todo Israel y la casa de Judá;  y si esto no te era suficiente,  te habría añadido mucho más.","ibroCita":"40","capituloCita":"6","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":166,"parteFinal":""}]},{"id_libro":"10","capitulo":"12","versiculo":"9","texto":"¿Por qué,  pues, menospreciaste la Palabra de Yo Soy,  haciendo lo perverso delante de Su Presencia?  A Urías heteo lo mataste para quedarte con la esposa de él y tomarla como mujer para ti, y a él lo mataste con la espada de los hijos de Amón."},{"id_libro":"10","capitulo":"12","versiculo":"10","texto":"Por lo cual ahora no se apartará jamás de tu familia la espada,  por cuanto Me menospreciaste al quitarle la esposa de Urías para que fuese tu mujer."},{"id_libro":"10","capitulo":"12","versiculo":"11","texto":"Así ha dicho Yo Soy: Por tanto Yo también Me ausentaré y el mal vendrá sobre ti desde tu misma casa,  y tomará lo que te pertenece delante de tus propios ojos,  y el que las tomará será de tu propia familia,  el cual humillará sexualmente a tus concubinas a plena luz del día."},{"id_libro":"10","capitulo":"12","versiculo":"12","texto":"Porque tú lo hiciste en secreto; Mas Yo permitiré hacer esto delante de todo Israel y a pleno luz del día."},{"versiculo":"13","comprimido":[{"id_libro":"10","capitulo":"12","versiculo":"13","cita":"(Romanos 4:6-6)","parteText":"Entonces dijo David a Natán: Reconozco que he pecado contra Yo Soy.  Y Natán dijo a David:  También Yo Soy te ha perdonado tu pecado; No morirás.","ibroCita":"45","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":149,"parteFinal":""}]},{"idTitulo":"2842","id_libro":"10","capitulo":"12","versiculo":"14","titulo":"La siembra del pecado y sus consecuencias."},{"versiculo":"14","comprimido":[{"id_libro":"10","capitulo":"12","versiculo":"14","cita":"(Revelaciones del Fin 12:10-10)","parteText":"Mas por cuanto con esta falta grave, los enemigos de Yo Soy lo han blasfemado por tu culpa,","ibroCita":"66","capituloCita":"12","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":91,"parteFinal":"el hijo que te ha nacido irremisiblemente morirá."}]},{"id_libro":"10","capitulo":"12","versiculo":"15","texto":"Y el profeta Natán se volvió a su casa.  Y Yo Soy hirió al niño que la mujer de Urías había dado a David,  y enfermó gravemente."},{"id_libro":"10","capitulo":"12","versiculo":"16","texto":"Entonces David suplicó a Yo Soy por el niño; Y ayunó David,  y pasó toda la noche acostado en el suelo."},{"id_libro":"10","capitulo":"12","versiculo":"17","texto":"Y se levantaron los líderes ancianos asesores de su palacio,  y fueron a él para hacerlo levantar del piso; Mas él no quiso, ni probó alimentos."},{"id_libro":"10","capitulo":"12","versiculo":"18","texto":"Y al séptimo día falleció el niño; Y temían los funcionarios de David hacerle saber que el niño había muerto,  diciendo entre sí:  Cuando el niño aún vivía,  le hablábamos,  y no quería que le habláramos;  ¿Cuánto más se afligirá si le decimos que el niño ha perecido?"},{"id_libro":"10","capitulo":"12","versiculo":"19","texto":"Mas David,  viendo a sus funcionarios hablar entre sí,  entendió que el niño había muerto;  por lo que dijo David a sus servidores:  ¿Ha muerto el niño?  Y ellos respondieron: Sí señor, ha muerto."},{"id_libro":"10","capitulo":"12","versiculo":"20","texto":"Entonces David se levantó del suelo,  y se baño y se perfumó,  y cambió sus ropas,  y entró a la Casa de Yo Soy,  y le expresó su amor.  Después vino a su casa,  y pidió que le prepararan comida,  y le pusieron pan,  y comió."},{"id_libro":"10","capitulo":"12","versiculo":"21","texto":"Y le dijeron sus funcionarios:  ¿Por qué te comportas así? Pues cuando el niño, aún vivía ayunabas y llorabas;  y ahora que ha muerto,  te levantas a vestirte y comer."},{"id_libro":"10","capitulo":"12","versiculo":"22","texto":"Y él respondió:  Viviendo aún el niño,  yo ayunaba y lloraba,  diciendo:  ¿Quién sabe si Dios tendrá compasión de mí,  y permita que el niño viva?"},{"id_libro":"10","capitulo":"12","versiculo":"23","texto":"Mas ahora que ha muerto,  ¿para qué ayuno?  ¿Podré yo hacerlo volver?  Yo voy a él,  mas él no volverá a mí."},{"idTitulo":"1020","id_libro":"10","capitulo":"12","versiculo":"24","titulo":"Nacimiento de Salomón. "},{"id_libro":"10","capitulo":"12","versiculo":"24","texto":"Luego David consoló a Betsabé su mujer,  y mantuvo relaciones sexuales con ella;  y ella le dio a luz un hijo,  y llamó su nombre Salomón,  al cual amó Yo Soy,"},{"id_libro":"10","capitulo":"12","versiculo":"25","texto":"y así se lo hizo saber a David por medio del profeta Natán. David entonces, en honor a Su Dios, llamó al niño Jedidías (Amado de Yo Soy)."},{"idTitulo":"1021","id_libro":"10","capitulo":"12","versiculo":"26","titulo":"David conquista la ciudad de Rabá. (Primera de Crónicas 20: 1-3)"},{"id_libro":"10","capitulo":"12","versiculo":"26","texto":"Joab peleaba contra Rabá de los hijos de Amón,  y antes de tomar el palacio del rey de Amón,"},{"id_libro":"10","capitulo":"12","versiculo":"27","texto":"envió Joab mensajeros a David,  diciendo:  Yo he puesto sitio a Rabá,  y he tomado la ciudadela de los manantiales."},{"id_libro":"10","capitulo":"12","versiculo":"28","texto":"Reúne,  pues,  ahora a los soldados que quedan,  y acampa contra la ciudad y tómala,  no sea que tome yo la ciudad y sea llamada por mi nombre."},{"id_libro":"10","capitulo":"12","versiculo":"29","texto":"Y marchó David con todo los soldados, y fue contra Rabá,  y combatió contra ella,  y la tomó."},{"id_libro":"10","capitulo":"12","versiculo":"30","texto":"Y quitó la corona de la cabeza de su rey,  la cual pesaba un talento de oro,  y tenía piedras preciosas;  y fue puesta sobre la cabeza de David.  Y sacó de la ciudad muy grande botín."},{"id_libro":"10","capitulo":"12","versiculo":"31","texto":"Expulsó además a toda la gente que estaba en ella,  y los puso a trabajar con sierras,  con trillos y hachas de hierro,  y además los hizo trabajar en los hornos de ladrillos;  y lo mismo hizo en todas las ciudades de los hijos de Amón.  Y volvió David con todo el ejército a Jerusalén."}]