[{"idTitulo":"1025","id_libro":"10","capitulo":"15","versiculo":"1","titulo":"Absalón conspira para erigirse como rey, pastor y padre del pueblo de Israel."},{"id_libro":"10","capitulo":"15","versiculo":"1","texto":"Aconteció después de esto,  que Absalón consiguió carruaje y caballos,  y tenía cincuenta hombres como su guardia personal."},{"id_libro":"10","capitulo":"15","versiculo":"2","texto":"Y se levantaba Absalón temprano,  y se ponía a un lado del camino junto a la puerta;  y a cualquiera que tenía algún problema grave venía al rey a juicio,  Absalón lo llamaba y lo interrogaba:  ¿De qué ciudad eres?  Y ellos respondían: De tal tribu de Israel."},{"id_libro":"10","capitulo":"15","versiculo":"3","texto":"Entonces Absalón les decía: Oye tu demanda es justa y los argumentos dignos de justicia; Pero no habrá quien te atienda de parte del rey."},{"id_libro":"10","capitulo":"15","versiculo":"4","texto":"Y decía Absalón:  ¡Quién me pusiera por juez en Israel,  para que vinieran a mí todos los que requieren justicia,  que yo les solucionaría su problema!"},{"id_libro":"10","capitulo":"15","versiculo":"5","texto":"Y sucedía que cuando alguno se acercaba para inclinarse a él,  él extendía la mano para saludarlo, lo abrazaba,  y lo besaba."},{"id_libro":"10","capitulo":"15","versiculo":"6","texto":"De esta manera hacía con todos los israelitas que venían al rey a juicio;  y así cautivaba Absalón el corazón de los israelítas."},{"id_libro":"10","capitulo":"15","versiculo":"7","texto":"Al cabo de cuatro años,  aconteció que Absalón dijo al rey:  Yo te ruego me permitas que vaya a Hebrón,  a pagar mi voto que he prometido a Dios."},{"id_libro":"10","capitulo":"15","versiculo":"8","texto":"Porque tu siervo hizo voto cuando estaba en Gesur en Siria,  diciendo:  Si Dios me permite volver a Jerusalén,  yo serviré a Dios."},{"id_libro":"10","capitulo":"15","versiculo":"9","texto":"Y el rey le dijo:  Ve en paz.  Y él se levantó,  y fue a Hebrón."},{"versiculo":"10","comprimido":[{"id_libro":"10","capitulo":"15","versiculo":"10","cita":"(1 Corintios 4:8-8)","parteText":"Entonces envió Absalón mensajeros por todas las tribus de Israel,  diciendo:  Cuando oigan el sonido de la trompeta gritarán:  Absalón ha sido coronado rey en Hebrón.","ibroCita":"46","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":171,"parteFinal":""}]},{"id_libro":"10","capitulo":"15","versiculo":"11","texto":"Y fueron con Absalón doscientos hombres de Jerusalén convidados por él,  los cuales fueron en su ingenuidad sin conocimiento de nada al respecto."},{"id_libro":"10","capitulo":"15","versiculo":"12","texto":"Y mientras Absalón ofrecía los sacrificios,  llamó a Ahitofel gilonita,  consejero de David, quien vivía en la ciudad de Gilo.  Y la conspiración fue tomando fuerza,  y aumentaba el número de pueblo que seguían a Absalón."},{"idTitulo":"1026","id_libro":"10","capitulo":"15","versiculo":"13","titulo":"David huye de Jerusalén, subiendo el Monte de los Olivos llorando."},{"id_libro":"10","capitulo":"15","versiculo":"13","texto":"Pronto llegó un mensajero a Jerusalén para darle la novedad a David: ¡Todo Israel se ha unido a Absalón en una conspiración en su contra!."},{"id_libro":"10","capitulo":"15","versiculo":"14","texto":"Entonces David dijo a todos sus funcionarios, ancianos y servidores que estaban con él en Jerusalén: Vámonos marchemos,  porque ninguno escapará delante de Absalón; Dense prisa a partir,  no sea que nos alcance,  y nos cause mucho mal sobre nosotros,  y asesine a espada a todos los de la ciudad de Jerusalén."},{"id_libro":"10","capitulo":"15","versiculo":"15","texto":"Y todos los servidores del rey dijeron al rey: Aquí estamos ya listos a todo lo que nuestro señor el rey decida."},{"id_libro":"10","capitulo":"15","versiculo":"16","texto":"El rey entonces huyó, y toda su familia con él.  Y dejó el rey diez mujeres concubinas,  para que cuidaran el palacio."},{"id_libro":"10","capitulo":"15","versiculo":"17","texto":"Salió,  pues,  el rey con todo su ejército y el pueblo que le seguía,  y se detuvieron en un lugar distante."},{"id_libro":"10","capitulo":"15","versiculo":"18","texto":"Todos los oficiales se pusieron al lado del rey, luego todos los mercenarios los quereteos, seguidos de los peleteos y de seiscientos geteos que se le unieron en Gat."},{"id_libro":"10","capitulo":"15","versiculo":"19","texto":"Entonces David le dijo a Itai de Gat: ¿Y tú, por qué vienes huyendo con nosotros? Regrésa con tu familia a vivir con el nuevo rey. "},{"id_libro":"10","capitulo":"15","versiculo":"20","texto":"Hace poco que estás entre nosotros, y tú mismo eres extranjero y desterrado de tu tierra, así que no te harán ningún daño. No puedo permitir que andes como yo, huyendo de un lado a otro. Anda, regresa, ¡y que Dios te bendiga y te acompañe!"},{"id_libro":"10","capitulo":"15","versiculo":"21","texto":"Y respondió Itai al rey,  diciendo: Juro por Yo Soy su Dios y juro por mi señor el rey,  que para muerte o para vida,  donde mi señor el rey estuviera,  allí estará también tu soldado."},{"id_libro":"10","capitulo":"15","versiculo":"22","texto":"Entonces David dijo a Itai:  Ven,  pues,  y pasa.  Y pasó Itai geteo,  y todos sus soldados que comandaba,  y toda su familia."},{"id_libro":"10","capitulo":"15","versiculo":"23","texto":"Y todo Israel lloró en alta voz;  pasó luego toda la gente el torrente de Cedrón;  asimismo pasó el rey,  y todo el pueblo pasó al camino que va al desierto."},{"id_libro":"10","capitulo":"15","versiculo":"24","texto":"Y también iba Sadoc,  y con él todos los levitas que llevaban el Arca del Pacto de Yo Soy; Y Abiatar ofreció sacrificios hasta que toda la gente terminó de salir de la ciudad de Jerusalén."},{"id_libro":"10","capitulo":"15","versiculo":"25","texto":"Pero dijo el rey a Sadoc: Regresa el Arca de Yo Soy a la ciudad.  Si yo hallo gracia ante los ojos de Yo Soy, Él hará que vuelva,  y me dejará verla y a Su Tabernáculo."},{"id_libro":"10","capitulo":"15","versiculo":"26","texto":"Y si dijera:  No me complazco en ti; Aquí estoy,  haga de mí lo que desea Su voluntad."},{"id_libro":"10","capitulo":"15","versiculo":"27","texto":"Dijo además el rey al sacerdote Sadoc:  ¿No eres tú el profeta?  Vuelve en paz a la ciudad,  y con ustedes y sus hijos;  Ahimaas tu hijo,  y Jonatán hijo de Abiatar."},{"id_libro":"10","capitulo":"15","versiculo":"28","texto":"Yo estaré en los vados del desierto,  hasta que venga respuesta de ustedes que me den aviso."},{"id_libro":"10","capitulo":"15","versiculo":"29","texto":"Entonces Sadoc y Abiatar volvieron el Arca de Yo Soy a Jerusalén,  y se quedaron allá."},{"id_libro":"10","capitulo":"15","versiculo":"30","texto":"Y David subió el monte de los Olivos; Y lo subió llorando,  llevando la cabeza cubierta en señal de contricción y con los pies descalzos.  También todo el pueblo de Israel que le acompañaba, cubrió cada uno su cabeza,  e iban llorando mientras subían."},{"id_libro":"10","capitulo":"15","versiculo":"31","texto":"Y dieron la novedad a David,  diciendo:  Ahitofel está entre los que conspiraron con Absalón.  Entonces dijo David:  Entorpece ahora,  oh Yo Soy,  el consejo de Ahitofel."},{"id_libro":"10","capitulo":"15","versiculo":"32","texto":"Cuando David llegó a la cumbre del monte de los Olivos para adorar allí a Yo Soy, y vino a su encuentro Husai arquita con los vestidos rasgados, y tierra sobre su cabeza."},{"id_libro":"10","capitulo":"15","versiculo":"33","texto":"Y le dijo David:  Si te vienes conmigo,  me serás carga."},{"id_libro":"10","capitulo":"15","versiculo":"34","texto":"Mas si regresas a la ciudad,  y dijeres a Absalón:  Rey,  yo seré tu servidor;  como hasta ayer he sido servidor de tu padre,  así seré ahora siervo tuyo; Entonces tú harás nulo el consejo de Ahitofel."},{"id_libro":"10","capitulo":"15","versiculo":"35","texto":"¿No estarán allí contigo los sacerdotes Sadoc y Abiatar?  Por tanto,  todo lo que oyeras en el palacio,  se lo comunicarás a los sacerdotes Sadoc y Abiatar."},{"id_libro":"10","capitulo":"15","versiculo":"36","texto":"Y también están con ellos sus dos hijos,  Ahimaas el de Sadoc y Jonatán el de Abiatar;  por medio de ellos me enviarás noticias de todo lo que oyeres."},{"id_libro":"10","capitulo":"15","versiculo":"37","texto":"Así vino Husai amigo de David a la ciudad;  y Absalón entró en Jerusalén."}]