[{"idTitulo":"891","id_libro":"10","capitulo":"1","versiculo":"1","titulo":"David se entera de la muerte de Saúl, Jonatán y los del ejército de Israel."},{"id_libro":"10","capitulo":"1","versiculo":"1","texto":"Aconteció que después de la muerte de Saúl, David había regresado a Siclag después de derrotar a los amalecitas, tenía dos días en Siclag."},{"id_libro":"10","capitulo":"1","versiculo":"2","texto":"Al tercer día,  sucedió que vino uno del ejército de Saúl,  roto su uniforme,  y tierra sobre su cabeza; Y llegando a David,  se postró en tierra e hizo reverencia al rey."},{"id_libro":"10","capitulo":"1","versiculo":"3","texto":"Y le preguntó David:  ¿De dónde vienes?  Y él respondió:  Me he escapado del campamento de Israel."},{"id_libro":"10","capitulo":"1","versiculo":"4","texto":"David le dijo:  ¿Qué novedades traes?  Te ruego que me lo digas.  Y él respondió:  El pueblo huyó de la batalla,  y también muchos del pueblo fueron heridos y son muertos;  también Saúl y Jonatán su hijo murieron."},{"id_libro":"10","capitulo":"1","versiculo":"5","texto":"Dijo David a aquel joven que le daba las novedades:  ¿Cómo sabes que han muerto Saúl y Jonatán su hijo?"},{"id_libro":"10","capitulo":"1","versiculo":"6","texto":"El joven que le daba las noticias respondió:  Casualmente vine al monte de Gilboa,  y hallé a Saúl que se apoyaba sobre su lanza,  y venían tras él carruajes y soldados a caballo."},{"id_libro":"10","capitulo":"1","versiculo":"7","texto":"Y mirando él hacia atrás,  me vio y me llamó; Y yo dije: Aquí estoy."},{"id_libro":"10","capitulo":"1","versiculo":"8","texto":"Y me preguntó:  ¿Quién eres tú?  Y yo le respondí:  Soy amalecita."},{"id_libro":"10","capitulo":"1","versiculo":"9","texto":"El me volvió a decir:  Te ruego que te acerques y me mates,  porque estoy agonizando; Porque aún tengo el espíritu de vida."},{"id_libro":"10","capitulo":"1","versiculo":"10","texto":"Yo entonces me acerqué a él y lo maté,  porque sabía que no podía vivir después de su herida; Y tomé la corona que tenía en su cabeza,  y la argolla que traía en su brazo,  y se la he traído hasta acá a mi rey."},{"id_libro":"10","capitulo":"1","versiculo":"11","texto":"Entonces David, rompiendo sus vestidos, gritó; Y lo mismo hicieron los hombres que estaban con él."},{"versiculo":"12","comprimido":[{"id_libro":"10","capitulo":"1","versiculo":"12","cita":"(Salmos 68:4-4)","parteText":"Y lloraron y lamentaron y ayunaron hasta la noche,  por Saúl y por Jonatán su hijo,  por el pueblo de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":115,"parteFinal":"y por la casa de Israel,  porque habían muerto a filo de espada."}]},{"id_libro":"10","capitulo":"1","versiculo":"13","texto":"Y David dijo a aquel joven que le había traído las novedades:  ¿De dónde eres tú?  Y él respondió:  Yo soy hijo de un extranjero,  amalecita."},{"id_libro":"10","capitulo":"1","versiculo":"14","texto":"Y le dijo David:  ¿Cómo no tuviste temor de levantar tu mano para matar al ungido de Yo Soy?"},{"id_libro":"10","capitulo":"1","versiculo":"15","texto":"Entonces llamó David a uno de sus hombres,  y le dijo:  Ve y mátalo.  Y él lo hirió,  y murió."},{"id_libro":"10","capitulo":"1","versiculo":"16","texto":"Y David le dijo:  Tu sangre sea sobre tu cabeza,  pues tu misma boca atestiguó contra ti,  diciendo:  Yo maté al ungido de Yo Soy (YH)."},{"idTitulo":"892","id_libro":"10","capitulo":"1","versiculo":"17","titulo":"Elegía de David, lamentaciones por la derrota y muerte de los guerreros de Israel."},{"id_libro":"10","capitulo":"1","versiculo":"17","texto":"Y David compuso estas lamentaciones en memoria de Saúl y Jonatán su hijo con esta endecha,"},{"id_libro":"10","capitulo":"1","versiculo":"18","texto":"y dijo que debía enseñarse a los hijos de Judá. Y que el Justo lo recordara al pueblo en su Libro."},{"id_libro":"10","capitulo":"1","versiculo":"19","texto":"¡Oh Israel ha sido herida tu gloria en las montañas de tu tierra!   ¡Cómo han sido derrotado tus valientes!"},{"id_libro":"10","capitulo":"1","versiculo":"20","texto":"Lo anuncian en Gat; Las anuncian en las plazas de Ascalón; Hacen fiestas y se alegran los descendientes de los filisteos, Andan saltando de alegrías los pueblos ímpios e incircuncisos."},{"id_libro":"10","capitulo":"1","versiculo":"21","texto":"Montes de Gilboa,   Ni rocío ni lluvia caiga sobre ustedes,  pues son campos de muertes;   Porque allí fue menospreciado el estandarte de los valientes; El escudo de Israel pueblo ungido con aceite y humillado en manos de Saúl."},{"id_libro":"10","capitulo":"1","versiculo":"22","texto":"Las flechas de Jonatán regresaban empapadas en la sangre de los enemigos de Dios, Y la espada de Saúl en la grasa de los que adversaban al ejército de Israel."},{"id_libro":"10","capitulo":"1","versiculo":"23","texto":"Saúl y Jonatán, hermanos de mi pueblo;   Inseparables en sus vidas,  tampoco en el día de su muerte fueron separados; En sus batallas, eran mas rápidos que las águilas,   Más valientes que leones."},{"id_libro":"10","capitulo":"1","versiculo":"24","texto":"Hijas de Israel,  lloren por Saúl,   Quien las vestía de púrpura y lino fino; Quien adornaba sus vestidos con ornamentos de oro."},{"id_libro":"10","capitulo":"1","versiculo":"25","texto":"¡Oh Israel como han perecido tus valientes en medio de la batalla!   ¡Jonatán, hermano amado ofrendaste tu vida en las montañas batallando!"},{"id_libro":"10","capitulo":"1","versiculo":"26","texto":"Gran pena tengo por ti,  hermano mío Jonatán; Te amo como a mi mismo; Más maravilloso me fue tu profundo amor de hermandad, que el amor que me han brindado mis mujeres."},{"id_libro":"10","capitulo":"1","versiculo":"27","texto":"¡Cómo han caído los guerreros; Han perecido los valientes de Israel!"}]