[{"idTitulo":"1024","id_libro":"10","capitulo":"14","versiculo":"1","titulo":"El regreso de Absalón."},{"id_libro":"10","capitulo":"14","versiculo":"1","texto":"Joab general de su ejército, hijo de Sarvia por lo tanto sobrino de David, se dió cuenta que el corazón del rey extrañaba a Absalón,"},{"id_libro":"10","capitulo":"14","versiculo":"2","texto":"entonces Joab mandó a buscar en Tecoa a una mujer astuta,  y le dijo: Te voy a comisionar para que finjas que estás de luto,  y no te eches perfume,  sino preséntate como una mujer que desde mucho tiempo está de duelo por algún pariente;"},{"id_libro":"10","capitulo":"14","versiculo":"3","texto":"Y entrarás ante el rey,  y yo te diré lo que le hablarás."},{"id_libro":"10","capitulo":"14","versiculo":"4","texto":"Vino,  pues,  aquella mujer de Tecoa al rey, e inclinándose en forma reverente rostro al suelo, y dijo:  ¡Ayúdame,  oh rey!"},{"id_libro":"10","capitulo":"14","versiculo":"5","texto":"El rey le dijo:  ¿Qué te pasa?  Y ella respondió:  Yo a la verdad soy una mujer viuda y mi marido ha muerto."},{"id_libro":"10","capitulo":"14","versiculo":"6","texto":"y tu servidora tenía dos hijos,  y los dos riñeron en el campo; Y no habiendo quien los separara, uno mató a el otro."},{"id_libro":"10","capitulo":"14","versiculo":"7","texto":"Ahora mi familia se han puesto en mi contra,  diciendo:  Entrega al que mató a su hermano,  para que le hagamos morir por que le quitó la vida de su hermano, y no les importa que yo me quede sin hijos. Si lo matan, yo me quedaré sola, y la heredad de mi esposo se perderá para siempre. "},{"id_libro":"10","capitulo":"14","versiculo":"8","texto":"Entonces el rey dijo a la mujer:  Vete a tu casa,  y yo daré órdenes con respecto a tu problema."},{"id_libro":"10","capitulo":"14","versiculo":"9","texto":"¡Oh gracias, mi señor el rey! le respondió la mujer de Tecoa. Si no me creen que usted me ayudó, que la culpa caiga sobre mí y sobre la casa de mi padre, y que el rey y su trono sean inocentes."},{"id_libro":"10","capitulo":"14","versiculo":"10","texto":"Y el rey dijo: Los que no te crean, me lo dices a mí,  y no te molestarán más."},{"id_libro":"10","capitulo":"14","versiculo":"11","texto":"Dijo ella entonces:  Te ruego,  oh rey,  que te acuerdes de su Dios,  para que el vengador de la sangre no aumente el daño,  y no destruya a mi hijo.  Y el respondió: Te juro por Yo Soy,  que no le tocarán ni un cabello de la cabeza a tu hijo."},{"id_libro":"10","capitulo":"14","versiculo":"12","texto":"Y la mujer dijo:  Te ruego que permitas que su servidora hable una palabra mas a mi señor el rey.  Y él dijo:  Habla."},{"id_libro":"10","capitulo":"14","versiculo":"13","texto":"Entonces la mujer dijo:  ¿Por qué,  pues,  has pensado tú cosa semejante contra el pueblo de Dios?  Porque hablando el rey esta palabra,  se hace culpable él mismo,  por cuanto el rey no hace volver a su hijo desterrado."},{"id_libro":"10","capitulo":"14","versiculo":"14","texto":"Todos hemos de morir, pues somos como agua derramada en la tierra que no puede volver a recogerse. Dios no quiere quitar la vida. Sino que provee medios para que Absalón no siga alejado de usted."},{"id_libro":"10","capitulo":"14","versiculo":"15","texto":"Si yo he venido a hablar a su majestad de este asunto, ha sido porque el pueblo me ha asustado y me he dicho: “Voy a hablar con el rey, a ver si quiere hacer lo que su sierva le pide."},{"id_libro":"10","capitulo":"14","versiculo":"16","texto":"y nos rescate de los que quieren quitarnos la herencia que Dios nos dio."},{"id_libro":"10","capitulo":"14","versiculo":"17","texto":"Tu sierva,  pues,  dice:  Sea ahora de consuelo la respuesta que dé mi señor el rey,  pues que mi señor el rey es como un ángel de Dios para discernir entre lo bueno y lo malo. Que Dios te bendiga."},{"id_libro":"10","capitulo":"14","versiculo":"18","texto":"Entonces David respondió y dijo a la mujer:  Yo te ruego que no me ocultes nada de lo que yo te pregunte.  Y la mujer dijo: Ordene mi señor el rey."},{"id_libro":"10","capitulo":"14","versiculo":"19","texto":"Y el rey le preguntó:  ¿No anda la mano de Joab contigo en todas estas cosas?  La mujer respondió y dijo: Te juro por tu alma,  rey señor mío,  que has dado en el blanco de todo lo que mi señor el rey ha dicho; Porque tu oficial Joab,  él me mandó,  y él puso en la boca de tu sierva todas estas palabras."},{"id_libro":"10","capitulo":"14","versiculo":"20","texto":"Pero lo hizo con el deseo de que cambien las cosas. Sin embargo, mi rey es tan sabio que conoce como un ángel de Dios todo lo que ocurre en el país."},{"id_libro":"10","capitulo":"14","versiculo":"21","texto":"Entonces el rey dijo a Joab: Yo me encargo de solucionar este problema; Pero tu haz volver al país a Absalón."},{"id_libro":"10","capitulo":"14","versiculo":"22","texto":"Y Joab se inclinó con el rostro hacia el suelo en señal de reverencia,  y después que bendijo al rey,  dijo:  Hoy ha entendido que cuento con tu favor,  rey señor mío,  pues te agradezco que hayas complacido mi petición."},{"id_libro":"10","capitulo":"14","versiculo":"23","texto":"Se marchó luego Joab y fue a Gesur,  y trajo a Absalón a Jerusalén."},{"id_libro":"10","capitulo":"14","versiculo":"24","texto":"Mas cuando llegó el rey no quiso verlo y le dijo a Joab: Que se vaya a su casa,  y no vea mi rostro.  Y volvió Absalón a su casa,  y no vio el rostro del rey."},{"id_libro":"10","capitulo":"14","versiculo":"25","texto":"Y no había en todo Israel ningún hombre tan alabado por su hermosura como Absalón; Desde la planta de su pie hasta su coronilla no había en él defecto."},{"id_libro":"10","capitulo":"14","versiculo":"26","texto":"Cuando se cortaba el cabello (lo cual hacía al fin de cada año,  pues le causaba molestia,  y por eso se lo cortaba),  pesaba el cabello de su cabeza doscientos siclos   de peso real."},{"id_libro":"10","capitulo":"14","versiculo":"27","texto":"Y le nacieron tres hijos a Absalón,  y una hija a quien llamó Tamar,  la cual era mujer de hermoso semblante."},{"id_libro":"10","capitulo":"14","versiculo":"28","texto":"Y estuvo Absalón por dos años en Jerusalén,  y el rey no lo veía."},{"id_libro":"10","capitulo":"14","versiculo":"29","texto":"Y mandó Absalón por Joab,  para que intercediera con el rey,  pero él no quiso venir; Y envió aun por segunda vez,  y tampoco quiso venir."},{"id_libro":"10","capitulo":"14","versiculo":"30","texto":"Entonces dijo a sus siervos: Vayan al campo de Joab que está junto al mío,  y tiene allí cebada, le prenden fuego.  Y los siervos de Absalón prendieron fuego al campo."},{"id_libro":"10","capitulo":"14","versiculo":"31","texto":"Entonces se levantó Joab y vino a casa de Absalón,  y le dijo:  ¿Por qué han prendido fuego tus empleados a mi siembra?"},{"id_libro":"10","capitulo":"14","versiculo":"32","texto":"Y Absalón respondió a Joab: Por que te estado llamando para enviarte al rey para que le digas lo siguiente: ¿Para qué me hiciste venir de Gesur?  Mejor me hubiese quedado allá.  Voy a ver el rostro del rey; Y si hay en mí pecado, que me maten."},{"id_libro":"10","capitulo":"14","versiculo":"33","texto":"Vino,  pues,  Joab al rey,  y se lo hizo saber.  Entonces llamó a Absalón,  el cual vino al rey,  e inclinó su rostro a tierra delante del rey;  y el rey besó a Absalón."}]