[{"idTitulo":"1022","id_libro":"10","capitulo":"13","versiculo":"1","titulo":"Amnón hijo de david, viola a su hermanastra."},{"id_libro":"10","capitulo":"13","versiculo":"1","texto":"Aconteció después de esto,  que teniendo Absalón hijo de David una hermana hermosa que se llamaba Tamar,  resulta que otro hijo de David llamado Amnón se obsesionó por tener relaciones sexuales con su hermanastra."},{"id_libro":"10","capitulo":"13","versiculo":"2","texto":"Y estaba Amnón tan aferrado a esa codicia que hasta se enfermó al deprimirse por Tamar su hermanastra,  pues por ser ella virgen,  le parecía a Amnón que sería difícil poseerla."},{"id_libro":"10","capitulo":"13","versiculo":"3","texto":"Y Amnón tenía un amigo que era su primo se llamaba Jonadab,  hijo de Simea,  hermano de David;  y Jonadab era hombre muy astuto."},{"id_libro":"10","capitulo":"13","versiculo":"4","texto":"Y éste le dijo: ¿Que te pasa príncipe? ¿por qué cada día te ves más decaído?  ¿Por qué no me lo cuentas? Y Amnón le confesó:  Yo amo a Tamar la hermana de Absalón, mi media hermana."},{"id_libro":"10","capitulo":"13","versiculo":"5","texto":"Y Jonadab le dijo: Hazte el enfermo y finge estar en cama;  y cuando tu padre venga a visitarte, le dices: Padre te ruego que envíes a mi hermana Tamar,  para que me ayude y me prepare alguna comida, me gustaría que la prepare aquí y ella me la dé de su propia mano."},{"id_libro":"10","capitulo":"13","versiculo":"6","texto":"Y lo hizo asi mismo, se acostó,  pues,  Amnón,  y fingió que estaba enfermo;  y vino el rey a visitarlo.  Y dijo Amnón al rey:  Yo te ruego que venga mi hermana Tamar,  y haga delante de mí dos tortas de hojuelas,  para que la coma yo de su mano."},{"id_libro":"10","capitulo":"13","versiculo":"7","texto":"Y David envió a Tamar a su casa,  diciendo:  Ve ahora a casa de Amnón tu hermano,  y prepárale de comer."},{"id_libro":"10","capitulo":"13","versiculo":"8","texto":"Y fue Tamar a casa de su hermano Amnón,  el cual estaba acostado;  y tomó harina,  y amasó,  e hizo las tortas de hojuelas su comida favorita."},{"id_libro":"10","capitulo":"13","versiculo":"9","texto":"Tomó luego la sartén,  y las sacó delante de él;  mas él no quiso comer.  Y dijo Amnón: Fuera de aquí todos.  Y todos salieron de allí."},{"id_libro":"10","capitulo":"13","versiculo":"10","texto":"Entonces Amnón dijo a Tamar:  Trae la comida a la alcoba,  para que yo coma de tu mano.  Y tomando Tamar las hojuelas que había preparado, se las llevó a su hermano Amnón a la habitación."},{"id_libro":"10","capitulo":"13","versiculo":"11","texto":"Y cuando ella se las puso delante para que comiese, la garró a la fuerza,  y le dijo:  Ven,  Tamar,  acuéstate conmigo."},{"id_libro":"10","capitulo":"13","versiculo":"12","texto":"Ella entonces le respondió:  No,  hermano mío,  no me deshonres;  porque esto no se hace en el pueblo de Israel.  No cometas tal pecado de vileza."},{"id_libro":"10","capitulo":"13","versiculo":"13","texto":"Porque  ¿adónde iría yo con mi humillación?  Y aun tú serías recordado como un depravado en Israel.  Te ruego pues,  ahora,  que hables al rey,  que él no me negará a ti."},{"id_libro":"10","capitulo":"13","versiculo":"14","texto":"Mas él no la quiso oír,  sino que imponiéndo su fuerza,  la forzó a mantener relaciones sexuales con ella."},{"versiculo":"15","comprimido":[{"id_libro":"10","capitulo":"13","versiculo":"15","cita":"(1 Tesalonicenses 4:5)","parteText":"Al satisfacer su lujuria, aborreció Amnón a Tamar con tan gran desprecio,  que fue mayor el odio con que la aborreció que la pasión con que la había codiciado.  Y le dijo Amnón:  Lárgate, no quiero ni verte.","ibroCita":"52","capituloCita":"4","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":214,"parteFinal":""}]},{"id_libro":"10","capitulo":"13","versiculo":"16","texto":"Y ella le suplicaba:  No hermano no me eches; Mayor mal es este de botarme de tu casa,  que el mal que me has hecho.  Mas a él no le importó,"},{"id_libro":"10","capitulo":"13","versiculo":"17","texto":"sino que llamando a su sirviente,  le dijo:  Echame a ésta fuera de aquí,  y cierra tras ella la puerta."},{"id_libro":"10","capitulo":"13","versiculo":"18","texto":"Y llevaba ella un vestido de diversos colores,  traje con mangas largas que vestían las hijas vírgenes de los reyes.  Su sirviente,  pues,  la sacó fuera,  y trancó la puerta."},{"id_libro":"10","capitulo":"13","versiculo":"19","texto":"Entonces Tamar tomó ceniza y polvo y la esparció sobre su cabeza,  y rasgó la ropa de colores  con la que estaba hermosamente vestida,  y colocando sus manos sobre su cabeza,  se fue gritando."},{"id_libro":"10","capitulo":"13","versiculo":"20","texto":"Y le preguntó su hermano Absalón:  ¿Te ha abusado sexualmente tu hermano Amnón?  Pues calla ahora,  hermana mía;  tu hermano es; No se angustie tu corazón por esto.  Y se quedó Tamar desconsolada en casa de Absalón su hermano."},{"id_libro":"10","capitulo":"13","versiculo":"21","texto":"Y luego el rey David se enteró de todo esto,  se enojó mucho."},{"id_libro":"10","capitulo":"13","versiculo":"22","texto":"Mas Absalón no le recriminó nada a Amnón; Aunque Absalón odiaba a Amnón,  porque había violado a Tamar su hermana."},{"idTitulo":"1023","id_libro":"10","capitulo":"13","versiculo":"23","titulo":"Absalón venga a su hermana, matando al violador Amnón."},{"id_libro":"10","capitulo":"13","versiculo":"23","texto":"Aconteció que pasados dos años,  quiso Absalón hacer banquete pues tenía esquiladores de sus ovejas en Baal-Hazor,  que está junto a Efraín; E invitó Absalón a todos sus hermanos, los hijos del rey David."},{"id_libro":"10","capitulo":"13","versiculo":"24","texto":"Y vino Absalón al rey,  y dijo:  He aquí,  tu siervo tiene ahora el corte de la lana de sus rebaños de ovejas; Yo ruego que venga el rey y sus funcionarios a mi fiesta."},{"id_libro":"10","capitulo":"13","versiculo":"25","texto":"Y respondió el rey a Absalón:  No,  hijo mío,  no vamos todos,  para que no te seamos una carga.  Y aunque porfió con él, David no quiso ir,  mas lo bendijo."},{"id_libro":"10","capitulo":"13","versiculo":"26","texto":"Entonces dijo Absalón:  Pues si no,  te ruego que venga con nosotros Amnón mi hermano.  Y el rey le respondió:  ¿Para qué ha de ir contigo?"},{"id_libro":"10","capitulo":"13","versiculo":"27","texto":"Pero como Absalón le importunaba,  dejó ir con él a Amnón y a todos los hijos del rey."},{"id_libro":"10","capitulo":"13","versiculo":"28","texto":"Resulta que Absalón había dado orden a sus empleados,  diciendo: Les pido que estén pendientes cuando Amnón este alegre por el efecto del vino; Y al ordenarles que lo apuñalen, lo matan y no teman, pues yo se los he ordenado, Esfuércense y sean valientes."},{"id_libro":"10","capitulo":"13","versiculo":"29","texto":"Y los empleados de Absalón hicieron con Amnón como Absalón les había ordenado.  Entonces huyeron todos los hijos del rey,  y montaron cada uno en su mula,  y se marcharon."},{"id_libro":"10","capitulo":"13","versiculo":"30","texto":"Aún venían ellos en el camino, le llegó a David el rumor que decía:  Absalón ha dado muerte a todos los hijos del rey,  y ninguno de ellos ha quedado."},{"id_libro":"10","capitulo":"13","versiculo":"31","texto":"Entonces levantándose David,  rompió sus vestidos,  y se echó polvo encima,  y todos sus funcionarios que estaban junto a él también rasgaron sus vestiduras."},{"id_libro":"10","capitulo":"13","versiculo":"32","texto":"Pero Jonadab,  hijo de Simea hermano de David,  habló y dijo:  No diga mi señor que han dado muerte a todos los jóvenes hijos del rey,  pues sólo Amnón ha sido muerto; Porque por mandato de Absalón esto había sido determinado desde el día en que Amnón abusó a Tamar su hermana."},{"id_libro":"10","capitulo":"13","versiculo":"33","texto":"Por tanto,  ahora no ponga mi señor el rey en su corazón ese rumor que dice:  Todos los hijos del rey han sido muertos; Porque sólo Amnón ha sido muerto."},{"id_libro":"10","capitulo":"13","versiculo":"34","texto":"Y Absalón huyó.  Entre tanto, levántando sus ojos el joven que estaba de atalaya, observó que venía mucha gente por el camino,  del lado de la montaña."},{"id_libro":"10","capitulo":"13","versiculo":"35","texto":"Y dijo Jonadab al rey: Allá vienen los hijos del rey; Es así como tu servidor te lo ha dicho."},{"id_libro":"10","capitulo":"13","versiculo":"36","texto":"Cuando él acabó de hablar, llegaron los hijos del rey,  y en alta voz lloraron.  Y también el mismo rey y todos sus funcionarios lloraron con muy grandes lamentos."},{"id_libro":"10","capitulo":"13","versiculo":"37","texto":"Mas Absalón huyó y se fue a Talmai hijo de Amiud,  rey de Gesur.  Y David lloraba por su hijo todos los días."},{"id_libro":"10","capitulo":"13","versiculo":"38","texto":"Así huyó Absalón y se fue a Gesur,  y estuvo allá tres años."},{"id_libro":"10","capitulo":"13","versiculo":"39","texto":"Y el rey David deseaba ver a Absalón; Pues ya estaba aplacado su enfado acerca de Amnón,  que había sido muerto."}]