[{"idTitulo":"1018","id_libro":"10","capitulo":"11","versiculo":"1","titulo":"El rey David adultera con Betsabé y manda asesinar al esposo de la adúltera."},{"id_libro":"10","capitulo":"11","versiculo":"1","texto":"Aconteció al año siguiente, en la primavera, que era la época en que los reyes salían de campaña, David mandó a Joab con sus funcionarios y todo el ejército de Israel para que arrasaran a los amonitas y sitiara la ciudad de Rabá. Pero David se quedó en el palacio en Jerusalén."},{"id_libro":"10","capitulo":"11","versiculo":"2","texto":"Y sucedió un día,  al caer la tarde,  que se levantó David de su lecho y se paseaba por la azotea del palacio real;  y vio desde el terrado a una mujer que se estaba bañando,  la cual era muy hermosa."},{"id_libro":"10","capitulo":"11","versiculo":"3","texto":"Envió David a investigar quién era esa mujer,  y le informaron:  Aquella señora es Betsabé hija de Eliam, es la esposa de Urías un ciudadano hitita."},{"id_libro":"10","capitulo":"11","versiculo":"4","texto":"Y David ordenó a sus mensajeros que la trajeran a su presencia,  y ella aceptó la invitación, y David adulteró sexualmente con ella.  Luego ella se purificó de su pecado,  y se regresó a su casa."},{"id_libro":"10","capitulo":"11","versiculo":"5","texto":"Y Betsabé quedó embarazada,  y envió a notificarselo a David,  diciendo:  Estoy encinta."},{"id_libro":"10","capitulo":"11","versiculo":"6","texto":"Entonces David envió a decir a Joab general del ejército de Israel:  Envíame a Urías el heteo, quiero hablar con él.  Y Joab envió a Urías a David."},{"id_libro":"10","capitulo":"11","versiculo":"7","texto":"Cuando Urías vino a él,  David le preguntó por las novedades de la batalla, por la salud de Joab,  y por la condición del ejército de Israel,  y por el estado de la guerra."},{"id_libro":"10","capitulo":"11","versiculo":"8","texto":"Después dijo David le ordenó a Urías: Ve a tu casa y descansa tus pies.  Y saliendo Urías del palacio real,  le fue enviado presentes de la mesa del rey."},{"id_libro":"10","capitulo":"11","versiculo":"9","texto":"Mas Urías durmió en el cuartel de la guardia real, como uno mas de los soldados de su señor el rey,  y no se marchó a su hogar."},{"id_libro":"10","capitulo":"11","versiculo":"10","texto":"Al día siguiente le dieron la novedad al rey David,  diciendo:  Urías no se fue a su casa.  Y dijo David a Urías:  ¿No has regresado de un largo viaje?  ¿Por qué,  pues,  no te fuiste a descansar a tu casa?"},{"id_libro":"10","capitulo":"11","versiculo":"11","texto":"Y Urías le contestó: No es moralmente aceptable yo en ir a mi casa a comer, tomar vino y tener relaciones sexuales con mi esposa, mientras el Arca del Pacto de Yo Soy, mi general Joab y todo el ejército de Israel están en vigilia y medio duermen en campo abierto de la batalla. ¡Le juro mi rey, por Yo Soy Dios de Israel,  que no haré tal cosa."},{"id_libro":"10","capitulo":"11","versiculo":"12","texto":"Y David dijo a Urías:  Quédate aquí compartiendo conmigo y mañana te marcharás a la guerra.  Y se quedó Urías en Jerusalén aquel día y el siguiente."},{"id_libro":"10","capitulo":"11","versiculo":"13","texto":"Y David lo invitó a comer y a beber con él,  hasta embriagarlo.  Y él se marchó en la tarde a dormir en el cuartel de la guardia real, con los soldados de su señor el rey;  mas no descendió a su hogar."},{"id_libro":"10","capitulo":"11","versiculo":"14","texto":"Al día siguiente,  escribió David a Joab una carta,  la cual puso su sello real y envió por mano de Urías."},{"id_libro":"10","capitulo":"11","versiculo":"15","texto":"Y escribió en la carta,  diciendo:  Ponga a Urías al frente de la batalla,  en lo más recio de la batalla,  y apártense de él,  para que sea herido y muera."},{"id_libro":"10","capitulo":"11","versiculo":"16","texto":"Así fue que cuando Joab sitió la ciudad de Rabá,  puso a Urías al frente de la batalla en el lugar donde sabía que luchaban los soldados mas fuertes."},{"id_libro":"10","capitulo":"11","versiculo":"17","texto":"Y salieron a la guerra los soldados de la ciudad sitiada, batallaron contra Joab y el ejército de Israel,  y cayeron algunos de los guerreros de David; Entre ellos mataron a Urías."},{"id_libro":"10","capitulo":"11","versiculo":"18","texto":"Entonces envió Joab mensajeros a David para darle el parte y las novedades de todos los asuntos de la guerra."},{"id_libro":"10","capitulo":"11","versiculo":"19","texto":"Y ordenó al mensajero,  diciendo:  Cuando culmines de dar el parte total de la guerra al rey,"},{"id_libro":"10","capitulo":"11","versiculo":"20","texto":"si el rey se enoja, y te pregunta:  ¿Por qué se acercaron demasiado a la ciudad para combatir?  ¿Ignoran lo que suelen arrojar desde el muro?"},{"id_libro":"10","capitulo":"11","versiculo":"21","texto":"¿Quién hirió a Abimelec hijo de Jerobaal?  ¿No lanzó una mujer del muro un pedazo de una rueda de molino,  y murió en Tebes?  ¿Por qué se acercaron tanto al muro?  Entonces tú le dirás:  También tu servidor Urías el hitita cayó en el combate."},{"id_libro":"10","capitulo":"11","versiculo":"22","texto":"Fue el mensajero,  y llegando,  contó a David todas las novedades que Joab le había ordenado."},{"id_libro":"10","capitulo":"11","versiculo":"23","texto":"Y dijo el mensajero a David: Salieron a campo abierto a la batalla contra nosotros, nuestros soldados los hicimos retroceder hasta la entrada del portón de la ciudad de Rabá;"},{"id_libro":"10","capitulo":"11","versiculo":"24","texto":"pero los flecheros atacaron a nuestros guerreros desde el muro,  y murieron algunos soldados del rey; entre ellos también tu servidor Urías el hitita."},{"id_libro":"10","capitulo":"11","versiculo":"25","texto":"Entonces David dijo al mensajero: Notifícale al general Joab que no se aflija tanto por lo que ha acontecido, la espada puede matar a un hombre hoy, igualmente mañana perece otro. Que planifique un ataque más fuerte contra Rabá y tú dale ánimo hasta conseguir la victoria. "},{"id_libro":"10","capitulo":"11","versiculo":"26","texto":"Al enterarse la mujer de Urías que su esposo Urías había muerto, guardó luto por su marido."},{"id_libro":"10","capitulo":"11","versiculo":"27","texto":"Y pasado el luto, David la trajo a su casa;  y fue ella su mujer,  y le dio a luz un hijo.  Mas esto que David había hecho,  fue desagradable ante los ojos de Yo Soy."}]