[{"idTitulo":"1032","id_libro":"10","capitulo":"18","versiculo":"1","titulo":"Muerte de Absalón."},{"id_libro":"10","capitulo":"18","versiculo":"1","texto":"David,  pues,  pasó revista al ejército que tenía consigo,  y puso sobre ellos comandantes de millares y capitanes de centenas."},{"id_libro":"10","capitulo":"18","versiculo":"2","texto":"Y dividió David el ejército en tres unidades,  una parte bajo el mando de Joab, otra parte bajo el mando de Abisai hijo de Sarvia,  hermano de Joab,  y la tercera parte al mando de Itai geteo.  Y dijo el rey al pueblo:  Yo también saldré con ustedes."},{"id_libro":"10","capitulo":"18","versiculo":"3","texto":"Mas el pueblo dijo:  No saldrás;  porque si nosotros tendríamos que huir,  no les importarían y aunque la mitad de nosotros muera,  no es lo que les interesa;  mas usted ahora vales tanto como diez mil soldados nuestros.  Será,  pues,  mejor que usted nos comande desde la ciudad y nos refuerce desde la distancia."},{"id_libro":"10","capitulo":"18","versiculo":"4","texto":"Entonces el rey les dijo:  Yo haré lo que bien les parezca.  Y se puso el rey a la entrada del portón de la ciudad,  mientras salía todo el ejército en unidades de centenas y millares."},{"id_libro":"10","capitulo":"18","versiculo":"5","texto":"Y el rey mandó a Joab,  a Abisai y a Itai,  diciendo:  Traten con misericordia por amor de mí al joven Absalón.  Y todo el pueblo oyó cuando dio el rey la orden acerca de Absalón a todos los oficiales."},{"id_libro":"10","capitulo":"18","versiculo":"6","texto":"Marchó,  pues,  el ejército al campo de la batalla,  y se libró la guerra en el bosque de Efraín."},{"id_libro":"10","capitulo":"18","versiculo":"7","texto":"Y allí cayó el ejército de Israel comandado por Absalón, ante los guerreros de David,  y hubo allí en aquel día una gran matanza de veinte mil hombres del pueblo de Israel."},{"id_libro":"10","capitulo":"18","versiculo":"8","texto":"Y la guerra fratricida se extendió por todo el país; Pero fueron más los que murieron en el bosque aquel día,  que los que murieron a espada."},{"id_libro":"10","capitulo":"18","versiculo":"9","texto":"Y se encontró Absalón con los oficiales de David;  e iba Absalón cabalgando sobre un mulo,  y el mulo se metió por debajo de una enramada de una gran roble,  y se le enredó la cabellera en una rama,  y Absalón quedó guindando en el árbol;  y el mulo en que iba siguió su camino."},{"id_libro":"10","capitulo":"18","versiculo":"10","texto":"Un oficial lo vio, y dio parte al general Joab,  diciendo: Hemos encontrado a Absalón, está colgado de una encina."},{"id_libro":"10","capitulo":"18","versiculo":"11","texto":"Y Joab respondió al hombre que le daba la novedad:  Y viéndolo tú,  ¿por qué no lo mataste ahí mismo?  Me hubiera sentido honrado en condecorarte y darte diez siclos de plata."},{"id_libro":"10","capitulo":"18","versiculo":"12","texto":"El oficial le dijo al general Joab:  Aunque me pesaras mil siclos de plata,  no extendería yo mi mano contra el príncipe hijo del rey David;  porque nosotros oímos cuando el rey te ordenó a ti y a Abisai y a Itai,  diciéndoles:  Miren que ninguno le haga daño al joven Absalón."},{"id_libro":"10","capitulo":"18","versiculo":"13","texto":"Por otra parte, Si yo lo hubiera matado, el rey investigaría y llegaría hasta mi, pues él se entera de todo. Y entonces, hasta usted estaría en mi contra."},{"id_libro":"10","capitulo":"18","versiculo":"14","texto":"Y respondió Joab:  No perderé mi tiempo contigo.  Y tomando tres dardos en su mano, se los clavó en el corazón de Absalón,  quien estaba vivo colgando en las ramas de la encina."},{"id_libro":"10","capitulo":"18","versiculo":"15","texto":"Y diez jóvenes escuderos del general Joab rodearon a Absalón,  y lo remataron."},{"id_libro":"10","capitulo":"18","versiculo":"16","texto":"Entonces Joab tocó la trompeta,  y el pueblo se devolvió de perseguir al Israel que secundaba a Absalón,  porque Joab detuvo la guerra."},{"id_libro":"10","capitulo":"18","versiculo":"17","texto":"Tomaron el cuerpo de Absalón, y lo echaron en un gran hoyo en el bosque,  y levantaron sobre él un montón muy grande de piedras;  y todo Israel con temor huyó a sus casas."},{"id_libro":"10","capitulo":"18","versiculo":"18","texto":"Cuando Absalón era más joven, se erigió una columna de piedra y le puso su nombre. Como no tenía hijos, pensó que así la gente lo recordaría para siempre. Ese monumento está en el Valle del Rey y se conoce como Monumento de Absalón."},{"id_libro":"10","capitulo":"18","versiculo":"19","texto":"Entonces Ahimaas sacerdote hijo de Sadoc dijo:  ¿Correré para informar al rey las novedades de que Yo Soy ha dado la victoria sobre sus enemigos?"},{"id_libro":"10","capitulo":"18","versiculo":"20","texto":"Respondió Joab:  Hoy no llevarás las novedades; en otra ocasión las darás; No eres el más indicado para dar esa noticia,  porque el hijo del rey ha muerto."},{"id_libro":"10","capitulo":"18","versiculo":"21","texto":"Y Joab dijo a un etíope:  Ve tú,  y dile al rey lo que has visto.  Y el cusita hizo reverencia ante Joab,  y corrió."},{"id_libro":"10","capitulo":"18","versiculo":"22","texto":"Entonces Ahimaas hijo de Sadoc volvió a decir a Joab: No importa,  yo correré ahora tras el etíope.  Y Joab dijo:  Hijo mío,  ¿para qué has de correr tú,  si no recibirás ni las gracias por las noticias?"},{"id_libro":"10","capitulo":"18","versiculo":"23","texto":"Mas él respondió: No importa, yo quiero ir.  Entonces le dijo: Vaya.  Corrió,  pues,  Ahimaas por el camino de la llanura,  y pasó al etíope."},{"id_libro":"10","capitulo":"18","versiculo":"24","texto":"Y David estaba sentado entre las dos puertas de la ciudad, la interna y la externa; Y el atalaya que estaba de guardia en el terrado sobre la puerta en el muro de la ciudad,  y alzando sus ojos, vio a un hombre que venía corriendo."},{"id_libro":"10","capitulo":"18","versiculo":"25","texto":"El atalaya gritó, para el conocimiento del rey.  Y el rey dijo:  Si viene solo,  buenas noticias trae. Mientras tanto que él venía acercándose,"},{"id_libro":"10","capitulo":"18","versiculo":"26","texto":"vio el atalaya a otro que corría;  y también gritó el atalaya al portero,  diciendo: Viene otro hombre que corre solo.  Y el rey dijo:  Este también es mensajero."},{"id_libro":"10","capitulo":"18","versiculo":"27","texto":"Y el atalaya volvió a decir:  Me parece el correr del primero como el correr del sacerdote Ahimaas hijo de Sadoc.  Y respondió el rey:  Ese es hombre de bien,  y viene con buenas noticias."},{"id_libro":"10","capitulo":"18","versiculo":"28","texto":"Entonces Ahimaas dijo en alta voz al rey:  Paz.  Y se inclinó a tierra en señal de reverencia delante del rey,  y dijo:  Bendito sea Yo Soy el Dios tuyo,  que ha entregado a los hombres que habían levantado sus manos contra mi señor el rey."},{"id_libro":"10","capitulo":"18","versiculo":"29","texto":"Y el rey dijo:  ¿Y mi hijo Absalón está bien?  Y Ahimaas respondió:  Vi yo un gran alboroto cuando me envió Joab al rey tu siervo;  mas ignoro que era lo que sucedía."},{"id_libro":"10","capitulo":"18","versiculo":"30","texto":"Y el rey dijo:  Pasa,  y ponte allí.  Y él pasó adelante,  y se quedó de pie."},{"id_libro":"10","capitulo":"18","versiculo":"31","texto":"Luego vino el etíope,  y dijo:  Reciba novedades mi señor el rey,  que hoy Dios ha defendido tu causa de la mano de todos los que se habían levantado contra usted."},{"id_libro":"10","capitulo":"18","versiculo":"32","texto":"El rey entonces dijo al etíope:  ¿El joven Absalón está bien?  Y el etíope respondió: ¡Quiera Dios que todos los enemigos del rey mueran como ese muchacho!"},{"id_libro":"10","capitulo":"18","versiculo":"33","texto":"Entonces el rey se estremeció,  y subió a la sala que estaba al lado de la puerta,  y lloró;  y gritando,  decía:  ¡Hijo mío Absalón,  hijo mío,  hijo mío Absalón!  ¡Como quisiera haber muerto yo en tu lugar,  Absalón,  hijo mío,  hijo mío!"}]