[{"idTitulo":"1027","id_libro":"10","capitulo":"16","versiculo":"1","titulo":"David y Siba."},{"id_libro":"10","capitulo":"16","versiculo":"1","texto":"Cuando David pasó un poco más allá de la cumbre del monte, apareció Siba el criado de Mefi-Boset,  que salía a recibirlo con un par de asnos ensillados y cargados, con doscientos panes,  cien racimos de pasas,  cien panes de higos secos,  y un cuero de vino."},{"id_libro":"10","capitulo":"16","versiculo":"2","texto":"Y dijo el rey a Siba:  ¿Qué es esto?  Y Siba respondió:  Los asnos son para que monte la familia del rey,  los panes y las pasas para que coman los criados,  y el vino para que beban los que se cansen en el desierto."},{"id_libro":"10","capitulo":"16","versiculo":"3","texto":"Y dijo el rey:  ¿Dónde está el nieto de tu señor?  Y Siba respondió al rey: Se ha quedado en Jerusalén,  porque ha dicho:  Hoy me devolverá la casa de Israel el reino de mi padre."},{"id_libro":"10","capitulo":"16","versiculo":"4","texto":"Entonces el rey dijo a Siba: Pues,  sea tuyo todo lo que tiene Mefi-Boset.  Y respondió Siba inclinándose en señal de reverencia:  Rey señor mío,  halle yo gracia delante de usted."},{"idTitulo":"1028","id_libro":"10","capitulo":"16","versiculo":"5","titulo":"Simei maldice al rey de Israel."},{"id_libro":"10","capitulo":"16","versiculo":"5","texto":"Y vino el rey David hasta Bahurim; Y le salió al encuentro uno de la familia de la casa de Saúl,  el cual se llamaba Simei hijo de Gera; Y salió maldiciendo al rey,"},{"id_libro":"10","capitulo":"16","versiculo":"6","texto":"y arrojando piedras contra David,  y contra todos los servidores del rey David; Y todo el ejército y el pueblo y todos los soldados de su guardia real de valientes estaban a su derecha y a su izquierda."},{"id_libro":"10","capitulo":"16","versiculo":"7","texto":"Y decía Simei,  maldiciéndolo:  ¡Fuera,  fuera,  hombre sanguinario y perverso!"},{"id_libro":"10","capitulo":"16","versiculo":"8","texto":"Dios te ha dado el pago de toda la sangre de la casa de Saúl,  en lugar del cual tú has reinado,  y Dios ha entregado el reino en mano de tu hijo Absalón; Y te la das de sorprendido en tu maldad,  porque eres un asesino."},{"id_libro":"10","capitulo":"16","versiculo":"9","texto":"Entonces Abisai hijo de Sarvia dijo al rey:  ¿Por qué maldice este perro muerto a mi señor el rey?  Te ruego que me dejes ir hacia él para cortarle la cabeza."},{"id_libro":"10","capitulo":"16","versiculo":"10","texto":"Y el rey respondió: Deja que yo asuma mis problemas y no ustedes,  hijos de Sarvia, si él así maldice,  es porque Yo Soy le ha ordenado que maldiga a David.  ¿Quién,  pues,  le dirá:  ¿Por qué lo haces así?"},{"id_libro":"10","capitulo":"16","versiculo":"11","texto":"Y dijo David a Abisai y a todos sus servidores: Si mi propio hijo que ha salido de mis entrañas, intenta quitarme la vida;  ¿Cuánto más un hijo de Benjamín?  Déjenlo que maldiga,  pues Yo Soy se lo ha ordenado."},{"id_libro":"10","capitulo":"16","versiculo":"12","texto":"Quizá mirará Yo Soy mi aflicción,  y me dará Yo Soy su bendición por las maldiciones que hoy oyen mis oídos."},{"id_libro":"10","capitulo":"16","versiculo":"13","texto":"Y mientras David y los suyos iban por el camino,  Simei iba por el lado del monte delante de él,  andando y maldiciendo,  y arrojando piedras delante de él,  y esparciendo polvo."},{"id_libro":"10","capitulo":"16","versiculo":"14","texto":"Y el rey y todo el pueblo que con él estaba,  llegaron fatigados,  y descansaron allí."},{"idTitulo":"1029","id_libro":"10","capitulo":"16","versiculo":"15","titulo":"Absalón entra a Jerusalén para tomarse la autoridad de Israel, como rey, pastor y padre."},{"id_libro":"10","capitulo":"16","versiculo":"15","texto":"Y Absalón y toda la gente suya,  los hombres de Israel,  entraron en Jerusalén,  y con él Ahitofel."},{"id_libro":"10","capitulo":"16","versiculo":"16","texto":"Aconteció luego,  que cuando Husai arquita,  amigo de David,  vino al encuentro de Absalón,  dijo Husai:  ¡Viva el rey,  viva el rey!"},{"id_libro":"10","capitulo":"16","versiculo":"17","texto":"Y Absalón dijo a Husai:  ¿Es este tu agradecimiento para con tu amigo?  ¿Por qué no fuiste con tu amigo?"},{"id_libro":"10","capitulo":"16","versiculo":"18","texto":"Y Husai respondió a Absalón:  No,  sino que de aquel que eligiere Dios y este pueblo y todos los varones de Israel,  de aquél seré yo,  y con él me quedaré."},{"id_libro":"10","capitulo":"16","versiculo":"19","texto":"¿Y a quién había yo de servir?  ¿No es a su hijo?  Como he servido delante de tu padre,  así seré delante de ti."},{"idTitulo":"1030","id_libro":"10","capitulo":"16","versiculo":"20","titulo":"Ahitofel aconseja a Absalón como apoderarse de la autoridad del pueblo de Israel."},{"id_libro":"10","capitulo":"16","versiculo":"20","texto":"Entonces dijo Absalón a Ahitofel: Que consejo me das sobre lo que debemos hacer."},{"id_libro":"10","capitulo":"16","versiculo":"21","texto":"Y Ahitofel dijo a Absalón: Acuéstate con las concubinas de tu padre,  que él dejó para cuidar el palacio;  y todo el pueblo de Israel oirá que has roto toda relación con tu padre,  y así se fortalecerán en el poder todos los que te apoyan."},{"id_libro":"10","capitulo":"16","versiculo":"22","texto":"Entonces pusieron para Absalón una tienda sobre el terraza del palacio y Absalón mantuvo relaciones sexuales con las concubinas de su padre,  ante la vista de todo Israel."},{"id_libro":"10","capitulo":"16","versiculo":"23","texto":"Absalón siguió el consejo de Ahitofel, tal como lo hacía David, porque cada asesoría que declaraba Ahitofel les parecía tan sabia, como si la hubiera decretado directamente la boca de Dios."}]