[{"idTitulo":"1031","id_libro":"10","capitulo":"17","versiculo":"1","titulo":"Los consejeros Ahitofel y Husai asesoran a Absalón usurpador del trono de Israel."},{"id_libro":"10","capitulo":"17","versiculo":"1","texto":"Entonces el consejero Ahitofel le dijo a Absalón:  Yo escogeré ahora doce mil hombres,  y marcharé a perseguir a David esta misma noche,"},{"id_libro":"10","capitulo":"17","versiculo":"2","texto":"aprovechar que está cansado y afectado;  lo sorprenderé,  y todo el ejército que está con él huirá, pero mataré al rey solo."},{"id_libro":"10","capitulo":"17","versiculo":"3","texto":"Así haré regresar a todo el ejército de Israel (pues tú buscas solamente la vida de un hombre);  y cuando ellos hayan vuelto,  todo el pueblo estará en paz."},{"id_libro":"10","capitulo":"17","versiculo":"4","texto":"Este consejo pareció bien a Absalón y a todos los asesores de él."},{"id_libro":"10","capitulo":"17","versiculo":"5","texto":"Y dijo Absalón:  Llamad también ahora a Husai arquita,  para que asimismo oigamos su consejo."},{"id_libro":"10","capitulo":"17","versiculo":"6","texto":"Cuando Husai vino a Absalón,  le habló Absalón,  diciendo:  Así ha dicho Ahitofel;  ¿seguiremos su consejo,  o no? Que dices tú."},{"id_libro":"10","capitulo":"17","versiculo":"7","texto":"Entonces Husai dijo a Absalón:  El consejo que ha dado esta vez Ahitofel no es el mejor."},{"id_libro":"10","capitulo":"17","versiculo":"8","texto":"Y añadió Husai:  Tú sabes que tu padre y quienes lo acompañan son guerreros valientes,  y que están con amargura de ánimo,  como la osa en el campo cuando le han quitado sus cachorros.  Además,  tu padre es estratega de guerra,  y no pasará la noche con el pueblo."},{"id_libro":"10","capitulo":"17","versiculo":"9","texto":"Él estará ahora escondido en alguna cueva,  o en otro posición estratégica;  y si empezando tu mandato mueren algunos de los soldados,  quienquiera que lo oiga del pueblo dirá:  El ejército que sigue a Absalón ha sido derrotado."},{"id_libro":"10","capitulo":"17","versiculo":"10","texto":"Y aun el hombre valiente,  cuyo corazón sea como corazón de león, se desanimará por apoyarte;  porque todo Israel sabe que tu padre es guerrero y valiente,  y que los que están con él son soldados esforzados."},{"id_libro":"10","capitulo":"17","versiculo":"11","texto":"Aconsejo,  pues,  que todo Israel se una a ti,  desde Dan hasta Beerseba,  en multitud como la arena que está a la orilla del mar,  y que tú en persona comandes la batalla."},{"id_libro":"10","capitulo":"17","versiculo":"12","texto":"Entonces lo atacaremos en el lugar en donde se encuentre,  y asaltaremos el lugar como cuando la lluvia cae sobre el campo,  y niinguno escapará y volveremos con todos los que están con él."},{"id_libro":"10","capitulo":"17","versiculo":"13","texto":"Y si se refugia en alguna ciudad,  todos los de Israel llevarán sogas y arrastraremos piedra tras piedra hasta el río, no quedará ni una piedra de esa ciudad que no haya sido removida."},{"id_libro":"10","capitulo":"17","versiculo":"14","texto":"Entonces Absalón y todos sus siervos dijeron:  El consejo de Husai arquita es mejor que el de Ahitofel.  Porque Yo Soy había determinado que el plan acertado de Ahitofel se frustrara, pues así Yo Soy haría venir el mal sobre Absalón."},{"id_libro":"10","capitulo":"17","versiculo":"15","texto":"Dijo luego Husai a los sacerdotes Sadoc y Abiatar: De esta forma aconsejó Ahitofel a Absalón y a los funcionarios que le acompañan; Y de esta manera le aconsejé yo."},{"id_libro":"10","capitulo":"17","versiculo":"16","texto":"Por tanto,  envia inmediatamente a dar aviso a David,  diciendo:  No te quedes esta noche en los vados del desierto,  sino pasen el Jordán,  para que no sea asesinado el rey y todo el pueblo que con él está."},{"id_libro":"10","capitulo":"17","versiculo":"17","texto":"Mientras tanto, los sacerdotes Jonatán y Ahimaas estaban esperando en el Manantial de Rogel, pues no querían que nadie los viera entrar a la ciudad. Los mensajes los recibían por medio de una muchacha de servicio;  Y ellos fueron y se lo hicieron saber al rey David."},{"id_libro":"10","capitulo":"17","versiculo":"18","texto":"Pero fueron descubiertos por un joven, y lo notificaron a Absalón;  sin embargo,  los dos huyeron,  y llegaron a casa de un amigo en Bahurim,  que tenía en su patio un pozo,  dentro del cual se escondieron."},{"id_libro":"10","capitulo":"17","versiculo":"19","texto":"Y tomando la esposa de aquel amigo, tomó una manta,  la extendió sobre la boca del pozo,  y vertió sobre ella el grano trillado;  y nadie se imaginaba que habían hombres escondidos allí."},{"id_libro":"10","capitulo":"17","versiculo":"20","texto":"Llegando luego los siervos de Absalón a la casa de la mujer,  le preguntaron:  ¿Dónde están Ahimaas y Jonatán?  Y la mujer les respondió:  Ya pasaron el vado de las aguas.  Y como ellos los buscaron y no los hallaron, se devolvieron a Jerusalén."},{"id_libro":"10","capitulo":"17","versiculo":"21","texto":"Y después que se marcharon, los sacerdotes salieron del pozo y se fueron,  y dieron aviso al rey David,  diciéndole: Marchen y dénse prisa a pasar el río,  porque Ahitofel ha dado el consejo de matarte."},{"id_libro":"10","capitulo":"17","versiculo":"22","texto":"Entonces David se levantó,  y todo el pueblo que con él estaba,  y pasaron el Jordán antes que amaneciera; Al amanecer ya todos habían pasado el río Jordán."},{"id_libro":"10","capitulo":"17","versiculo":"23","texto":"Pero Ahitofel,  viendo que su consejo fue menospreciado,  ensilló su asno,  y se marchó a su casa, a su ciudad; Y después de poner en orden todos sus asuntos, se ahorcó,  y así murió,  y fue sepultado en el sepulcro de su padre."},{"id_libro":"10","capitulo":"17","versiculo":"24","texto":"Y David llegó a Mahanaim;  y Absalón pasó el Jordán con toda la gente que le apoyaba."},{"id_libro":"10","capitulo":"17","versiculo":"25","texto":"Y Absalón nombró a Amasa jefe del ejército en lugar de Joab.  Amasa era hijo de un varón de Israel llamado Itra,  el cual se había casado con Abigail hija de Nahas,  hermana de Sarvia madre de Joab."},{"id_libro":"10","capitulo":"17","versiculo":"26","texto":"Y acampó Absalón con sus hombres en tierra de Galaad."},{"id_libro":"10","capitulo":"17","versiculo":"27","texto":"Luego que David llegó a Mahanaim,  Sobi hijo de Nahas,  de Rabá de los hijos de Amón,  Maquir hijo de Amiel,  de Lodebar,  y Barzilai galaadita de Rogelim,"},{"id_libro":"10","capitulo":"17","versiculo":"28","texto":"trajeron a David y al pueblo que estaba con él,  camas,  tazas,  vasijas de barro,  trigo,  cebada,  harina,  grano tostado,  habas,  lentejas,  garbanzos tostados,"},{"id_libro":"10","capitulo":"17","versiculo":"29","texto":"miel,  manteca,  ovejas,  y quesos de vaca,  para que comieran;  porque decían:  El pueblo está hambriento y cansado y sediento en el desierto."}]