[{"idTitulo":"1017","id_libro":"10","capitulo":"10","versiculo":"1","titulo":"Hanún hijo de Nahas heredero del trono de Amón, avergüenza al rey David y paga sus consecuencias."},{"id_libro":"10","capitulo":"10","versiculo":"1","texto":"Después de esto, sucedió que murió el rey de Amón,  y reinó en su lugar su hijo suyo llamado Hanún."},{"id_libro":"10","capitulo":"10","versiculo":"2","texto":"Y dijo David: Tendré consideración con Hanún hijo de Nahas,  como su padre la hizo conmigo.  Y envió David sus asistentes para consolarlo por la pérdida de su padre.  Mas cuando llegaron los funcionarios de David a la tierra de los hijos de Amón,"},{"id_libro":"10","capitulo":"10","versiculo":"3","texto":"los dirigentes del país de Amón dijeron a Hanún su rey:  ¿Te parece que por honrar David a tu padre te ha enviado estos representantes?  ¿No será que ha enviado David espías a ti para reconocer e inspeccionar la ciudad,  para destruirla?"},{"id_libro":"10","capitulo":"10","versiculo":"4","texto":"Entonces Hanún apresó a los funcionarios de David,  les rapó la mitad de la barba,  les rompió las vestiduras de tal manera que exhibían parte de las nalgas,  y los expulsó."},{"id_libro":"10","capitulo":"10","versiculo":"5","texto":"Cuando David se enteró de la novedad,  envió a buscarlos,  porque ellos estaban en extremo avergonzados; Y el rey mandó que les notificaran:  Quédense en Jericó hasta que les vuelva a crecer la barba,  y entonces regresen al palacio."},{"id_libro":"10","capitulo":"10","versiculo":"6","texto":"Y al ver los hijos de Amón que se habían hecho enemigos de David, Reclutaron a los hijos de Amón y alquilaron a sueldo a los sirios de Bet-Rehob y a los sirios de Soba,  veinte mil mercenarios de a pie,  del rey de Maaca mil soldados,  y de Is-Tob doce mil soldados."},{"id_libro":"10","capitulo":"10","versiculo":"7","texto":"Cuando David se enteró de esto,  envió a Joab con todo el ejército de los valientes."},{"id_libro":"10","capitulo":"10","versiculo":"8","texto":"Y saliendo los hijos de Amón,  se pusieron en orden de batalla a la entrada de la puerta; Pero los sirios de Soba,  de Rehob,  de Is-Tob y de Maaca estaban aparte en el campo abierto."},{"id_libro":"10","capitulo":"10","versiculo":"9","texto":"Viendo,  pues,  Joab que se le presentaba la batalla de frente y a la retaguardia,  escogió de todos los guerreros de Israel,  y los puso en orden de batalla contra los arameos."},{"id_libro":"10","capitulo":"10","versiculo":"10","texto":"Entregó luego el resto del ejército en mano de su hermano Abisai,  y lo puso en orden de batalla para enfrentar a los amonitas."},{"id_libro":"10","capitulo":"10","versiculo":"11","texto":"Y dijo:  Si los arameos o sirios son mas fuertes que yo, tú me ayudarás; Y si los hijos de Amón prevalecen más que tú,  yo vendré en tu ayuda."},{"id_libro":"10","capitulo":"10","versiculo":"12","texto":"Esfuércense,  y seamos valientes por nuestro pueblo Israel,  y por nuestro Dios;  y haga Yo Soy su voluntad."},{"id_libro":"10","capitulo":"10","versiculo":"13","texto":"Y batalló Joab,  y el ejército que con él estaba, contra los sirios;  mas ellos huyeron delante de él."},{"id_libro":"10","capitulo":"10","versiculo":"14","texto":"Entonces los hijos de Amón,  viendo que los arameos habían sido derrotados y habían huido,  huyeron también ellos delante de Abisai,  y se refugiaron dentro de la ciudad.  Se regresó,  pues,  Joab de luchar contra los hijos de Amón,  y vino a Jerusalén."},{"id_libro":"10","capitulo":"10","versiculo":"15","texto":"Pero los sirios,  viendo que habían sido derrotados por Israel,  se volvieron a reagrupar para la guerra."},{"id_libro":"10","capitulo":"10","versiculo":"16","texto":"Y ordenó Hadad-Ezer que salieran los sirios que estaban al otro lado del Eufrates,  los cuales vinieron a Helam,  llevando por jefe a Sobac,  general del ejército de Hadad-Ezer."},{"id_libro":"10","capitulo":"10","versiculo":"17","texto":"Cuando le notificaron la novedad a David, congregó a todo el ejército de Israel,  y pasando el Jordán vino a Helam; Y los arameos se pusieron en orden de batalla contra David y pelearon contra él."},{"id_libro":"10","capitulo":"10","versiculo":"18","texto":"Mas los sirios o arameos huyeron delante de Israel;  y David mató de ellos de los carruajes de guerra a setecientos soldados,  y cuarenta mil soldados de la caballería; E hirió también a Sobac general del ejército,  quien murió allí."},{"id_libro":"10","capitulo":"10","versiculo":"19","texto":"Viendo,  pues,  todos los reyes que ayudaban a Hadad-Ezer,  cómo habían sido derrotados delante de Israel,  hicieron la paz con Israel y quedaron bajo sometimiento y pagando tributos; Y de allí en adelante los arameos o sirios temieron ayudar más a los hijos de Amón."}]