[{"idTitulo":"1036","id_libro":"10","capitulo":"20","versiculo":"1","titulo":"Seba hijo de Bicri, de la tribu de Benjamín, se levanta contra el pastor de Israel: David."},{"id_libro":"10","capitulo":"20","versiculo":"1","texto":"Entre ellos se hallaba allí un hombre perverso que se llamaba Seba hijo de Bicri, de la tribu de Benjamín,  el cual tocó la trompeta,  y dijo:  No tenemos nosotros parte con David,  ni heredad con seguir al hijo de Isaí.  ¡Cada uno a su casa,  Israel!"},{"id_libro":"10","capitulo":"20","versiculo":"2","texto":"Así todos los hombres de Israel abandonaron a David,  siguiendo a Seba hijo de Bicri;  mas los de Judá siguieron a su rey desde el Jordán hasta Jerusalén."},{"id_libro":"10","capitulo":"20","versiculo":"3","texto":"Y luego que llegó David a su casa en Jerusalén,  tomó el rey las diez mujeres concubinas que había dejado para cuidar el palacio,  y las puso bajo supervisión,  y las mantuvo;  pero nunca más mantuvo relaciones sexuales con ellas,  sino que quedaron bajo protección hasta que murieron,  en viudez perpetua."},{"id_libro":"10","capitulo":"20","versiculo":"4","texto":"Después dijo el rey a Amasa:  Convócame al ejército de Judá para dentro de tres días,  y estés tú aquí presente."},{"id_libro":"10","capitulo":"20","versiculo":"5","texto":"Fue,  pues,  Amasa para convocar a los de Judá;  pero se demoró mucho más del tiempo que le había sido ordenado."},{"id_libro":"10","capitulo":"20","versiculo":"6","texto":"Y entonces David le dio instrucciones a Abisai:  Seba hijo de Bicri puede hacernos mas daño que Absalón;  toma,  pues,  tú los soldados disponibles,  y ve tras él,  no sea que halle para sí ciudades fortificadas,  y nos cause mayor dificultad."},{"id_libro":"10","capitulo":"20","versiculo":"7","texto":"Entonces salieron en pos de él los hombres de Joab,  y la compañía de los mercenarios compuesta por los cereteos y peleteos de la guardia real y todos los soldados mas valientes;  salieron de Jerusalén para ir tras Seba hijo de Bicri."},{"id_libro":"10","capitulo":"20","versiculo":"8","texto":"Y marchando ellos cerca de la piedra grande que está en Gabaón, se encontraron con Amasa.  Y Joab estaba uniformado  y sobre ella tenía en el cinto una daga en su vaina,  la cual se le cayó cuando él iba hacia él."},{"id_libro":"10","capitulo":"20","versiculo":"9","texto":"Entonces Joab dijo a Amasa:  ¿Paz,  hermano mío?  Y tomó Joab con la diestra la barba de Amasa,  para besarlo."},{"id_libro":"10","capitulo":"20","versiculo":"10","texto":"Y Amasa no se cuidó de la daga que estaba en la mano de Joab;  y éste le asestó una puñalada certera, por el vientre,  y se le salieron las vísceras, cayendo al piso muerto sin darle un segundo golpe.  Después Joab y su hermano Abisai continuaron en la persecución de Seba hijo de Bicri."},{"id_libro":"10","capitulo":"20","versiculo":"11","texto":"Y uno de los soldados de Joab se paró junto a el cadáver diciendo:  El hermano que ama a David, ama también a Joab, vayamos pues en pos de Joab."},{"id_libro":"10","capitulo":"20","versiculo":"12","texto":"Y Amasa quedó tirado en la mitad del camino;  y todo el ejército pasaba, pisaban la sangre, y se detenían a verlo;  y viendo aquel soldado que todo el ejército se detenía,  apartó el cuerpo de Amasa del camino al campo,  y echó sobre él una vestidura."},{"id_libro":"10","capitulo":"20","versiculo":"13","texto":"Luego que fue apartado del camino, continuaron todos los que seguían a Joab,  para ir tras Seba hijo de Bicri."},{"id_libro":"10","capitulo":"20","versiculo":"14","texto":"Y él pasó por todas las tribus de Israel hasta Abel-bet-maaca y todo Barim;  y reclutaron soldados,  y la familia de Bicri también se les unió."},{"id_libro":"10","capitulo":"20","versiculo":"15","texto":"Y vinieron y lo sitiaron en Abel-Bet-Maaca,  y pusieron baluarte contra la ciudad,  y quedó sitiada; Y todo el pueblo que estaba con Joab trabajaba por derribar la muralla de la ciudad."},{"id_libro":"10","capitulo":"20","versiculo":"16","texto":"Entonces una mujer sabia dio gritos en la ciudad,  diciendo:  Oigan,  oigan; Les ruego que le digan a Joab que venga acá,  para que yo hable con él."},{"id_libro":"10","capitulo":"20","versiculo":"17","texto":"Cuando él se acercó a ella,  dijo la mujer:  ¿Eres tú Joab?  Y él respondió: Si soy yo.  Ella le dijo:  Oye las palabras de tu sierva.  Y él respondió: Dime."},{"id_libro":"10","capitulo":"20","versiculo":"18","texto":"Entonces volvió ella a hablar,  diciendo: Nuestros antepasados tenían un refrán que decía así:  Quien quiere saber algo,  pregunte en Abel; Y así solucionaban cualquier asunto."},{"id_libro":"10","capitulo":"20","versiculo":"19","texto":"Soy de las pacíficas y fieles de Israel; Pero tú procuras destruir una ciudad que es importante para Israel.  ¿Por qué quieres destruir la heredad de Dios?"},{"id_libro":"10","capitulo":"20","versiculo":"20","texto":"Joab respondió diciendo:  No es así,  nunca pensé esto,  que yo destruya ni borre del mapa a esta ciudad."},{"id_libro":"10","capitulo":"20","versiculo":"21","texto":"La cosa no es así: Mas un hombre del monte de Efraín,  que se llama Seba hijo de Bicri, se ha levantado en contra de la autoridad del rey David; Entreguen a ése solamente,  y me iré de la ciudad.  Y la mujer dijo a Joab: Pues su cabeza te será arrojada desde el muro."},{"id_libro":"10","capitulo":"20","versiculo":"22","texto":"La mujer fue luego a todo el pueblo con su sabiduría; Y ellos cortaron la cabeza a Seba hijo de Bicri,  y se la arrojaron a Joab.  Y él tocó la trompeta, Y se retiraron de la ciudad,  cada uno a su hogar.  Y Joab volvió al rey a Jerusalén."},{"idTitulo":"1037","id_libro":"10","capitulo":"20","versiculo":"23","titulo":"Los funcionarios de David. (2da. de Samuel 8: 16 al 18; Y 1ra. de Crónicas: 18 del 15 al 17)"},{"id_libro":"10","capitulo":"20","versiculo":"23","texto":"Así quedó Joab nuevamente como comandante sobre todo el ejército de Israel,  y Benaía hijo de Joiada sobre la compañía de los mercenarios los cereteos y peleteos,"},{"id_libro":"10","capitulo":"20","versiculo":"24","texto":"y Adoram administraba los tributos,  y Josafat hijo de Ahilud era el cronista del reino."},{"id_libro":"10","capitulo":"20","versiculo":"25","texto":"Seva era escriba,  y Sadoc y Abiatar,  sacerdotes,"},{"id_libro":"10","capitulo":"20","versiculo":"26","texto":"e Ira de Jair fue también sacerdote de David."}]