[{"idTitulo":"1042","id_libro":"10","capitulo":"22","versiculo":"1","titulo":"Salmos de victoria. (Salmos 18)"},{"id_libro":"10","capitulo":"22","versiculo":"1","texto":"Dedicó David a Yo Soy la letra de este salmo,  el día que Yo Soy los había librado de la mano de todos sus enemigos,  y de la mano de Saúl. Dijo:"},{"id_libro":"10","capitulo":"22","versiculo":"2","texto":"Te amo, oh gran Yo Soy; Eres mi Poder."},{"id_libro":"10","capitulo":"22","versiculo":"3","texto":"Yo Soy, Roca mía y Castillo mío, y mi Libertador; Dios mío, Fortaleza mía, en Usted creeré; Eres mi escudo, y el poder de mi salvación, mi torre de atalaya y mi refugio."},{"id_libro":"10","capitulo":"22","versiculo":"4","texto":"Invocaré a Yo Soy, quien es digno de ser amado; El es mi Salvador del enemigo."},{"id_libro":"10","capitulo":"22","versiculo":"5","texto":"Me rodearon ataduras de muerte, Y torrentes de perversidad a mi alrededor me atemorizaron."},{"id_libro":"10","capitulo":"22","versiculo":"6","texto":"Las ataduras del seol me rodearon, Me tendieron lazos al sepulcro."},{"id_libro":"10","capitulo":"22","versiculo":"7","texto":"En mi angustia invoqué a Yo Soy, Y oré a mi Dios. El oyó mi voz desde Su templo, Y mi clamor llegó delante de Él, el Dios viviente me oyó."},{"id_libro":"10","capitulo":"22","versiculo":"8","texto":"Cuando Él se indigna la tierra es sacudida y tiembla; Se conmueven las bases de las montañas."},{"id_libro":"10","capitulo":"22","versiculo":"9","texto":"Cuando Él se presenta humo sube de su presencia; Y de su boca sale fuego consumidor; Lo que esté en su presencia se enciende como carbones y brasas."},{"id_libro":"10","capitulo":"22","versiculo":"10","texto":"Y si corre las cortinas de los cielos y desciende; Tormentas con rayos y truenos hay debajo de sus pies."},{"id_libro":"10","capitulo":"22","versiculo":"11","texto":"Cabalga sobre querubines; Vuela sobre las alas de sus espíritus angelicales."},{"id_libro":"10","capitulo":"22","versiculo":"12","texto":"Puso cortinas de tinieblas para su morada, por cielos y nubes alrededor de sí; Densas nubes de aguas en los cielos."},{"id_libro":"10","capitulo":"22","versiculo":"13","texto":"Ante el resplandor de Su presencia, las nubes desaparecen; Y aparece el fuego, granizo y carbones encendidos."},{"id_libro":"10","capitulo":"22","versiculo":"14","texto":"Truenan los cielos ante la presencia de Yo Soy, Y cuando el Altísimo se presenta surge el  granizo y centellas de fuego."},{"id_libro":"10","capitulo":"22","versiculo":"15","texto":"Envía centellas y rayos; Lanza relámpagos y rayos."},{"id_libro":"10","capitulo":"22","versiculo":"16","texto":"A tu soplo aparecen los abismos de las aguas, Y quedó al descubierto el fondo del mar; A tu reprensión, oh Yo Soy, Por el soplo del aliento de tu nariz."},{"id_libro":"10","capitulo":"22","versiculo":"17","texto":"Me extendió la mano desde lo alto; me tomó, Me sacó de muchas adversidades."},{"id_libro":"10","capitulo":"22","versiculo":"18","texto":"Me libró de mi poderoso enemigo, Y de los que me aborrecían; pues eran más poderosos que yo."},{"id_libro":"10","capitulo":"22","versiculo":"19","texto":"Me asaltaban en el día de mi infortunio; Mas Yo Soy fue mi apoyo."},{"id_libro":"10","capitulo":"22","versiculo":"20","texto":"Me salvó y me dió reposo; Me libertó, porque me ama."},{"id_libro":"10","capitulo":"22","versiculo":"21","texto":"Yo Soy me ha galardonado conforme a mi rectitud; Conforme a la limpieza de mis manos me ha recompensado."},{"id_libro":"10","capitulo":"22","versiculo":"22","texto":"Porque yo he andado por el Camino de Yo Soy; Y no me asociaré con los que actúan impíamente, que ni honran, ni temen a Dios."},{"id_libro":"10","capitulo":"22","versiculo":"23","texto":"Pues todos sus ordenanzas están delante de mí; Y no me he apartado de sus estatutos."},{"id_libro":"10","capitulo":"22","versiculo":"24","texto":"Fui recto para con Él, y me he abstenido de mi maldad."},{"id_libro":"10","capitulo":"22","versiculo":"25","texto":"Por lo cual me ha recompensado Yo Soy conforme a mi rectitud; Conforme a la limpieza de mis manos delante de su ojos."},{"id_libro":"10","capitulo":"22","versiculo":"26","texto":"Con el misericordioso te mostrarás misericordioso, Y te compadecerás del que halle gracia y tengas compasión."},{"id_libro":"10","capitulo":"22","versiculo":"27","texto":"Fiel te mostrarás para con el sincero, Y severo serás para con el perverso."},{"id_libro":"10","capitulo":"22","versiculo":"28","texto":"Porque tú salvarás a las personas humildes y pobres en espíritu; Pero humillarás a los altivos."},{"id_libro":"10","capitulo":"22","versiculo":"29","texto":"Usted es Luz en mis tinieblas; Yo Soy mi Dios es lámpara en mi camino."},{"id_libro":"10","capitulo":"22","versiculo":"30","texto":"Contigo enfrentaré ejércitos; Y con mi Dios el enemigo está vencido."},{"versiculo":"31","comprimido":[{"id_libro":"10","capitulo":"22","versiculo":"31","cita":"(Hebreos 5:8-8)","parteText":"En cuanto a Dios, perfecto es Su Camino; Y probada por fuego la Palabra de Yo Soy;","ibroCita":"58","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":82,"parteFinal":"Escudo es a todos los que en Él esperan."}]},{"id_libro":"10","capitulo":"22","versiculo":"32","texto":"Porque ¿quién es Dios sino sólo Yo Soy? ¿Y qué Roca hay fuera de nuestro Dios?"},{"id_libro":"10","capitulo":"22","versiculo":"33","texto":"Dios es el que me da poder para no caer; Y quien hace perfecto mi camino;"},{"id_libro":"10","capitulo":"22","versiculo":"34","texto":"Quien hace mis pies como de ciervas; Para estar firme en las alturas de la montaña."},{"id_libro":"10","capitulo":"22","versiculo":"35","texto":"Quien adiestra mis manos para la batalla; Quien me entrena con la armadura de justicia."},{"id_libro":"10","capitulo":"22","versiculo":"36","texto":"Me diste asimismo el escudo de tu salvación; Su Diestra me sostiene, Y tu amor y benignidad me hace prosperar."},{"id_libro":"10","capitulo":"22","versiculo":"37","texto":"Me enseñas el Camino pues vas delante de mí; Para que no se debiliten mis pies."},{"id_libro":"10","capitulo":"22","versiculo":"38","texto":"Perseguí a mis enemigos, y los derroté; Y no regresé hasta destruirlos."},{"id_libro":"10","capitulo":"22","versiculo":"39","texto":"Los herí de tal manera que no se recuperen; Cayeron derrotados bajo mis pies."},{"id_libro":"10","capitulo":"22","versiculo":"40","texto":"Pues me diste coraza de poder para la pelea; Has humillado a mis enemigos debajo de mí."},{"id_libro":"10","capitulo":"22","versiculo":"41","texto":"Has hecho que mis enemigos retrocedieran; Para que yo destruya a los que me aborrecen como pastor de Israel."},{"id_libro":"10","capitulo":"22","versiculo":"42","texto":"Oraron, y no hubo quien los salvara; Aun a Yo Soy, pero no los oístes."},{"id_libro":"10","capitulo":"22","versiculo":"43","texto":"Y los molí como polvo delante del viento; Los pisé como lodo de las calles."},{"id_libro":"10","capitulo":"22","versiculo":"44","texto":"Me has librado de los que me menospreciaban; Me has hecho cabeza de las naciones; Pueblo que yo no conocía me sirvió."},{"id_libro":"10","capitulo":"22","versiculo":"45","texto":"Al oír de mí se sometieron; Los hijos de las naciones se rindieron ante mí."},{"id_libro":"10","capitulo":"22","versiculo":"46","texto":"Los extranjeros se sometieron; Y salieron temblando de sus fortalezas."},{"id_libro":"10","capitulo":"22","versiculo":"47","texto":"Viva Yo Soy, y bendita sea mi Roca; Y enaltecido sea Yo Soy el Salvador; (YaHshua)."},{"id_libro":"10","capitulo":"22","versiculo":"48","texto":"El Dios Vengador, de quienes me ofenden y calumnian; Y somete naciones debajo de mí;"},{"id_libro":"10","capitulo":"22","versiculo":"49","texto":"El que me libra de mis enemigos, Y aun me exalta sobre los que se levantan contra mí autoridad; Me libraste de hombres perversos y violentos."},{"versiculo":"50","comprimido":[{"id_libro":"10","capitulo":"22","versiculo":"50","cita":"(Romanos 15:9-9)","parteText":"Por tanto Yo te confesaré entre las gentes de las naciones extranjeras, oh Yo Soy, Y cantaré salmos a Tu Nombre.","ibroCita":"45","capituloCita":"15","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":114,"parteFinal":" "}]},{"id_libro":"10","capitulo":"22","versiculo":"51","texto":"Dará la victoria y grandes triunfos a Su Rey; Y ama y hace misericordia a Su Mesías; Al Hijo de David y a sus hijos, para siempre."}]