[{"idTitulo":"1041","id_libro":"10","capitulo":"23","versiculo":"1","titulo":"Últimas palabras de David el pastor de Israel."},{"id_libro":"10","capitulo":"23","versiculo":"1","texto":"Estas son las últimas palabras de David el pastor de Israel. Prédica de David hijo de Isaí, Palabras de aquel varón que fue levantado hasta tan alto ministerio, el ministro del Dios de Israel,   El dulce cantor y rey de Israel:"},{"id_libro":"10","capitulo":"23","versiculo":"2","texto":"El Espíritu de Yo Soy está sobre mí,   Y Su Palabra me ha sido revelada."},{"id_libro":"10","capitulo":"23","versiculo":"3","texto":"El Dios de Israel ha dicho,   Me habló la Roca de Israel:   Habrá un Justo que gobierne entre los seres humanos. Que gobierne en el temor de Yo Soy."},{"id_libro":"10","capitulo":"23","versiculo":"4","texto":"Será la Luz de la mañana; Como el resplandor del sol en una mañana sin nubes; Como la lluvia que hace brotar la hierba de la tierra."},{"id_libro":"10","capitulo":"23","versiculo":"5","texto":"Reconozco que no es así el hoy en dia mis hijos para con Dios;   Sin embargo, Él ha hecho Pacto con mis hijos a perpetuidad; Ha ordenado así todas las cosas,  y así será cumplido; Aunque todavía no vea el florecer; Él cumplirá toda Su Palabra y dará la Victoria."},{"id_libro":"10","capitulo":"23","versiculo":"6","texto":"Mas los incrédulos e irreverentes serán todos ellos como cizaña y espinos arrancados; Los cuales nadie quiere ni tocarlos con la mano;"},{"id_libro":"10","capitulo":"23","versiculo":"7","texto":"Sino que si están cerca se arman de hierro y de madero de lanza,   Y son del todo quemados en su lugar."},{"idTitulo":"1043","id_libro":"10","capitulo":"23","versiculo":"8","titulo":"Lista de los guerreros del ejército de Israel, comandados por David. (1ra. de Crónicas 11: del 10 al 47)"},{"id_libro":"10","capitulo":"23","versiculo":"8","texto":"Esta es la lista de los nombres de los valientes guerreros del ejército de Israel con que contó el rey David en su ministerio como pastor del pueblo de Yo Soy:  Joseb-basebet el hacmonita,  príncipe de los capitanes;  éste era llamado Adino el eznita,  que mató a ochocientos hombres en una ocasión."},{"id_libro":"10","capitulo":"23","versiculo":"9","texto":"Después de éste,  Eleazar hijo de Dodo,  ahohíta,  uno de los tres valientes que estaban con David cuando los desafiaron los filisteos pues los soldados de Israel habían huido de la batalla."},{"id_libro":"10","capitulo":"23","versiculo":"10","texto":"Este se mantuvo firme e hirió a los filisteos hasta que su mano se cansó,  y quedó pegada su mano a la espada.  Aquel día Yo Soy dio una gran victoria,  y el ejército regresó tan sólo para recoger el botín."},{"id_libro":"10","capitulo":"23","versiculo":"11","texto":"Después de éste fue Sama hijo de Age,  ararita.  Los filisteos se habían alistado en Lehi,  donde había un pequeño terreno sembrado de lentejas,  y el ejército de Israel había huido delante de los filisteos."},{"id_libro":"10","capitulo":"23","versiculo":"12","texto":"El entonces se puso en medio de aquel terreno y lo defendió,  y mató a los filisteos;  y Yo Soy dio una gran victoria."},{"id_libro":"10","capitulo":"23","versiculo":"13","texto":"Una vez los tres de los treinta y siete capitanes del ejército de Israel vinieron en tiempo de la siega a David en la cueva de Adulam;  y el campamento de los filisteos estaba con su ejército en el valle de Refaim."},{"id_libro":"10","capitulo":"23","versiculo":"14","texto":"David entonces estaba en la fortaleza,  y había en Belén una guarnición de los filisteos."},{"id_libro":"10","capitulo":"23","versiculo":"15","texto":"Y David dijo con vehemencia:  ¡Que sed tengo, quién me diera a beber del agua del pozo de Belén que está junto a la puerta!"},{"id_libro":"10","capitulo":"23","versiculo":"16","texto":"Entonces los tres valientes irrumpieron por el campamento de los filisteos sigilosamente,  y sacaron agua del pozo de Belén que estaba junto a la puerta;  y tomaron,  y la trajeron a David;  mas él no la quiso beber,  sino que la derramó para Yo Soy su Dios como ofrenda,  diciendo:"},{"id_libro":"10","capitulo":"23","versiculo":"17","texto":"Lejos sea de mí,  oh Yo Soy,  que yo beba esta agua.  ¿He de poner en riesgo yo la sangre de los guerreros que fueron a buscarla exponiendo sus vidas?  Y no quiso beberla.  Los tres valientes hicieron esto."},{"id_libro":"10","capitulo":"23","versiculo":"18","texto":"Y Abisai hermano de Joab,  hijo de Sarvia,  fue el capitán de los treinta y siete.  Este con su lanza mató a trescientos,  y ganó renombre con los tres."},{"id_libro":"10","capitulo":"23","versiculo":"19","texto":"El era el más renombrado de los treinta y siete,  y llegó a ser su jefe;  mas no igualó a los tres primeros en sus prodigios."},{"id_libro":"10","capitulo":"23","versiculo":"20","texto":"Después,  Benaía hijo de Joiada,  hijo de un varón esforzado,  grande en proezas,  de Cabseel.  Este mató a dos gladiadores de Moab;  y él mismo descendió y mató a un león en medio de un foso cuando estaba nevando."},{"id_libro":"10","capitulo":"23","versiculo":"21","texto":"También mató él a un egipcio,  hombre de gran estatura;  y tenía el egipcio una lanza en su mano,  pero el lo enfrentó con un palo,  y arrebató al egipcio la lanza de la mano,  y lo mató con su propia lanza."},{"id_libro":"10","capitulo":"23","versiculo":"22","texto":"Esto hizo Benaía hijo de Joiada,  y ganó renombre con los tres valientes."},{"id_libro":"10","capitulo":"23","versiculo":"23","texto":"Fue renombrado entre los treinta y siete,  pero no igualó a los tres primeros en sus proezas.  Y lo puso David como jefe de su guardia real."},{"id_libro":"10","capitulo":"23","versiculo":"24","texto":"También formaban parte de la lista de los treinta: Asael hermano de Joab;  Elhanán hijo de Dodo de Belén,"},{"id_libro":"10","capitulo":"23","versiculo":"25","texto":"Sama harodita,  Elica harodita,"},{"id_libro":"10","capitulo":"23","versiculo":"26","texto":"Heles paltita,  Ira hijo de Iques,  tecoíta,"},{"id_libro":"10","capitulo":"23","versiculo":"27","texto":"Abiezer anatotita,  Mebunai husatita,"},{"id_libro":"10","capitulo":"23","versiculo":"28","texto":"Salmón ahohíta,  Maharai netofatita,"},{"id_libro":"10","capitulo":"23","versiculo":"29","texto":"Heleb hijo de Baana,  netofatita,  Itai hijo de Ribai,  de Gabaa de los hijos de Benjamín,"},{"id_libro":"10","capitulo":"23","versiculo":"30","texto":"Benaía piratonita,  Hidai del arroyo de Gaas,"},{"id_libro":"10","capitulo":"23","versiculo":"31","texto":"Abi-albón arbatita,  Azmavet barhumita,"},{"id_libro":"10","capitulo":"23","versiculo":"32","texto":"Eliaba saalbonita,  Jonatán de los hijos de Jasén,"},{"id_libro":"10","capitulo":"23","versiculo":"33","texto":"Sama ararita,  Ahíam hijo de Sarar,  ararita,"},{"id_libro":"10","capitulo":"23","versiculo":"34","texto":"Elifelet hijo de Ahasbai,  hijo de Maaca,  Eliam hijo de Ahitofel,  gilonita,"},{"id_libro":"10","capitulo":"23","versiculo":"35","texto":"Hezrai carmelita,  Paarai arbita,"},{"id_libro":"10","capitulo":"23","versiculo":"36","texto":"Igal hijo de Natán,  de Soba,  Bani gadita,"},{"id_libro":"10","capitulo":"23","versiculo":"37","texto":"Selec amonita,  Naharai beerotita, quien era escudero de Joab hijo de Sarvia,"},{"id_libro":"10","capitulo":"23","versiculo":"38","texto":"Ira itrita,  Gareb itrita y"},{"id_libro":"10","capitulo":"23","versiculo":"39","texto":"Urías heteo;  treinta y siete guerreros valientes en total."}]