[{"idTitulo":"893","id_libro":"10","capitulo":"2","versiculo":"1","titulo":"David es proclamado rey, pastor y padre de Judá."},{"id_libro":"10","capitulo":"2","versiculo":"1","texto":"Después de esto David consultó a Yo Soy, preguntándole:  ¿Mí Señor puedo regresar a alguna de las ciudades de Judá?  Y Yo Soy le respondió:  Sube.  David volvió a preguntarle:  ¿A cuál ciudad mi Dios?  Y Él le contestó:  A Hebrón."},{"id_libro":"10","capitulo":"2","versiculo":"2","texto":"El rey David regresó a esa ciudad,  y con él sus esposas,  Ahinoam Yezreelita y Abigail,  la que fue mujer de Nabal el de Carmel."},{"id_libro":"10","capitulo":"2","versiculo":"3","texto":"Llevó también David consigo a los guerreros que le habían acompañado en sus pruebas y peregrinar,  cada uno con su familia;  los cuales moraron en las ciudades de Hebrón."},{"id_libro":"10","capitulo":"2","versiculo":"4","texto":"Y vinieron los ancianos y líderes de la tribu de Judá y ungieron allí a David por rey sobre la casa de Judá.  Y dieron parte y novedades a David,  diciendo:  Los de Jabes de Galaad son los que sepultaron a Saúl."},{"id_libro":"10","capitulo":"2","versiculo":"5","texto":"Entonces envió David mensajeros a los líderes de Jabes de Galaad,  diciéndoles: Que Yo Soy los bendiga a ustedes,  que han hecho esta misericordia con su rey Saúl,  dándole sepultura."},{"id_libro":"10","capitulo":"2","versiculo":"6","texto":"Yo Soy tenga misericordia y verdad con ustedes;  y yo también los bendeciré por esto que han hecho."},{"id_libro":"10","capitulo":"2","versiculo":"7","texto":"Ahora, pues, esfuércense, y sean valientes; aunque ha muerto Saúl su rey, les notifico que los de la casa de Judá me han ungido por rey sobre ellos."},{"idTitulo":"895","id_libro":"10","capitulo":"2","versiculo":"8","titulo":"Abner el general del ejército proclama a Isboset hijo de Saúl como rey, pastor y padre de Israel."},{"id_libro":"10","capitulo":"2","versiculo":"8","texto":"Pero Abner hijo de Ner, primo y general del ejército de Saúl,  tomó a Isboset hijo de Saúl,  y lo llevó a Mahanaim,"},{"id_libro":"10","capitulo":"2","versiculo":"9","texto":"y lo puso como rey sobre Galaad,  sobre Gesuri,  sobre Yezreel,  sobre Efraín,  sobre Benjamín y sobre todo Israel."},{"id_libro":"10","capitulo":"2","versiculo":"10","texto":"De cuarenta años era Isboset hijo de Saúl cuando comenzó a reinar sobre Israel,  y reinó dos años.  Solamente, pero los de la casa de Judá siguieron a David."},{"id_libro":"10","capitulo":"2","versiculo":"11","texto":"Y David reinó en Hebrón sobre la casa de Judá,  siete años y seis meses."},{"id_libro":"10","capitulo":"2","versiculo":"12","texto":"Abner hijo de Ner salió de Mahanaim a Gabaón con los siervos de Isboset hijo de Saúl,"},{"versiculo":"13","comprimido":[{"id_libro":"10","capitulo":"2","versiculo":"13","cita":"(1 Crónicas 2:16-16)","parteText":"y Joab hijo de Sarvia","ibroCita":"13","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":22,"parteFinal":"y los guerreros de David marcharon y se encontraron junto al estanque de Gabaón;  y los dos ejércitos se pararon uno frente al otro."}]},{"id_libro":"10","capitulo":"2","versiculo":"14","texto":"Y dijo Abner a Joab: Deja que los jóvenes luchen entre ellos para ver quienes son los mejores y valientes y nosotros vemos.  Y Joab respondió: Vamos pues."},{"id_libro":"10","capitulo":"2","versiculo":"15","texto":"Entonces se levantaron,  y pasaron en número igual,  doce de Benjamín por parte de Isboset hijo de Saúl,  y doce de los guerreros de David."},{"id_libro":"10","capitulo":"2","versiculo":"16","texto":"Y cada uno agarró a su adversario de la cabeza,  y metió su espada en el costado de su contrincante,  y murieron cada uno;  por lo que fue llamado aquel lugar,  Helcat-Hazurim, (Campo de los héroes) el cual está en Gabaón."},{"id_libro":"10","capitulo":"2","versiculo":"17","texto":"La batalla fue muy reñida aquel día,  y Abner y los soldados de  Isboset quienes representaban a Israel fueron vencidos por los guerreros de David representados en la tribu de Judá."},{"id_libro":"10","capitulo":"2","versiculo":"18","texto":"Estaban allí los tres hijos de Sarvia:  Joab,  Abisai y Asael.  Este Asael era ligero de pies como una gacela, pues corría rápido en el campo."},{"id_libro":"10","capitulo":"2","versiculo":"19","texto":"Y persiguió Asael sobrino y guerrero de David, tras de Abner primo y general de Saúl,  sin apartarse ni a derecha ni a izquierda, de su objetivo, no dejándole vía de escape."},{"id_libro":"10","capitulo":"2","versiculo":"20","texto":"Y miró atrás Abner, para ver quién lo perseguía y le preguntó:  ¿No eres tú Asael?  Y él respondió:  Sí."},{"id_libro":"10","capitulo":"2","versiculo":"21","texto":"Entonces el general Abner le advirtió: Deja de perseguirme; Captura a uno mas joven e inexperto en la batalla y despójalo de su espada. Pero Asael hizo caso omiso a las palabras."},{"id_libro":"10","capitulo":"2","versiculo":"22","texto":"Y Abner volvió a repetir su advertencia:  Apártate de mí;  ¿O me veré obligado a matarte?  ¿No quiero verle la cara a tu hermano si me obligas a hacerlo?"},{"id_libro":"10","capitulo":"2","versiculo":"23","texto":"Y como persistió en perseguirlo; Abner tomó la lanza y lo atravesó con ella por el estómago, muriendo instantaneamente. Y todos los que pasaban por aquel lugar donde Asael había caído muerto,  se detenían."},{"id_libro":"10","capitulo":"2","versiculo":"24","texto":"Mas Joab y Abisai siguieron a Abner;  y cayó el atardecer cuando llegaron a la colina de Amma,  que está delante de Gía,  junto al camino del desierto de Gabaón."},{"id_libro":"10","capitulo":"2","versiculo":"25","texto":"Y se concentraron los hijos de Benjamín en pos de Abner general de Isboset hijo de Saúl,  formando un solo ejército;  e hicieron alto en la cumbre del cerro."},{"id_libro":"10","capitulo":"2","versiculo":"26","texto":"Y Abner le gritó a Joab,  diciendo: ¡Detén la guerra ya! ¿No sabes tú que dejará tristeza y dolor al final?  ¿Hasta cuándo nos vamos a matar entre hermanos?"},{"id_libro":"10","capitulo":"2","versiculo":"27","texto":"Y Joab respondió: Juro por Yo Soy,  que si no hubieras hablado, sabrá Dios que hubiera pasado, pues el pueblo judío no hubiera desistido de perseguirte a ti y a sus hermanos toda la noche si fuera necesario."},{"id_libro":"10","capitulo":"2","versiculo":"28","texto":"Entonces Joab tocó el cuerno,  y todo el pueblo se detuvo,  y no persiguió más a los de Israel,  ni peleó más."},{"id_libro":"10","capitulo":"2","versiculo":"29","texto":"Y Abner y los suyos caminaron por el Arabá toda aquella noche,  y pasando el Jordán cruzaron por todo Bitrón y llegaron a Mahanaim."},{"id_libro":"10","capitulo":"2","versiculo":"30","texto":"Joab también volvió de perseguir a Abner,  y pasando revista a todo el ejército,  faltaron de los guerreros de David diecinueve soldados y Asael."},{"id_libro":"10","capitulo":"2","versiculo":"31","texto":"Mas los servidores de David hirieron de los de Benjamín y de los de Abner,  a trescientos sesenta soldados,  los cuales murieron."},{"id_libro":"10","capitulo":"2","versiculo":"32","texto":"Tomaron luego a Asael,  y lo sepultaron en el sepulcro de su padre en Belén.  Y marcharon toda aquella noche Joab y sus hombres,  y cuando llegaron a Hebrón estaba amaneciendo."}]