[{"idTitulo":"1044","id_libro":"10","capitulo":"24","versiculo":"1","titulo":"El juicio de Yo Soy empieza por casa. (1 de Crónicas capítulo 21: del 1 al 14)"},{"versiculo":"1","comprimido":[{"id_libro":"10","capitulo":"24","versiculo":"1","cita":"(Éxodo 30:12-12)","parteText":"El pueblo de Israel volvió hacer injusticias ante la presencia del santo Yo Soy y se encendió Su ira contra el pueblo,  e incitó a David contra ellos para hacer un censo","ibroCita":"2","capituloCita":"30","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":172,"parteFinal":"de Israel y de Judá."}]},{"id_libro":"10","capitulo":"24","versiculo":"2","texto":"Y dijo el rey a Joab,  general del ejército que estaba con él:  Recorre ahora todas las tribus de Israel,  desde Dan hasta Beerseba,  y haz un censo total del pueblo,  para que yo sepa el número de la gente nuestra."},{"id_libro":"10","capitulo":"24","versiculo":"3","texto":"Joab respondió al rey:  Añada Yo Soy tu Dios al pueblo cien veces mas de los que son,  y que los vea mi señor el rey; Ahora ¿por qué quiere el rey hacer este censo, pues no me parece buena idea?"},{"id_libro":"10","capitulo":"24","versiculo":"4","texto":"Pero el rey impuso lo ordenado sobre la opinión de Joab y los capitanes del ejército.  Salió,  pues,  Joab,  con los capitanes del ejército,  de delante del rey,  para hacer el censo del pueblo de Israel."},{"id_libro":"10","capitulo":"24","versiculo":"5","texto":"Y pasando el Jordán acamparon en Aroer,  al sur de la ciudad que está en medio del valle de Gad y junto a Jazer."},{"id_libro":"10","capitulo":"24","versiculo":"6","texto":"Después fueron a Galaad y al territorio bajo de los hititas;  y de allí giraron a Danjaán y a los alrededores de Sidón."},{"id_libro":"10","capitulo":"24","versiculo":"7","texto":"Fueron luego a la fortaleza de Tiro,  y a todas las ciudades de los heveos y de los cananeos,  y salieron al Neguev de Judá en Beerseba."},{"id_libro":"10","capitulo":"24","versiculo":"8","texto":"Después de haber recorrido todo Israel, volvieron a Jerusalén al cabo de nueve meses y veinte días."},{"id_libro":"10","capitulo":"24","versiculo":"9","texto":"Y Joab entregó el resultado del censo del pueblo de Israel al rey; Y fueron ochocientos mil hombres que pueden ser alistados para la guerra,  y los de Judá quinientos mil hombres."},{"id_libro":"10","capitulo":"24","versiculo":"10","texto":"Después que David hubo censado al pueblo de Israel, reconoció haber pecado; Y dijo David a Yo Soy:  Yo he pecado gravemente por haber hecho esto; Mas ahora,  oh Yo Soy,  te suplico que borres ei pecado de tu servidor,  porque me he comportado muy neciamente."},{"id_libro":"10","capitulo":"24","versiculo":"11","texto":"Y por la mañana,  cuando David se levantó de su alcoba,  vino la Palabra de Yo Soy al profeta Gad, ministro de Yo Soy ante David, y le ordenó:"},{"id_libro":"10","capitulo":"24","versiculo":"12","texto":"Ve y preséntate ante David, y le diras: Así ha dicho Yo Soy, voy a hacer juicio entre Israel y deberás escoger uno de entre estos tres castigos."},{"id_libro":"10","capitulo":"24","versiculo":"13","texto":"Vino,  pues,  Gad a David,  y se lo hizo saber,  y le dijo:  ¿Primero: Que vengan siete años de hambre en todo Israel?  ¿Segundo: Tres meses de guerra con tus enemigos y que ellos los persigan?  ¿El tercero: Tres días de epidemias en todo Israel?  Piensa y decide, porque tengo que llevarle respuesta a Aquel que me ha enviado."},{"id_libro":"10","capitulo":"24","versiculo":"14","texto":"Entonces David el pastor y rey de Israel contestó al profeta Gad:  En gran angustia estoy; Pero si tengo que elegir una, prefiero estar en las manos de Yo Soy,  porque Él es misericordioso y su amor  y bondad son infinitas,  mas no caigamos en manos de los seres humanos y peor en la de los paganos."},{"id_libro":"10","capitulo":"24","versiculo":"15","texto":"Y Yo Soy envió las epidemias y pestes sobre Israel desde la mañana hasta el tiempo señalado; Y murieron del pueblo,  desde Dan hasta Beerseba,  setenta mil hombres."},{"idTitulo":"1045","id_libro":"10","capitulo":"24","versiculo":"16","titulo":"El Rey intercede por Israel y Yo Soy perdona su pecado en el Monte de MorYaH. (1ra. de Crónicas 21: del 15 al 27)"},{"id_libro":"10","capitulo":"24","versiculo":"16","texto":"Y cuando el Mediador extendió su mano sobre Jerusalén para destruirla, Yo Soy se arrepintió de aquel mal,  y dijo al Mediador que destruía al pueblo:  Basta ahora; Detén Tu mano.  Y el Mediador de Yo Soy estaba junto a la era de trilla del grano de Arauna jebuseo."},{"id_libro":"10","capitulo":"24","versiculo":"17","texto":"Y David intercedió por el pueblo de Israel ante el Mediador de Yo Soy,  cuando Lo vio que enjuiciaba al pueblo de Israel y gritó:  Yo Soy, yo fuí el que pequé; Yo Soy,  yo fuí el que hice la maldad;  ¿Yo Soy, qué te han hecho estas ovejas? Yo Soy Te imploro que Tu Diestra me castigue a mí,  y a mi descendencia."},{"id_libro":"10","capitulo":"24","versiculo":"18","texto":"Y Gad vino a David aquel día,  y le dijo al pastor y rey de Israel:  Sube a la era de Arauna jebuseo,  y levanta un altar a Yo Soy en ese sitio."},{"id_libro":"10","capitulo":"24","versiculo":"19","texto":"Subió David,  conforme a la orden dada por Yo Soy, en boca de Gad el profeta;"},{"id_libro":"10","capitulo":"24","versiculo":"20","texto":"Arauna vio que venía el rey y sus servidores hacia él.  Salió entonces a recibirlo,  se inclinó en forma reverente, inclinando su rostro al suelo, ante el rey David."},{"id_libro":"10","capitulo":"24","versiculo":"21","texto":"Y Arauna dijo:  ¿Por qué viene mi señor el rey a su servidor?  Y el rey David le respondió:  Para comprar de ti la era; Pues Yo Soy quiere edificar un altar en este lugar,  para que cese la mortandad del pueblo de Israel por su pecado."},{"id_libro":"10","capitulo":"24","versiculo":"22","texto":"Y Arauna dijo a David:  Tome y ofrezca mi señor el rey lo que bien le parezca; Aquí también tengo cordero y bueyes para el holocausto,  y los trillos y los yugos de los bueyes como madero para el holocausto."},{"id_libro":"10","capitulo":"24","versiculo":"23","texto":"Todo esto,  oh rey,  Arauna lo ofrendo al rey y agregó Arauna al rey: Que Yo Soy tu Dios sea propicio al sacrificio."},{"id_libro":"10","capitulo":"24","versiculo":"24","texto":"Y el rey le respondió a Arauna:  No,  sino lo adquiriré a precio de Justicia; Para ofrecer a Yo Soy mi Dios el holocausto.  Entonces David compró la era y los bueyes por cincuenta siclos de plata."},{"id_libro":"10","capitulo":"24","versiculo":"25","texto":"Y edificó allí David el altar a Yo Soy,  y sacrificó holocaustos y ofrendas de paz, perdón y reconciliación;  Y Yo Soy oyó las súplicas de Israel,  y cesó su juicio en Israel."}]