[{"idTitulo":"1038","id_libro":"10","capitulo":"21","versiculo":"1","titulo":"Yo Soy, Dios de pactos y promesas."},{"id_libro":"10","capitulo":"21","versiculo":"1","texto":"En los años del reinado de David en Israel, hubo pocos alimentos por tres años consecutivos. Y David consultó a Yo Soy,  y Dios le dijo:  Es por causa de Saúl, pues él asesinó a muchos de los gabaonitas."},{"id_libro":"10","capitulo":"21","versiculo":"2","texto":"Entonces el rey llamó a los gabaonitas,  y les habló.  (Los gabaonitas no eran de los hijos de Israel,  sino del resto de los amorreos,  a los cuales los hijos de Israel habían hecho pacto de paz y jurado que no los matarían;  pero Saúl había procurado matarlos en su afán de controlar por medio de la violencia la tierra de los hijos de Israel y de Judá.)"},{"id_libro":"10","capitulo":"21","versiculo":"3","texto":"Dijo,  pues,  David a los gabaonitas:  ¿Qué haré por ustedes para reparar el agravio,  o con qué puedo resarcir el daño causado para que Yo Soy bendiga su heredad?"},{"id_libro":"10","capitulo":"21","versiculo":"4","texto":"Y los gabaonitas le respondieron:  No nos interesa ni el dinero ni el oro de Saúl y aún menos que muera un miembro de su familia.  Y él les dijo:  Lo que ustedes pidieran, haré."},{"id_libro":"10","capitulo":"21","versiculo":"5","texto":"Ellos respondieron al rey:  De aquel hombre que nos persiguió,  y que trató de exterminarnos delante de la tierra de Yo Soy Dios de Israel, "},{"id_libro":"10","capitulo":"21","versiculo":"6","texto":"que se nos entreguen siete varones de los descendientes de Saúl el ungido de Yo Soy para ser rey de Israel, y los ahorcaremos en Gabaa. Y el rey dijo:  Yo los entregaré."},{"id_libro":"10","capitulo":"21","versiculo":"7","texto":"Y perdonó el rey a Mefi-Boset hijo de Jonatán, nieto de Saúl,  por el juramento que había hecho David a Jonatán ante Yo Soy."},{"id_libro":"10","capitulo":"21","versiculo":"8","texto":"Pero tomó el rey a dos hijos de Rizpa hija de Aja,  los cuales ella había tenido de Saúl,  Armoni y Mefi-Boset,  y a cinco hijos de Merab hija de Saúl,  los cuales ella había tenido de Adriel hijo de Barzilai meholatita,"},{"id_libro":"10","capitulo":"21","versiculo":"9","texto":"y los entregó en manos de los gabaonitas,  y ellos los ahorcaron en la montaña delante de Yo Soy; Y así murieron juntos aquellos siete,  los cuales fueron muertos en los primeros días de la siega,  al comenzar la siega de la cebada."},{"id_libro":"10","capitulo":"21","versiculo":"10","texto":"Entonces Rizpa hija de Aja se vistió de luto, y se sentó sobre el peñasco,  desde el principio de la siega hasta que llovió sobre ellos; Y no dejó que ninguna ave del cielo se posara sobre ellos de día,  ni fieras del campo de noche."},{"id_libro":"10","capitulo":"21","versiculo":"11","texto":"Y le dijeron a David lo que hacía Rizpa hija de Aja,  concubina de Saúl."},{"id_libro":"10","capitulo":"21","versiculo":"12","texto":"Entonces David ordenó que rescataran los huesos de Saúl y los huesos de Jonatán su hijo,  de los hombres de Jabes de Galaad,  que los habían hurtado de la plaza de Bet-Sán,  donde los habían colgado los filisteos,  cuando los filisteos mataron a Saúl en Gilboa;"},{"id_libro":"10","capitulo":"21","versiculo":"13","texto":"E hizo llevar de allí los huesos de Saúl y los huesos de Jonatán su hijo; Y recogieron también los huesos de sus descendientes ahorcados."},{"id_libro":"10","capitulo":"21","versiculo":"14","texto":"Y sepultaron los huesos de Saúl sus familiares en tierra de Benjamín,  en Zela,  en el sepulcro de Cis su padre; E hicieron todo lo que el rey había mandado.  Y Dios fue propicio a Israel su pueblo después de esto."},{"idTitulo":"1039","id_libro":"10","capitulo":"21","versiculo":"15","titulo":"Batallas contra los filisteos."},{"id_libro":"10","capitulo":"21","versiculo":"15","texto":"Volvieron los filisteos a hacer la guerra a Israel,  y marcharon David y el ejército de Israel con él,  y batallaron con los filisteos; Pero David se encontraba agotado."},{"id_libro":"10","capitulo":"21","versiculo":"16","texto":"E Isbi-Benob,  uno de los descendientes filisteos que tenían excesivo crecimiento de estatura,  cuya lanza pesaba trescientos siclos de bronce,  y quien estaba uniformado y con una espada nueva,  trató de matar a David;"},{"id_libro":"10","capitulo":"21","versiculo":"17","texto":"Mas Abisai hijo de Sarvia llegó en su ayuda,  e hirió al filisteo y lo mató.  Entonces los hombres de la guardia real de David le juraron,  diciendo:  Nunca más de aquí en adelante saldrás con nosotros a las guerras,  no sea que apaguen la luz del pastor y rey que guía al pueblo de Israel."},{"idTitulo":"1040","id_libro":"10","capitulo":"21","versiculo":"18","titulo":"Soldados del ejército de Israel vencen gigantes que se levantan para retar al pueblo de Yo Soy. (1ra. de Crónicas 20: del 4 al 8)"},{"id_libro":"10","capitulo":"21","versiculo":"18","texto":"Otra segunda guerra hubo después en Gob contra los filisteos; Entonces Sibecai husatita mató a Saf,  quien era uno de la familias de los filisteos que tenían excesivo crecimiento de estatura."},{"id_libro":"10","capitulo":"21","versiculo":"19","texto":"Hubo otra vez guerra en Gob contra los filisteos,  en la cual Elhanán,  hijo de Jaare-Oregim de Belén,  mató a Goliat el geteo, la madera del asta de la lanza era como el rodillo de un telar."},{"id_libro":"10","capitulo":"21","versiculo":"20","texto":"Después hubo otra guerra en Gat,  donde había un hombre de gran estatura,  el cual además tenía anomalía al tener doce dedos en las manos,  y otros doce en los pies,  veinticuatro por todos; Y también era descendiente de familias con gigantismo."},{"id_libro":"10","capitulo":"21","versiculo":"21","texto":"Este desafió a Israel,  y lo mató Jonatán,  hijo de Simea hermano de David."},{"id_libro":"10","capitulo":"21","versiculo":"22","texto":"Estos cuatro eran descendientes de los gigantes en Gat,  los cuales cayeron por mano de David y por mano de sus soldados del ejército de Israel."}]