[{"idTitulo":"896","id_libro":"10","capitulo":"3","versiculo":"1","titulo":"Hijos de David nacidos en Hebrón."},{"id_libro":"10","capitulo":"3","versiculo":"1","texto":"Hubo larga guerra entre la casa de Saúl y la casa de David;  pero David se iba fortaleciendo,  y la casa de Saúl iba menguando."},{"id_libro":"10","capitulo":"3","versiculo":"2","texto":"Y nacieron hijos a David en Hebrón;  su primogénito fue Amnón,  de Ahinoam Yezreelita;"},{"id_libro":"10","capitulo":"3","versiculo":"3","texto":"su segundo Quileab,  de Abigail la mujer de Nabal el de Carmel;  el tercero,  Absalón hijo de Maaca,  hija de Talmai rey de Gesur;"},{"id_libro":"10","capitulo":"3","versiculo":"4","texto":"el cuarto,  Adonías hijo de Haguit;  el quinto,  Sefatías hijo de Abital;"},{"id_libro":"10","capitulo":"3","versiculo":"5","texto":"el sexto,  Itream,  de Egla mujer de David.  Estos le nacieron a David en Hebrón."},{"idTitulo":"897","id_libro":"10","capitulo":"3","versiculo":"6","titulo":"David y Abner."},{"id_libro":"10","capitulo":"3","versiculo":"6","texto":"Como había guerra entre la casa de Saúl y la de David,  aconteció que el general Abner fue ascendiendo en el poder en la casa de Saúl."},{"id_libro":"10","capitulo":"3","versiculo":"7","texto":"Y había tenido Saúl una concubina que se llamaba Rizpa,  hija de Aja;  y reclamó Is-boset a Abner:  ¿Por qué mantienes relaciones sexuales con la concubina de mi padre?"},{"id_libro":"10","capitulo":"3","versiculo":"8","texto":"Y se enojó Abner de tal manera por las palabras de Is-boset,  y le contestó:  ¿Soy yo acaso un perro al que crees que puedas tratar a las patadas? ¿O soy acaso de la tribu Judá?  Yo he sido fiel con la casa de Saúl tu padre,  con sus hermanos y con sus amistades,  y no he entregado el reino en manos de David;  ¿y tú me vienes a recriminar por andar con esta mujer?"},{"id_libro":"10","capitulo":"3","versiculo":"9","texto":"Así haga Dios a Abner y aun me castigue,  si como ha profetizado Yo Soy a David,  no cumpla yo su voluntad con él,"},{"id_libro":"10","capitulo":"3","versiculo":"10","texto":"trasladando el reino de la casa de Saúl,  y confirmando el trono de David sobre Israel y sobre Judá,  desde Dan hasta Beerseba."},{"id_libro":"10","capitulo":"3","versiculo":"11","texto":"Y él permaneció callado, no le respondió nada a Abner,  porque le tenía miedo."},{"id_libro":"10","capitulo":"3","versiculo":"12","texto":"Entonces envió Abner mensajeros a David de su parte,  diciendo:  ¿Quién es el rey de todo Israel?  Y que le dijeran:  Haz pacto conmigo,  y yo haré que por medio de mi mano, volver a ti todo el pueblo de Israel."},{"id_libro":"10","capitulo":"3","versiculo":"13","texto":"Y David dijo: Me parece bien;  haré pacto contigo,  mas una condición te pongo:  No me vengas a ver sin que primero traigas a Mical la hija de Saúl,  cuando vengas a verme."},{"id_libro":"10","capitulo":"3","versiculo":"14","texto":"Después de esto envió David mensajeros a Is-boset hijo de Saúl,  diciendo:  Restitúyeme mi mujer Mical, por la cual desposé conmigo por cien prepucios de filisteos."},{"id_libro":"10","capitulo":"3","versiculo":"15","texto":"Entonces Is-boset ordenó que se la quiten a su marido Paltiel hijo de Lais."},{"id_libro":"10","capitulo":"3","versiculo":"16","texto":"Y su marido fue tras ella,  siguiéndola y llorando hasta Bahurim.  Y le dijo Abner:  Regrésate o te mato.  Entonces él se volvió."},{"id_libro":"10","capitulo":"3","versiculo":"17","texto":"Y convocó Abner a los ancianos de Israel,  diciéndoles: Desde hace tiempo procuraban que David fuera el rey sobre Israel."},{"id_libro":"10","capitulo":"3","versiculo":"18","texto":"Ahora,  pues,  háganlo;  porque Yo Soy ha hablado a David, profetizando:  Por la mano de mi siervo David libraré a mi pueblo Israel de mano de los filisteos,  y de mano de todos sus enemigos."},{"id_libro":"10","capitulo":"3","versiculo":"19","texto":"Habló también Abner a los de Benjamín;  y fue también Abner a Hebrón a decir a David que toda la casa de Israel y la casa de Benjamín estaban de acuerdo en que seas el rey."},{"id_libro":"10","capitulo":"3","versiculo":"20","texto":"Vino,  pues,  Abner a David en Hebrón,  y con él veinte hombres;  y David hizo banquete a Abner y a los que con él habían venido."},{"id_libro":"10","capitulo":"3","versiculo":"21","texto":"Y dijo Abner a David:  Yo me levantaré e iré,  y convocaré a mi señor el rey a todo Israel,  para que hagan contigo pacto,  y tú reines como lo desea tu corazón.  David despidió luego a Abner,  y él se fue en paz."},{"id_libro":"10","capitulo":"3","versiculo":"22","texto":"Resulta que un batallón de soldados de David, comandados por Joab venían de campaña,  y traían consigo gran botín.                                                                            Mas Abner ya había sido despedido por el rey David,  y él se había ido en paz."},{"id_libro":"10","capitulo":"3","versiculo":"23","texto":"Y cuando llegó Joab y todo el ejército que con él estaba, le fue dada la novedad a Joab,  diciéndole:  Abner hijo de Ner ha venido ante el rey,  y él le ha despedido,  y se fue en paz."},{"id_libro":"10","capitulo":"3","versiculo":"24","texto":"Entonces Joab vino al rey,  y le dijo:  ¿Qué has hecho? para que Abner vino a ti;  ¿por qué,  pues,  le dejaste que se fuera?"},{"id_libro":"10","capitulo":"3","versiculo":"25","texto":"Tú conoces a Abner hijo de Ner.  No ha venido sino para engañarte,  y para espiarte y enterarse de tu agenda,  y para saber en donde estarás y todo lo que tú haces."},{"idTitulo":"898","id_libro":"10","capitulo":"3","versiculo":"26","titulo":"Abner es asesinado por los hijos de Sarvia, por venganza."},{"id_libro":"10","capitulo":"3","versiculo":"26","texto":"Y saliendo Joab de la presencia de David,  envió mensajeros tras Abner,  los cuales lo hicieron volver desde el pozo de Sira, bajo engaño y sin que David lo supiera."},{"id_libro":"10","capitulo":"3","versiculo":"27","texto":"Y cuando Abner volvió a Hebrón,  Joab lo llevó aparte al llegar a la ciudad para una reunión privada;  y allí,  en venganza por la muerte de Asael su hermano,  lo asesinó dándole una puñalada por el vientre con una daga,  y allí murió."},{"id_libro":"10","capitulo":"3","versiculo":"28","texto":"Cuando David se enteró de esto,  dijo:  Inocente soy yo y mi reino,  delante de Yo Soy, libre soy de la sangre de Abner hijo de Ner."},{"id_libro":"10","capitulo":"3","versiculo":"29","texto":"Caiga sobre la cabeza de Joab,  y sobre toda la casa de su padre el castigo de Dios; Que nunca falte de la familia de Joab quien padezca enfermedades, padezca de infecciones, ni quien ande con muletas,  ni quien muera a espada,  ni quien le falte el pan."},{"id_libro":"10","capitulo":"3","versiculo":"30","texto":"Joab,  pues,  y Abisai su hermano, se vengaron de Abner,  porque él había dado muerte a Asael hermano de ellos en tiempos de guerra en Gabaón."},{"id_libro":"10","capitulo":"3","versiculo":"31","texto":"Entonces dijo David a Joab,  y a todo el pueblo que con él estaba:  Rompan sus ropajes,  y cúbranse con cenizas,  y declaren duelo delante de Abner.  Y el rey David iba detrás del féretro."},{"id_libro":"10","capitulo":"3","versiculo":"32","texto":"Y sepultaron a Abner en Hebrón;  y alzando el rey su voz,  lloró junto al sepulcro de Abner;  y lloró también todo el pueblo."},{"id_libro":"10","capitulo":"3","versiculo":"33","texto":"Y endechando el rey al mismo Abner,  decía:    ¿Había de ser asesinado Abner como muere un condenado a muerte ante su verdugo?"},{"id_libro":"10","capitulo":"3","versiculo":"34","texto":"Tus ojos no estaban vendados, ni tus manos atadas,  ni tus pies con cadenas ni grillos; Ajusticiado como los condenados al patíbulo.   Y todo el pueblo no dejaba de llorar sobre su tumba."},{"id_libro":"10","capitulo":"3","versiculo":"35","texto":"Entonces todo el pueblo vino para persuadir a David que comiera algo,  antes que anocheciera.  Mas David juró diciendo: Que Dios me castigue, si antes que se ponga el sol probara yo pan,  o cualquiera otro alimento."},{"id_libro":"10","capitulo":"3","versiculo":"36","texto":"Todo el pueblo supo esto,  y le agradó;  pues todo lo que el rey hacía le agradaba a todo el pueblo."},{"id_libro":"10","capitulo":"3","versiculo":"37","texto":"Y todo el pueblo y todo Israel comprendió aquel día,  que no había procedido del rey la orden de matar a Abner hijo de Ner."},{"id_libro":"10","capitulo":"3","versiculo":"38","texto":"También dijo el rey a sus soldados:  ¿No saben que un príncipe de Israel ha muerto hoy?"},{"id_libro":"10","capitulo":"3","versiculo":"39","texto":"Y yo siendo rey me siento débil e impotente el no haber podido evitar que los violentos hijos de Sarvia hayan asesinado a este general;  Yo Soy les pague conforme a su maldad."}]