[{"idTitulo":"899","id_libro":"10","capitulo":"4","versiculo":"1","titulo":"Juicio del rey David para los asesinos de Isboset hijo de Saúl."},{"id_libro":"10","capitulo":"4","versiculo":"1","texto":"Luego que oyó el hijo de Saúl que Abner había sido asesinado en Hebrón,  los líderes se acobardaron,  y fue atemorizado todo Israel."},{"id_libro":"10","capitulo":"4","versiculo":"2","texto":"Y el hijo de Saúl tenía entre los capitanes de su ejército a dos capitanes; El nombre de uno era Baana,  y el del otro,  Recab,  hijos de Rimón beerotita, que moraban con los hijos de Benjamín (porque Beerot era también contado con Benjamín,"},{"id_libro":"10","capitulo":"4","versiculo":"3","texto":"pues los beerotitas habían huido a Gitaim,  y moran allí como extranjeros hasta el día de hoy)."},{"id_libro":"10","capitulo":"4","versiculo":"4","texto":"Jonatán hijo de Saúl tenía un hijo lisiado de los pies. pues cuando tenía cinco años de edad cuando llegó de Yezreel la noticia de la muerte de Saúl y de Jonatán, su nodriza lo cogió para huir; Y mientras iba huyendo apresuradamente,  se le cayó el niño y quedó cojo.  Su nombre era Mefi-Boset."},{"id_libro":"10","capitulo":"4","versiculo":"5","texto":"Ahora en cuanto a los hijos,  pues,  de Rimón beerotita,  Recab y Baana,  fueron y entraron al mediodía cuando hace mayor calor del día en casa de Isboset,  el cual estaba durmiendo la siesta en su habitación."},{"id_libro":"10","capitulo":"4","versiculo":"6","texto":"La portera de la casa había estado limpiando trigo,  pero se durmió;  y fue así como Recab y Baana su hermano se introdujeron en la casa."},{"id_libro":"10","capitulo":"4","versiculo":"7","texto":"Cuando entraron en la casa,  donde Isboset dormía sobre su lecho en su habitación;  y lo apuñalaron hasta morir,  y le cortaron la cabeza,  y habiéndola tomado,  caminaron toda la noche por el camino del Arabá."},{"versiculo":"8","comprimido":[{"id_libro":"10","capitulo":"4","versiculo":"8","cita":"(Éxodo 20:7-7)","parteText":"Y trajeron la cabeza de Isboset a David en Hebrón,  y dijeron al rey: Aquí tienes la cabeza de tu enemigo Isboset hijo de Saúl,  que procuraba matarte;  y Dios ha vengado hoy a mi señor el rey,  de Saúl y de su linaje.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":223,"parteFinal":""}]},{"id_libro":"10","capitulo":"4","versiculo":"9","texto":"Y David respondió a Recab y a su hermano Baana,  hijos de Rimón beerotita,  y les dijo: Juro por Yo Soy Dios de Israel que ha redimido mi alma de toda angustia,"},{"id_libro":"10","capitulo":"4","versiculo":"10","texto":"que cuando uno me dio novedades,  diciendo: Aquí está el que ha matado a Saúl tu enemigo; Imaginándose que traía buenas nuevas,  yo lo juzgue,  y lo condené a muerte en Siclag en pago por lo que en su propio testimonio hizo."},{"id_libro":"10","capitulo":"4","versiculo":"11","texto":"¿Cuánto más a ustedes hombres perversos que mataron a un hombre durmiendo en su casa,  y sobre su cama?  Ahora,  pues,  ¿no he de demandar yo su sangre de sus manos,  y quitarlos de esta tierra?"},{"id_libro":"10","capitulo":"4","versiculo":"12","texto":"Entonces David ordenó a sus servidores,  y ellos los mataron,  y les cortaron las manos y los pies,  y los colgaron sobre el estanque en Hebrón.  Luego tomaron la cabeza de Is- Boset,  y la enterraron en el sepulcro de Abner en Hebrón."}]