[{"idTitulo":"900","id_libro":"10","capitulo":"5","versiculo":"1","titulo":"David rey de Judá, es ahora ungido como rey, pastor y padre de todo Israel."},{"id_libro":"10","capitulo":"5","versiculo":"1","texto":"Vinieron todas las tribus de Israel a David en Hebrón y hablaron,  diciendo:  Aquì estamos presentes, pues somos familia, todos descendemos del mismo padre: Israel."},{"id_libro":"10","capitulo":"5","versiculo":"2","texto":"Y aun antes,  cuando Saúl reinaba sobre nosotros,  eras tú quien comandabas a Israel a la guerra,  y la traías en victoria.  Además profetizado:  Tú apacentarás a mi pueblo Israel,  y tú serás príncipe sobre Israel."},{"id_libro":"10","capitulo":"5","versiculo":"3","texto":"Vinieron,  pues,  todos los ancianos de Israel al rey en Hebrón,  y el rey David hizo pacto con ellos en Hebrón delante de Yo Soy;  y ungieron a David por rey sobre Israel."},{"id_libro":"10","capitulo":"5","versiculo":"4","texto":"Era David de treinta años cuando comenzó a reinar,  y reinó cuarenta años."},{"id_libro":"10","capitulo":"5","versiculo":"5","texto":"En Hebrón reinó sobre Judá siete años y seis meses,  y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá."},{"id_libro":"10","capitulo":"5","versiculo":"6","texto":"Entonces marchó el rey con sus hombres a YaHrushalem (Jerusalén) contra los jebuseos que moraban en aquella tierra;  los cuales hablaron a David,  diciendo:  Tú aquí no entras,  pues ni peleando con los ciegos y los cojos triunfarás (queriendo decir:  David no puede entrar acá)."},{"id_libro":"10","capitulo":"5","versiculo":"7","texto":"Pero David tomó la Fortaleza de Sion,  la cual es la Ciudad del Rey."},{"id_libro":"10","capitulo":"5","versiculo":"8","texto":"Y dijo David aquel día: Marchen y atacarán por el canal, y arrasen a todos los jebuseos, pues los aborrezco son para mi todos ciegos e inútiles. De allí el dicho; Ningún cojo o ciego entrará en la casa del rey."},{"id_libro":"10","capitulo":"5","versiculo":"9","texto":"Y David moró en la Fortaleza,  y le puso por nombre la Ciudad del Rey;  y le construyó murallas alrededor desde Milo hacia el interior."},{"id_libro":"10","capitulo":"5","versiculo":"10","texto":"Y David iba progresando e Israel engrandeciéndose,  y Yo Soy Dios de los ejércitos estaba con él."},{"id_libro":"10","capitulo":"5","versiculo":"11","texto":"Hiram rey de Tiro le envió embajadores a David,  y también madera de cedro,  y carpinteros,  y canteros para la construcción de los muros,  los cuales edificaron la Fortaleza de David."},{"id_libro":"10","capitulo":"5","versiculo":"12","texto":"Y entendió David que Yo Soy lo había confirmado por rey sobre Israel,  y que había engrandecido su reino por amor a su pueblo Israel."},{"id_libro":"10","capitulo":"5","versiculo":"13","texto":"Y tomó David más concubinas y mujeres de Jerusalén,  después que vino de Hebrón,  y le nacieron más hijos e hijas."},{"id_libro":"10","capitulo":"5","versiculo":"14","texto":"Estos son los nombres de los que le nacieron en Jerusalén:  Samúa,  Sobab,  Natán,  Salomón,"},{"id_libro":"10","capitulo":"5","versiculo":"15","texto":"Ibhar,  Elisúa,  Nefeg,  Jafía,"},{"id_libro":"10","capitulo":"5","versiculo":"16","texto":"Elisama,  Eliada y Elifelet."},{"id_libro":"10","capitulo":"5","versiculo":"17","texto":"Oyendo los filisteos que David había sido ungido por rey sobre Israel, convocaron a todo el ejército de los filisteos para atacar a David;  y cuando David lo supo,  descendió a la Fortaleza."},{"id_libro":"10","capitulo":"5","versiculo":"18","texto":"Y vinieron los filisteos,  y se extendieron por el valle de Refaim."},{"id_libro":"10","capitulo":"5","versiculo":"19","texto":"Entonces consultó David a Yo Soy, preguntándole:  ¿Mi Señor atacaré al ejército de los filisteos?  ¿Mi Dios, me darás la victoria?  Y Yo Soy respondió a David: Atácalos,  porque ciertamente derrotaré a los filisteos con tu mano."},{"id_libro":"10","capitulo":"5","versiculo":"20","texto":"Y vino David a Baal-Perazim,  y allí los venció David,  y dijo:  Quebrantó Yo Soy a mis enemigos delante de mí,  como río impetuoso.  Por esto llamaron el nombre de aquel lugar Baal-Perazim. (Dios abre brechas)"},{"id_libro":"10","capitulo":"5","versiculo":"21","texto":"Y los filisteos dejaron sus dioses,  y David y el ejército de Israel los juntaron y quemaron."},{"id_libro":"10","capitulo":"5","versiculo":"22","texto":"Pero los filisteos volvieron a insistir,  y acamparon en el valle de Refaim."},{"id_libro":"10","capitulo":"5","versiculo":"23","texto":"Y consultando David a Yo Soy, Él le respondió:  No vayas al frente,  sino rodéalos,  y los atacarás por la retaguardia, frente de los árboles de bálsamos."},{"id_libro":"10","capitulo":"5","versiculo":"24","texto":"Y cuando oigas ruido como de marcha por las copas de las balsameras,  entonces tu marcharás; Porque Yo Soy saldrá delante de ti a arrasar el campamento de los filisteos."},{"id_libro":"10","capitulo":"5","versiculo":"25","texto":"Y David lo hizo así,  como Yo Soy se lo había ordenado; Y destruyó a los filisteos desde Geba hasta llegar a Gezer."}]