[{"idTitulo":"901","id_libro":"10","capitulo":"6","versiculo":"1","titulo":"David traslada el Arca de Yo Soy a la Fortaleza de Sion."},{"id_libro":"10","capitulo":"6","versiculo":"1","texto":"Entonces David congregó a todo el ejército de Israel y escogió para sí,  treinta mil guerreros."},{"id_libro":"10","capitulo":"6","versiculo":"2","texto":"Y marchó David y partió de Baala de Judá con todo el ejército que tenía consigo,  para hacer pasar de allí el Arca de Dios,  sobre la cual era invocado el Nombre de Yo Soy de los ejércitos,  que mora entre los querubines."},{"id_libro":"10","capitulo":"6","versiculo":"3","texto":"Pusieron el Arca de Dios sobre un carruaje nuevo,  y lo llevaron de la casa del levita Abinadab,  que estaba en la colina;  y Uza y Ahío, sacerdotes e hijos de Abinadab,  guiaban el carro nuevo."},{"id_libro":"10","capitulo":"6","versiculo":"4","texto":"Y cuando lo llevaban de la casa de Abinadab,  que estaba en la colina, con el arca de Dios,  Ahío iba delante del arca."},{"id_libro":"10","capitulo":"6","versiculo":"5","texto":"Y el rey David y toda la casa de Israel danzaban delante de Yo Soy y tocaban toda clase de instrumentos de madera de haya;  con arpas,  salterios,  panderos,  flautas y címbalos."},{"versiculo":"6","comprimido":[{"id_libro":"10","capitulo":"6","versiculo":"6","cita":"(Mateo 27:32-32)","parteText":"Cuando llegaron a la era de Nacón,  Uza quien iba en la retaguardia, al ver que los bueyes tropezaban, extendió sus manos para agarrar el Arca de Yo Soy.","ibroCita":"40","capituloCita":"27","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":155},{"id_libro":"10","capitulo":"6","versiculo":"6","cita":"(Romanos 6:14-14)","parteText":"","ibroCita":"45","capituloCita":"6","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":155,"parteFinal":""}]},{"id_libro":"10","capitulo":"6","versiculo":"7","texto":"Y el celo de la ira de Yo Soy se encendió contra Uza,  y lo hirió allí Dios por aquella osadía,  y cayó allí muerto junto al Arca de Dios."},{"id_libro":"10","capitulo":"6","versiculo":"8","texto":"Y se entristeció David por haber herido Yo Soy a Uza,  y fue llamado aquel lugar Pérez-Uza, (Quebrantamiento de Uza) hasta hoy."},{"id_libro":"10","capitulo":"6","versiculo":"9","texto":"Y temiendo David la santidad de Yo Soy aquel día,  dijo:  ¿Cómo ha de venir a mí el Arca de Yo Soy?"},{"id_libro":"10","capitulo":"6","versiculo":"10","texto":"De modo que David no quiso traer para sí el Arca de Yo Soy a la Fortaleza del Rey;  y la hizo llevar David a casa de Obed-Edom geteo."},{"id_libro":"10","capitulo":"6","versiculo":"11","texto":"Y estuvo el Arca de Yo Soy en casa de Obed-Edom en Gat tres meses;  y bendijo Yo Soy a Obed-Edom y a toda su familia."},{"id_libro":"10","capitulo":"6","versiculo":"12","texto":"Fue dado aviso al rey David,  diciendo: Yo Soy ha bendecido la casa de Obed-Edom y todo lo que tiene,  a causa del arca de Dios.  Entonces David fue,  y llevó con alegría el Arca de Dios de casa de Obed-Edom a la Fortaleza de Sion ciudad del rey."},{"id_libro":"10","capitulo":"6","versiculo":"13","texto":"Y cuando los que llevaban el Arca de Dios habían andado seis pasos,  él sacrificó un buey y un carnero engordado."},{"id_libro":"10","capitulo":"6","versiculo":"14","texto":"Y David danzaba con toda su gozo delante de Yo Soy;  y se hizo una vestidura de lino con un efod."},{"id_libro":"10","capitulo":"6","versiculo":"15","texto":"Así David y toda la casa de Israel conducían el Arca de Yo Soy con gozo y sonido de trompeta."},{"id_libro":"10","capitulo":"6","versiculo":"16","texto":"Cuando el Arca de Yo Soy llegó a la Fortaleza de Sion, ciudad del rey, y estaba Mical hija de Saúl mirando desde una ventana,  y vio al rey David que saltaba y danzaba de gozo delante de Yo Soy su Dios;  y menospreció al rey en su corazón."},{"id_libro":"10","capitulo":"6","versiculo":"17","texto":"Y colocaron, pues,  el Arca de Yo Soy, en el lugar escogido en medio de una tienda que David había levantado;  y sacrificó David holocaustos y ofrendas de paz, perdón y reconciliación delante de Yo Soy."},{"id_libro":"10","capitulo":"6","versiculo":"18","texto":"Y cuando David había acabado de ofrecer los holocaustos y ofrendas de reconciliación y paz,  bendijo a Israel en el Nombre de Yo Soy de los ejércitos."},{"id_libro":"10","capitulo":"6","versiculo":"19","texto":"Y repartió a todos y cada uno de la congregación de Israel, así a hombres como a mujeres,  a cada uno un pan,  y un pedazo de carne y una torta de pasas.  Y se fue todo el pueblo,  cada uno a su casa."},{"id_libro":"10","capitulo":"6","versiculo":"20","texto":"Volvió luego David para bendecir su casa;  y saliendo Mical a recibir a David, le reprochó: ¡Hoy has hecho el ridículo delante de tus servidores! No has estado a la altura de un rey. ¡Como te atreves a danzar públicamente ante los ojos de Israel, como si fueras una persona sin clase y un cualquiera!  "},{"id_libro":"10","capitulo":"6","versiculo":"21","texto":"Entonces David respondió a Mical: Estoy danzando de gozo para mi Dios y Señor Yo Soy,  quien me escogió en preferencia a tu padre y a tu familia,  para constituirme por príncipe sobre el pueblo de Yo Soy,  sobre todo Israel.  Por tanto, para Él danzo, y no para tu aprobación."},{"id_libro":"10","capitulo":"6","versiculo":"22","texto":"Y aunque tu me califiques como vil y me menosprecies; Seré honrado delante de mis servidores de quienes haces referencia."},{"versiculo":"23","comprimido":[{"id_libro":"10","capitulo":"6","versiculo":"23","cita":"(1 Corintios 11:5)","parteText":"Y por esto Yo Soy castigó a Mical hija de Saúl y nunca tuvo hijos.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":68,"parteFinal":""}]}]