[{"idTitulo":"1013","id_libro":"10","capitulo":"7","versiculo":"1","titulo":"La Promesa: El Hijo de David es el Rey, Pastor y Padre Eterno de Israel. 1ra. de Crónicas 17:1-27)"},{"id_libro":"10","capitulo":"7","versiculo":"1","texto":"Aconteció que cuando ya el rey habitaba en su palacio,  después que Yo Soy le había dado paz de todos sus enemigos alrededor,"},{"id_libro":"10","capitulo":"7","versiculo":"2","texto":"dijo el rey al profeta Natán: ¿Te das cuenta? yo habito en casa de cedro,  y el Arca de Dios está entre cortinas."},{"id_libro":"10","capitulo":"7","versiculo":"3","texto":"Y Natán dijo al rey: Pues si. Haz todo lo que está en tu corazón,  porque Yo Soy está contigo."},{"id_libro":"10","capitulo":"7","versiculo":"4","texto":"Aconteció aquella noche,  que vino la Palabra de Yo Soy a Natán,  y le dijo:"},{"id_libro":"10","capitulo":"7","versiculo":"5","texto":"Ve y dile a Mi servidor David:  Así ha dicho Yo Soy: No serás tú quien Me has de edificar Casa en que Yo more."},{"id_libro":"10","capitulo":"7","versiculo":"6","texto":"Ciertamente no he pedido habitar en locales desde el día en que los saqué de Egipto a los hijos de Israel hasta hoy,  sino que he andado como peregrino en una carpa, en el tabernáculo."},{"id_libro":"10","capitulo":"7","versiculo":"7","texto":"Y en todo el tiempo que he guíado a los hijos de Israel,  ¿Les he pedido Yo a los jueces o ancianos de las tribus de Israel, diciendo:  ¿Por qué no Me han edificado Casa?"},{"id_libro":"10","capitulo":"7","versiculo":"8","texto":"Ahora,  pues,  dirás así a mi servidor David:  Así ha dicho Yo Soy de los ejércitos:  Yo te tomé del redil,  de pastorear ovejas,  para que fueses príncipe sobre Mi pueblo,  sobre Israel;"},{"id_libro":"10","capitulo":"7","versiculo":"9","texto":"y he estado contigo en todo el Camino andado,  y delante de ti he destruido a todos tus enemigos,  y te he dado honor y fama,  como el nombre de los grandes hombres que hay en la tierra."},{"id_libro":"10","capitulo":"7","versiculo":"10","texto":"Además,  yo fijaré lugar a mi pueblo Israel y lo plantaré,  para que habite en su Morada y tenga Reposo, y  los inicuos no tengan cabida,  como lo han hecho desde el principio,"},{"id_libro":"10","capitulo":"7","versiculo":"11","texto":"desde el día en que puse jueces sobre Mi pueblo Israel;  y a ti te daré paz de todos tus enemigos.  Asimismo Yo Soy te hace saber que Él te hará Casa."},{"id_libro":"10","capitulo":"7","versiculo":"12","texto":"Y cuando tus años sean cumplidos,  y duermas con tus padres, Yo levantaré después de ti a tu Hijo,  el cual procederá de tu familia,  y Lo afirmaré como Rey."},{"id_libro":"10","capitulo":"7","versiculo":"13","texto":"Él edificará Casa a Mi Nombre,  y Yo afirmaré para siempre el trono de Su reino."},{"versiculo":"14","comprimido":[{"id_libro":"10","capitulo":"7","versiculo":"14","cita":"(Hebreos 1:5-5)","parteText":"Yo Le seré a Él Padre,  y Él Me será a Mí Hijo.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":52,"parteFinal":"Yo Lo castigaré como castigo a cualquiera de los seres humanos, cuando hacen lo incorrecto;"}]},{"id_libro":"10","capitulo":"7","versiculo":"15","texto":"Pero Mi misericordia no se apartará de Él como aparté a Saúl del trono,  al cual quité de delante de Mi Presencia."},{"id_libro":"10","capitulo":"7","versiculo":"16","texto":"Y será afirmada Su Posesión, Su Casa y Su Reino para siempre,  y Su trono será estable eternamente."},{"id_libro":"10","capitulo":"7","versiculo":"17","texto":"Así conforme a la Palabra revelada a Natán, así le profetizó a David."},{"id_libro":"10","capitulo":"7","versiculo":"18","texto":"Y entró el rey David a la Tienda y se puso delante de Yo Soy,  y le dijo:  Señor Yo Soy,  ¿quién soy yo,  y qué es mi familia,  para que Usted me haya traído hasta aquí, para cumplir Tus propósitos?"},{"id_libro":"10","capitulo":"7","versiculo":"19","texto":"¡Y no conforme con esto Yo Soy, has profetizado del futuro de la Dinastía del Hijo de David! ¡Ningún hombre actúa como Usted, eres Admirable!"},{"id_libro":"10","capitulo":"7","versiculo":"20","texto":"¿Y qué más puedo decirle a Usted? Pues Usted conoce a tu siervo,  Señor Yo Soy."},{"id_libro":"10","capitulo":"7","versiculo":"21","texto":"Todas estas grandezas has hecho por Tu Palabra; Y conforme a tu dispensación; Y la has revelado a tu servidor."},{"id_libro":"10","capitulo":"7","versiculo":"22","texto":"Por tanto, Usted revela su grandeza oh Yo Soy; Por cuanto no hay nadie que se compare a Usted,  ni hay Dios fuera de Usted,  confirmas todo lo que nuestros antepasados nos han predicado."},{"id_libro":"10","capitulo":"7","versiculo":"23","texto":"¿Y qué nación se puede comparar con tu pueblo Israel? Es la única nación en la tierra que Usted ha redimido, para hacerla tu propio pueblo y para dar a conocer Tu Nombre. Hiciste prodigios y maravillas cuando nos rescataste de Egipto, expulsaste a las naciones paganas junto con sus dioses."},{"id_libro":"10","capitulo":"7","versiculo":"24","texto":"Porque Usted estableció por medio de Tu Pacto a Israel por pueblo Tuyo para siempre;  y Usted,  oh Yo Soy,  fuiste a ellos por Su Dios."},{"id_libro":"10","capitulo":"7","versiculo":"25","texto":"Ahora pues, Yo Soy el que Soy (YHWH),  confirma para siempre la Palabra que has hablado sobre Tu Siervo y sobre Su Casa,  y haz conforme a lo que has profetizado."},{"id_libro":"10","capitulo":"7","versiculo":"26","texto":"Que sea engrandecido Tu Nombre para siempre,  y se diga: Yo Soy de los ejércitos es Dios sobre Israel;  y que la Casa de Tu Siervo David sea firme eternamente delante de Usted."},{"id_libro":"10","capitulo":"7","versiculo":"27","texto":"Porque Usted, Yo Soy de los ejércitos,  Dios de Israel,  revelaste al oído de tu servidor,  diciendo:  Yo te edificaré Casa.  Por esto tu siervo ha hallado en su corazón valor para hacer delante de ti esta súplica."},{"id_libro":"10","capitulo":"7","versiculo":"28","texto":"Ahora pues, Yo Soy, Usted es Dios,  y Tu Palabra es la verdad,  y Usted ha prometido esta bendición a tu Siervo."},{"id_libro":"10","capitulo":"7","versiculo":"29","texto":"Ten ahora a bien bendecir la Casa de Tu Siervo,  para que permanezca perpetuamente delante de Usted,  porque Usted, Yo Soy,  lo ha dicho,  y con tu bendición será bendita la Casa de Tu Siervo para siempre."}]