[{"idTitulo":"1014","id_libro":"10","capitulo":"8","versiculo":"1","titulo":"Otras batallas de David. (1ra. de Crónicas 18:1-13)"},{"id_libro":"10","capitulo":"8","versiculo":"1","texto":"Después de esto, sucedió que David derrotó a los filisteos y los sometió,  y tomó David el mando de la ciudad principal de los filisteos."},{"id_libro":"10","capitulo":"8","versiculo":"2","texto":"También derrotó a los moabitas. Los hizo acostarse en fila, y de cada tres soldados a dos los mataba y a uno le perdonaba la vida. Así fue como los moabitas fueron esclavos de Israel y pagaron impúestos."},{"id_libro":"10","capitulo":"8","versiculo":"3","texto":"También David derrotó a Hadad-ezer al ir a recuperar el control sobre la región del río Éufrates. Este Hadad-ezer era hijo de Rehob, y rey de Sobá."},{"id_libro":"10","capitulo":"8","versiculo":"4","texto":"Y tomó David de ellos mil setecientos hombres de caballería,  y veinte mil hombres de infantería;  y destruyó David la caballería y sus carruajes, pero dejó como suficientes cien carros de guerra."},{"id_libro":"10","capitulo":"8","versiculo":"5","texto":"Y vinieron los arameos de Damasco para dar ayuda a Hadad-ezer rey de Soba;  y David mató de los sirios a veintidós mil hombres."},{"id_libro":"10","capitulo":"8","versiculo":"6","texto":"Puso luego David guarnición en Siria de Damasco,  y los arameos fueron hechos esclavos de David,  sujetos a tributo.  Y Yo Soy dio la victoria a David por dondequiera que iba."},{"id_libro":"10","capitulo":"8","versiculo":"7","texto":"Y tomó David los escudos de oro que traían los funcionarios de Hadad-ezer,  y los llevó a Jerusalén."},{"id_libro":"10","capitulo":"8","versiculo":"8","texto":"Asimismo de las ciudades de Beta y de Berotai, de la región conquistada de Hadad-ezer,  tomó el rey David gran cantidad de bronce."},{"id_libro":"10","capitulo":"8","versiculo":"9","texto":"Entonces oyendo Toi rey de Hamat,  que David había derrotado a todo el ejército de Hadad-ezer,"},{"id_libro":"10","capitulo":"8","versiculo":"10","texto":"envió Toi a Joram su hijo al rey David,  para saludarle pacíficamente y para bendecirlo,  porque había peleado con Hadad-ezer y lo había vencido;  porque Toi era enemigo de Hadad- ezer.  Y Joram llevaba en su mano utensilios de plata,  de oro y de bronce;"},{"id_libro":"10","capitulo":"8","versiculo":"11","texto":"los cuales el rey David dedicó a Yo Soy,  con la plata y el oro que había dedicado de todas las naciones que había derrotado:"},{"id_libro":"10","capitulo":"8","versiculo":"12","texto":"De los sirios,  de los moabitas,  de los amonitas,  de los filisteos,  de los amalecitas,  y del botín de Hadad-ezer hijo de Rehob,  rey de Soba."},{"id_libro":"10","capitulo":"8","versiculo":"13","texto":"Así ganó David renombre.  Cuando regresaba de derrotar a los sirios,  destrozó a dieciocho mil edomitas en el Valle de la Sal."},{"id_libro":"10","capitulo":"8","versiculo":"14","texto":"Y puso cuarteles en Edom;  por todo Edom puso guarnición,  y todos los edomitas fueron esclavos de David.  Y Yo Soy dio la victoria a David por dondequiera que iba."},{"id_libro":"10","capitulo":"8","versiculo":"15","texto":"Y reinó David sobre todo Israel;  y David administraba justicia conforme a la Ley a todo el pueblo de Israel."},{"id_libro":"10","capitulo":"8","versiculo":"16","texto":"Joab hijo de Sarvia hermana de David, era el general de su ejército,  y Josafat hijo de Ahilud era el escritor de las cronicas del reino;"},{"id_libro":"10","capitulo":"8","versiculo":"17","texto":"Sadoc hijo de Ahitob y Ahimelec hijo de Abiatar eran los sacerdotes ante el Tabernáculo;  Seraías era su secretario;"},{"id_libro":"10","capitulo":"8","versiculo":"18","texto":"Benaía hijo de Joiada estaba sobre la guarnición de los cereteos y peleteos; Y los hijos de David eran los príncipes del reino."}]