[{"idTitulo":"1015","id_libro":"10","capitulo":"9","versiculo":"1","titulo":"Cumplimiento del pacto entre David y Jonatán y la misericordia con Mefi-Boset. (1 de Samuel capítulo 20)"},{"id_libro":"10","capitulo":"9","versiculo":"1","texto":"Un día preguntó David a sus hermanos asistentes y funcionarios:  ¿Ha quedado algún sobreviviente de la casa de Saúl,  a quien yo haga misericordia por amor al pacto que hice con Jonatán?"},{"id_libro":"10","capitulo":"9","versiculo":"2","texto":"Y había un administrador de la casa de Saúl,  que se llamaba Siba,  al cual le participaron que se presentara ante el rey.  Y David le dijo:  ¿Eres tú Siba?  Y él respondió: A sus ordenes majestad."},{"id_libro":"10","capitulo":"9","versiculo":"3","texto":"El rey le dijo:  ¿No ha quedado nadie de la casa de Saúl,  a quien haga yo misericordia de Yo Soy?  Y Siba respondió al rey:  Aún ha quedado un hijo de Jonatán, que es discapacitado de ambos pies."},{"id_libro":"10","capitulo":"9","versiculo":"4","texto":"Entonces el rey le preguntó:  ¿Dónde está?  Y Siba respondió al rey: En la casa de Maquir hijo de Amiel,  en Lodebar."},{"id_libro":"10","capitulo":"9","versiculo":"5","texto":"Entonces ordenó el rey David, que lo trajeran de la casa de Maquir hijo de Amiel,  de Lodebar."},{"id_libro":"10","capitulo":"9","versiculo":"6","texto":"Y vino Mefi-Boset,  hijo de Jonatán hijo de Saúl,  a David,  y se inclinó en señal de reverencia.  Y dijo David:  Mefi-Boset.  Y él respondió: Aquí está su servidor."},{"id_libro":"10","capitulo":"9","versiculo":"7","texto":"Y le dijo David:  No temas,  porque yo a la verdad te bendeciré hijo, por amor a tu padre Jonatán,  y te devolveré todas las tierras de Saúl tu abuelo;  y tú comerás siempre a mi mesa."},{"id_libro":"10","capitulo":"9","versiculo":"8","texto":"Y él se volvió a inclinar ante su majestad y le dijo:  ¿Por qué me tratas así? Y te dignes en mirar a tu siervo, si un perro muerto y yo valemos lo mismo."},{"id_libro":"10","capitulo":"9","versiculo":"9","texto":"Entonces el rey llamó a Siba el administrador de Saúl,  y le dijo:  Todo lo que fue de su abuelo Saúl y de toda su familia, encargate de administrarlo pues yo lo he dado al nieto de tu señor."},{"id_libro":"10","capitulo":"9","versiculo":"10","texto":"Te ordeno que cultives para él la tierra y guardes la cosecha para el sustento de Mefi-Boset tu señor. Que te ayuden tus quince hijos y tus veinte criados. En cuanto al nieto de tu señor, siempre comerá en mi mesa."},{"id_libro":"10","capitulo":"9","versiculo":"11","texto":"Y respondió Siba al rey:  Conforme a todo lo que ha ordenado mi señor el rey a su siervo,  así lo cumpliré. Y Mefi-Boset, comía a la mesa del rey,  como uno de sus hijos."},{"id_libro":"10","capitulo":"9","versiculo":"12","texto":"Y tenía Mefi-Boset un hijo pequeño,  que se llamaba Micaía.  Y toda la familia de la casa de Siba eran servidores de Mefi-Boset."},{"id_libro":"10","capitulo":"9","versiculo":"13","texto":"Y vivía Mefi-Boset en Jerusalén,  porque comía siempre a la mesa del rey; Y estaba discapacitado de ambos pies."}]