[{"idTitulo":"638","id_libro":"56","capitulo":"1","versiculo":"1","titulo":"CARTA DEL APÓSTOL PABLO AL EVANGELISTA TITO."},{"idTitulo":"639","id_libro":"56","capitulo":"1","versiculo":"1","titulo":"Saludo."},{"versiculo":"1","comprimido":[{"id_libro":"56","capitulo":"1","versiculo":"1","cita":"(1 Corintios 8:1-3)","parteText":"De: Yo Pablo, apóstol al servicio del Dios de Israel y de Yo Soy el Salvador (YaHshua), Su Hijo y Mesías, conforme a la fe de los escogidos, en el conocimiento de la Verdad, que es según el Amor y la Piedad.","ibroCita":"46","capituloCita":"8","versiculoCitaInicial":"1","versiculoCitaFinal":"3","posicion":211},{"id_libro":"56","capitulo":"1","versiculo":"1","cita":"(1 Timoteo 3:16-16)","parteText":"","ibroCita":"54","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":211},{"id_libro":"56","capitulo":"1","versiculo":"1","cita":"(Lucas 12:50-50)","parteText":"","ibroCita":"42","capituloCita":"12","versiculoCitaInicial":"50","versiculoCitaFinal":"50","posicion":211},{"id_libro":"56","capitulo":"1","versiculo":"1","cita":"(Romanos 3:24-24)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":211,"parteFinal":""}]},{"id_libro":"56","capitulo":"1","versiculo":"2","texto":"En la esperanza de una vida eterna,  la cual Dios,  que no miente,  prometió en el Principio de los siglos,"},{"id_libro":"56","capitulo":"1","versiculo":"3","texto":"Ahora, a Su debido tiempo, Él ha cumplido la Promesa y se me ha encomendado la predicación por orden de Dios nuestro Salvador."},{"versiculo":"4","comprimido":[{"id_libro":"56","capitulo":"1","versiculo":"4","cita":"(Salmos 68:4-4)","parteText":"Para: Tito (Evangelista),  verdadero hijo espiritual en la fe que nos es común:  Gracia,  misericordia y paz (Shalom),  de Dios Padre y del Señor Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":159,"parteFinal":"nuestro Salvador."}]},{"idTitulo":"1598","id_libro":"56","capitulo":"1","versiculo":"5","titulo":"Instrucciones del apostol Pablo al evangelista Tito, para corregir las deficiencias de la congregación en Creta."},{"id_libro":"56","capitulo":"1","versiculo":"5","texto":"Por esta causa te dejé en Creta,  para que corrigieras lo deficiente en la Congregación y establecieras ancianos líderes que supervisen la Obra en cada ciudad,  así como yo te ordené;"},{"id_libro":"56","capitulo":"1","versiculo":"6","texto":"Designarás al que fuera intachable, tiene que tener como mujer solo a su esposa,  y que en su hogar sus hijos sean creyentes, que no estén acusados de corrupción ni de rebeldía."},{"id_libro":"56","capitulo":"1","versiculo":"7","texto":"Porque es necesario que el hermano supervisor de la Asamblea viva honestamente,  como administrador ante Dios; No arrogante,  ni con mal genio, que no ande en borracheras,  ni violento,  ni codicioso de ganancias deshonestas,"},{"id_libro":"56","capitulo":"1","versiculo":"8","texto":"sino hospedador, hermano y amigo bondadoso, con una vida recta y disciplinado, dueño de sí mismo;"},{"id_libro":"56","capitulo":"1","versiculo":"9","texto":"Debe tener una fuerte convicción en el Mensaje fiel que se le enseñó; Para que pueda exhortar con sana doctrina y persuadir a los que la contradicen."},{"versiculo":"10","comprimido":[{"id_libro":"56","capitulo":"1","versiculo":"10","cita":"(Romanos 2:17-29)","parteText":"Porque hay muchos rebeldes y contumaces,  habladores de vanidades y engañadores,  mayormente los del pueblo converso externamente llamados circuncisos,","ibroCita":"45","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"29","posicion":152,"parteFinal":""}]},{"id_libro":"56","capitulo":"1","versiculo":"11","texto":"a los cuales es preciso no permitirles fungir como maestros; Porque no hacen más que ir de casa en casa, atribulando a familias enteras, enseñando lo que no deben para conseguir dinero mal habido."},{"id_libro":"56","capitulo":"1","versiculo":"12","texto":"Uno de ellos,  su propio profeta, predicaba:  Los cretenses,  siempre mentirosos,  malas bestias,  glotones ociosos."},{"id_libro":"56","capitulo":"1","versiculo":"13","texto":"Hay testigos que esto sucedió verdaderamente; Por tanto,  repréndelos duramente,  para que prediquen la sana Enseñanza y se persuadan,"},{"id_libro":"56","capitulo":"1","versiculo":"14","texto":"no atendiendo a fábulas de supremacía judaica,  ni a mandamientos establecidos e impuestos por seres humanos que se apartan de la verdad impíamente."},{"id_libro":"56","capitulo":"1","versiculo":"15","texto":"Para los de corazón puro todas las acciones son justas; Mas para los corrompidos e incrédulos nada les es puro; Pues hasta su mente y su conciencia están en tinieblas."},{"id_libro":"56","capitulo":"1","versiculo":"16","texto":"Con sus labios dicen conocer a Dios,  pero con sus hechos reniegan la fe, haciéndose odiosos y rebeldes,  reprobados en cuanto a toda obra piadosa."}]