[{"idTitulo":"1597","id_libro":"56","capitulo":"2","versiculo":"1","titulo":"Predica la sana doctrina de Yo Soy el Dios de Israel."},{"id_libro":"56","capitulo":"2","versiculo":"1","texto":"Pero tú, predica lo que está de acuerdo con la sana doctrina."},{"id_libro":"56","capitulo":"2","versiculo":"2","texto":"Que los ancianos líderes de la Comunidad sean sobrios,  serios,  prudentes,  sanos en la fe,  en el amor,  en la paciencia."},{"id_libro":"56","capitulo":"2","versiculo":"3","texto":"Las ancianas, maestras y diaconisas asimismo sean reverentes en su vestir; No anden calumniando a nadie,  no esclavas de bebidas embriagantes, que instruyan a sus hijas espirituales a ser piadosas y bondadosas;"},{"id_libro":"56","capitulo":"2","versiculo":"4","texto":"Que enseñen a las esposas jóvenes a amar y respetar a sus esposos y como educar a sus hijos,"},{"id_libro":"56","capitulo":"2","versiculo":"5","texto":"También que reciban doctrina y sepan honrar su hogar, sabiduría en las decisiones a tomar, ser recatadas, serviciales y sujetas a sus esposos,  para que la Palabra de Dios no sea blasfemada."},{"id_libro":"56","capitulo":"2","versiculo":"6","texto":"Exhorta a los jóvenes de la grey, a que aprendan a controlar sus malas pasiones."},{"id_libro":"56","capitulo":"2","versiculo":"7","texto":"Presentándote tú en todo como ejemplo de hacer siempre lo correcto; Cuando enseñes, hazlo con sinceridad, mostrando integridad, para que te ganes el respeto,"},{"id_libro":"56","capitulo":"2","versiculo":"8","texto":"predica la sana doctrina, de modo que el adversario se avergüence, y no tenga nada malo que decir de ustedes."},{"id_libro":"56","capitulo":"2","versiculo":"9","texto":"Exhorta a los subordinados a que se sujeten a sus jefes, que cumplan sus responsabilidades,  que no anden contradiciendo lo que se les ordena;"},{"id_libro":"56","capitulo":"2","versiculo":"10","texto":"Que no roben, sino que sean completamente honrados, para mostrar en todo la hermosura de la enseñanza de nuestro Dios y Salvador el Mesías."},{"idTitulo":"1596","id_libro":"56","capitulo":"2","versiculo":"11","titulo":"Yo Soy ama a la humanidad."},{"id_libro":"56","capitulo":"2","versiculo":"11","texto":"Porque la gracia de Dios se ha manifestado para salvación a toda la humanidad."},{"id_libro":"56","capitulo":"2","versiculo":"12","texto":"Ese Amor y Misericordia de Dios nos enseña a renunciar a la maldad y a los deseos de este mundo, para que vivamos en este siglo sobria, justa y piadosamente, en toda nuestra forma de vivir,"},{"id_libro":"56","capitulo":"2","versiculo":"13","texto":"mientras anhelamos con esperanza ese día maravilloso en que se revele la Gloria de nuestro gran Dios Yo Soy el Salvador (YaHshua);"},{"id_libro":"56","capitulo":"2","versiculo":"14","texto":"Quien se dio a sí mismo por nosotros para redimirnos de toda iniquidad y purificar para Sí un pueblo propio,  celoso de buenas obras y empeñados en bendecir."},{"id_libro":"56","capitulo":"2","versiculo":"15","texto":"Esto predica,  y exhorta y amonesta pues tienes toda la autoridad. Que nadie te menosprecie."}]