[{"idTitulo":"1599","id_libro":"56","capitulo":"3","versiculo":"1","titulo":"Fundamentos básicos para los creyentes."},{"id_libro":"56","capitulo":"3","versiculo":"1","texto":"Recuérdales a los creyentes que deben sujetarse a las autoridades que los gobiernan; Que las obedezcan y estén prontos a colaborar en todo lo bueno que emprendan;"},{"id_libro":"56","capitulo":"3","versiculo":"2","texto":"Que no ofendan a nadie, que no sean contenciosos sino amables demostrando toda consideración por todos los seres humanos."},{"id_libro":"56","capitulo":"3","versiculo":"3","texto":"Porque nosotros también éramos en el pasado, ignorantes, rebeldes,  extraviados en el Camino de la vida, por diversión nos convertíamos en esclavos de concupiscencias,  viviendo en malicia y envidia,  aborreciendo a quienes nos rodean y siendo odiados por ellos."},{"id_libro":"56","capitulo":"3","versiculo":"4","texto":"Pero cuando se manifestó la Piedad de Dios nuestro Salvador,  y Su Amor para con los creyentes,"},{"id_libro":"56","capitulo":"3","versiculo":"5","texto":"nos salvó,  no por los hechos bondadosos que nosotros hubiéramos hecho,  sino por Su piedad y misericordia; Su Espíritu es el que nos ha guiado desde el lavamiento para una nueva creación; Y nos ha hecho nacer de nuevo,"},{"id_libro":"56","capitulo":"3","versiculo":"6","texto":"al derramar en nosotros abundantemente de Su Santo Espíritu por Yo Soy el Mesías nuestro Salvador,"},{"id_libro":"56","capitulo":"3","versiculo":"7","texto":"para que justificados por Su voluntad, llegaramos a ser herederos conforme a la esperanza de la vida eterna."},{"id_libro":"56","capitulo":"3","versiculo":"8","texto":"Es la verdad de Su Palabra,  y en estas cosas quiero que insistas con firmeza,  para que los que creen en Dios procuren ocuparse en buenas obras.  Estas son bendiciones de gran utilidad a la humanidad."},{"id_libro":"56","capitulo":"3","versiculo":"9","texto":"Pero evita las discusiones necias, genealogías, contenciones,  y enemistades acerca de la Biblia; Porque son polémicas vanas y sin ninguna utilidad."},{"id_libro":"56","capitulo":"3","versiculo":"10","texto":"Al que cause divisiones,  después de una y otra amonestación, deséchalo,"},{"id_libro":"56","capitulo":"3","versiculo":"11","texto":"pues debes saber que esa persona persiste en el pecado y que su misma rebeldia la está condenando."},{"id_libro":"56","capitulo":"3","versiculo":"12","texto":"Tengo pensado enviarte a Artemas o a Tíquico. Tan pronto como uno de ellos llegue, haz todo lo posible para encontrarte conmigo en Nicópolis, porque he decidido pasar allí el invierno."},{"id_libro":"56","capitulo":"3","versiculo":"13","texto":"A Zenas maestro de la Biblia,  y a Apolos,  encamínalos con diligencia,  de modo que nada les falte en sus Ministerios."},{"id_libro":"56","capitulo":"3","versiculo":"14","texto":"Que nuestros hermanos aprendan a ser los primeros en bendecir, ayudando en las necesidades más apremiantes, para que no sea su vida como un árbol sin frutos."},{"id_libro":"56","capitulo":"3","versiculo":"15","texto":"Todos los que están conmigo te mandan saludos. Saluda a nuestros amados hermanos en la fe. Que Yo Soy Dios derrame su gracia sobre todos ustedes. Amén."}]