[{"idTitulo":"1593","id_libro":"39","capitulo":"1","versiculo":"1","titulo":"Yo Soy ama a Israel."},{"versiculo":"1","comprimido":[{"id_libro":"39","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"vino a Malaquías y le comunicó la siguiente profecía contra Israel: "}]},{"idTitulo":"2777","id_libro":"39","capitulo":"1","versiculo":"2","titulo":"Yo Soy esta indignado con los hijos de este mundo que menosprecian Su Reino."},{"id_libro":"39","capitulo":"1","versiculo":"2","texto":"Yo los he amado,  dice Yo Soy (YH); Y preguntan:   ¿Y en qué nos amado?   ¿No era Esaú hermano de Jacob?  dice Yo Soy (YH).  Y escogí a Jacob,"},{"id_libro":"39","capitulo":"1","versiculo":"3","texto":"y lo escogí y no a Esaú siendo su hermano mellizo el primogénito; Y convertí su país en desolación,  y ahora es morada para los chacales del desierto, a pesar de que era una región montañosa. "},{"versiculo":"4","comprimido":[{"id_libro":"39","capitulo":"1","versiculo":"4","cita":"(Josué 5:13-15)","parteText":"Aunque Edom dice: Hemos sido destruidos, pero volveremos y edificaremos las ruinas, Yo Soy el Señor de los ejércitos","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"15","posicion":118,"parteFinal":"dice así: Ellos edificarán, pero Yo destruiré. Y los llamarán territorio de impíos y pueblo contra quien Dios está indignado para siempre."}]},{"id_libro":"39","capitulo":"1","versiculo":"5","texto":"Y cuando sus propios ojos vean la destrucción, dirán: ¡Verdaderamente la grandeza de Yo Soy el Señor se extiende más allá de las fronteras de Israel!"},{"idTitulo":"2778","id_libro":"39","capitulo":"1","versiculo":"6","titulo":"Sacerdotes que menosprecian el altar del Dios de Israel."},{"id_libro":"39","capitulo":"1","versiculo":"6","texto":"El Señor Yo Soy (YH) Comandante de los ejércitos celestiales, dice a los sacerdotes que menosprecian Su Nombre: Un hijo honra al padre,  y el trabajador respeta a su empleador.  Si,  pues, Yo Soy (YH) es Su Padre,   ¿Dónde está Mi honra?  y si Yo Soy (YH) su Señor,   ¿Dónde está Mi Respeto?  "},{"id_libro":"39","capitulo":"1","versiculo":"7","texto":"Y aún en su ignorancia dicen: ¿En qué hemos menospreciado Tu Nombre? En que ofrecen sobre Mi altar pan leudado.  Y aún dicen:   ¿En qué Te hemos deshonrado?  En que piensan que servir en la mesa de Yo Soy (YH) por sus hermanos es una labor menospreciable."},{"id_libro":"39","capitulo":"1","versiculo":"8","texto":"Y cuando ofrecen animales con ceguera como sacrificio, ¿acaso no está mal? ¿Y no me deshonran al ofrecerme animales lisiados y enfermos? ¡Intenten dar este tipo de presentes al que los gobierna y vean si le gusta!, dice Yo Soy (YH) el Señor de los Ejércitos Celestiales."},{"id_libro":"39","capitulo":"1","versiculo":"9","texto":"Ahora,  pues, traten de apaciguar la indignación de Yo Soy (YH) Dios, y se apiade de nosotros. ¿Creen que con estos hechos van hallar Su Gracia? dice el Señor Todopoderoso."},{"idTitulo":"2939","id_libro":"39","capitulo":"1","versiculo":"10","titulo":"El Dios de Israel no se complace en el sacerdocio."},{"versiculo":"10","comprimido":[{"id_libro":"39","capitulo":"1","versiculo":"10","cita":"(Mateo 3:17)","parteText":"¿Quién también hay de ustedes que cierre las puertas o alumbre Mi altar de gratis? Pues, Yo no tengo complacencia en ustedes,  dice Yo Soy de los ejércitos,  ni de sus manos aceptaré ofrendas.","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":197,"parteFinal":""}]},{"idTitulo":"2779","id_libro":"39","capitulo":"1","versiculo":"11","titulo":"Oye Israel: Las gentes de todas las naciones me honran de corazon sincero."},{"versiculo":"11","comprimido":[{"id_libro":"39","capitulo":"1","versiculo":"11","cita":"(Josué 5:13-15)","parteText":"Sin embargo, Mi Nombre es honrado desde que amanece hasta que anochece por las gentes de otras naciones. En todo el mundo Me ofrecen oraciones puras y ofrendas sinceras en honor a Mi Nombre. Pues Mi Nombre es Admirable entre muchos países, dice Yo Soy (YH) el Señor y Comandante de los Ejércitos Celestiales.","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"15","posicion":311,"parteFinal":""}]},{"id_libro":"39","capitulo":"1","versiculo":"12","texto":"Y ustedes Lo menosprecian cuando dicen: Nos morimos de hambre al servir en el altar del Señor; Y cuando hablan despectivamente de las ofrendas, la cosecha y la comida que ahí Me ofrecen."},{"id_libro":"39","capitulo":"1","versiculo":"13","texto":"Además ustedes dicen: ¡Ya estamos cansados de todo esto! Y Me desprecian. Y todavía suponen que voy a alegrarme cuando vienen a ofrecerme un animal robado, o una res coja o enferma. ¿Aceptaré Yo eso de su mano? dice Yo Soy (YH)."},{"id_libro":"39","capitulo":"1","versiculo":"14","texto":"Maldito y anatema sea el que pretende engañarme,  el que teniendo machos en su rebaño,  promete,  y sacrifica a Yo Soy lo dañado.  Porque Yo Soy Gran Rey,  dice Yo Soy el Todopoderoso,  y Mi Nombre es Temible en santidad entre las naciones de la tierra."}]