[{"idTitulo":"1594","id_libro":"39","capitulo":"2","versiculo":"1","titulo":"Yo Soy juzgará a los sacerdotes y pastores por prevaricar."},{"id_libro":"39","capitulo":"2","versiculo":"1","texto":"Ahora, pues, oh sacerdotes y pastores de Israel, para ustedes es este mandamiento."},{"id_libro":"39","capitulo":"2","versiculo":"2","texto":"Si no prestan atención ni se proponen de corazón darle Gloria a Mi Padre, convertiré en maldición sus bendiciones. Sí, las convertiré en anatema porque ustedes no se han propuesto servirme con sinceridad y en verdad. Así dice Yo Soy el Señor."},{"id_libro":"39","capitulo":"2","versiculo":"3","texto":"Además, he decidido quitarlos de Mí sacerdocio; Los barreré a ustedes junto con el estiércol de los animales que Me ofrecen. Así dice Yo soy el Dios Todopoderoso, y les juro que así lo haré."},{"id_libro":"39","capitulo":"2","versiculo":"4","texto":"Así reconocerán que Yo Soy les envié este Mandamiento; Es para salvaguardar Mi Pacto con Leví, dice Yo Soy el Todopoderoso."},{"id_libro":"39","capitulo":"2","versiculo":"5","texto":"Mí Pacto con él Me comprometí a darle vida y paz; Leví, por su parte, se comprometió a respetarme y honrarme, y delante de Mi Nombre estuvo en reverencia."},{"id_libro":"39","capitulo":"2","versiculo":"6","texto":"Leví enseñaba la Verdad de la Ley; Y no había engaño en sus consejos. Vivía en perfecta relación de reconciliación y paz conmigo y apartó a muchos de hacer lo malo."},{"id_libro":"39","capitulo":"2","versiculo":"7","texto":"Porque es el deber de los sacerdotes y pastores presentarme y enseñar a la gente a conocerme, y todos deben acudir a ellos para recibir la instrucción de la Ley, porque ellos son los mensajeros de la Palabra del Señor Todopoderoso."},{"id_libro":"39","capitulo":"2","versiculo":"8","texto":"Pero ustedes se han desviado del Camino, han hecho tropezar a muchos adulterando la Ley, han corrompido la Alianza con Leví, dice Yo Soy el Señor de los ejércitos."},{"id_libro":"39","capitulo":"2","versiculo":"9","texto":"No viven conforme a los Mandamientos que les ordené, ni practican la verdad; Hacen acepciones de personas, mostrando parcialidades y favoritismo. Por eso haré que se sientan avergonzados y que todos dejen de respetarlos."},{"id_libro":"39","capitulo":"2","versiculo":"10","texto":"¿Acaso no tenemos todos Un mismo Padre, que es el Dios que a todos nos ha creado? ¿Por qué, pues, somos desleales los unos a los otros, rompiendo el Pacto que hizo Yo Soy Dios con nuestros antepasados?"},{"versiculo":"11","comprimido":[{"id_libro":"39","capitulo":"2","versiculo":"11","cita":"(2 Corintios 6:4-4)","parteText":"Prevaricó Judá, y en Israel y en YaHrushalem (Jerusalén) se ha cometido abominación; Pues Judá ha profanado el Santuario de Yo Soy el Señor, que Él ama, y se ha comprometido como novia de un dios extranjero.","ibroCita":"47","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":214},{"id_libro":"39","capitulo":"2","versiculo":"11","cita":"(En el Principio 6:2-2)","parteText":"","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":214,"parteFinal":""}]},{"versiculo":"12","comprimido":[{"id_libro":"39","capitulo":"2","versiculo":"12","cita":"(Éxodo 32:33-33)","parteText":"Yo Soy de los ejércitos celestiales borrará de Su Libro","ibroCita":"2","capituloCita":"32","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":57,"parteFinal":"al que del pueblo haga eso, quienquiera que sea; Aunque le lleve ofrendas."}]},{"id_libro":"39","capitulo":"2","versiculo":"13","texto":"Y aún se preguntan: ¿Por qué no presta atención a las ofrendas de sus manos; Y a los gemidos y lágrimas sobre el altar?"},{"id_libro":"39","capitulo":"2","versiculo":"14","texto":"Mas dirán:   ¿Y por qué?  Porque Yo Soy el Señor es Testigo de que tú has sido infiel a la esposa de tu juventud, la amada novia y compañera con quien hiciste pacto y te comprometiste."},{"versiculo":"15","comprimido":[{"id_libro":"39","capitulo":"2","versiculo":"15","cita":"(En el Principio 12:18-18)","parteText":"¿No hizo Él uno, teniendo Él la plenitud del poder de Su Espíritu?   ¿Y por qué los hizo uno?  Porque buscaba una descendencia para Dios.","ibroCita":"1","capituloCita":"12","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":143},{"id_libro":"39","capitulo":"2","versiculo":"15","cita":"(En el Principio 2:22-22)","parteText":"","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":143,"parteFinal":"Cuiden,  pues, su espíritu,  y no sean desleales para con la mujer de su juventud."}]},{"id_libro":"39","capitulo":"2","versiculo":"16","texto":"Porque, así dice Yo Soy: Aborrezco el divorcio,  y al que es violento con ellas.  Cuídense,  pues,  en su espíritu,  y no cometan adulterio."},{"versiculo":"17","comprimido":[{"id_libro":"39","capitulo":"2","versiculo":"17","cita":"(Romanos 3:8-8)","parteText":"Han agotado la paciencia de Yo Soy con sus vanas palabras.  Y dicen:   ¿En qué le hemos cansado?  En que murmuran diciendo: Podemos hacer el mal, pues Dios siempre bendice;","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":174,"parteFinal":"O si no,   ¿Dónde están los juicios de Dios?"}]}]