[{"idTitulo":"216","id_libro":"39","capitulo":"3","versiculo":"1","titulo":"Yo Soy anuncia la llegada del Mesías y también al profeta mensajero que lo antecede."},{"versiculo":"1","comprimido":[{"id_libro":"39","capitulo":"3","versiculo":"1","cita":"(Hebreos 1:2-2)","parteText":"Oye Israel: Les envío Mi mensajero,  el cual preparará el Camino delante de ti; Y vendrá súbitamente a Su templo Yo Soy el Señor a quien ustedes buscan,  y el Mediador del Pacto,","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":183},{"id_libro":"39","capitulo":"3","versiculo":"1","cita":"(Mateo 3:3-3)","parteText":"a quien desean ustedes.  He aquí viene,  ha dicho YO SOY EL QUE SOY (YHWH) el Todopoderoso.","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":294,"parteFinal":""}]},{"id_libro":"39","capitulo":"3","versiculo":"2","texto":"¿Y quién podrá estar en pie en Su venida?   ¿o quién podrá resistir Su Presencia cuando Él se revele?  Porque Él es Fuego purificador,  y como jabón para limpiar impurezas."},{"id_libro":"39","capitulo":"3","versiculo":"3","texto":"Y Se sentará para refinar y fundir la plata; Porque santificará a los hijos de Leví,  los refinará como a oro y como a plata,  y traerán a Yo Soy ofrenda en justicia."},{"id_libro":"39","capitulo":"3","versiculo":"4","texto":"Y será agradable a Yo Soy la ofrenda de Judá y de YaHrushalem (Jerusalén),  como en los días pasados,  y como en los años pasados."},{"id_libro":"39","capitulo":"3","versiculo":"5","texto":"Y vendré a ustedes para juicio; Seré pronto Testigo contra los engañadores y adúlteros,  contra los que mienten y perjuran,  y los que estafan en su salario al trabajador,  a la viuda y al huérfano; Y los que maltratan a los extranjeros que moran con ustedes los israelitas,  no teniendo temor de Mí,  dice Yo Soy el Todopoderoso."},{"id_libro":"39","capitulo":"3","versiculo":"6","texto":"Porque YO SOY EL QUE SOY (YHWH) no cambio; Por esto,  hijos de Jacob,  no han sido destruidos."},{"id_libro":"39","capitulo":"3","versiculo":"7","texto":"Desde los días de sus padres se han apartado de Mi Ley,  y no la cumplen. Regresen a Mí,  y Yo Me volveré a ustedes,  ha dicho Yo Soy de los ejércitos.  Mas irónicamente replican:   ¿En qué nos hemos apartado del Camino?"},{"idTitulo":"2838","id_libro":"39","capitulo":"3","versiculo":"8","titulo":"¿Podrá el ser humano robar a Dios?"},{"versiculo":"8","comprimido":[{"id_libro":"39","capitulo":"3","versiculo":"8","cita":"(Mateo 21:12-13)","parteText":"¿Podrá el ser humano robar a Dios?  Pues ustedes Me han robado.  Y cínicamente responden:   ¿En qué Te hemos robado?  En los diezmos y ofrendas.","ibroCita":"40","capituloCita":"21","versiculoCitaInicial":"12","versiculoCitaFinal":"13","posicion":149,"parteFinal":" "}]},{"versiculo":"9","comprimido":[{"id_libro":"39","capitulo":"3","versiculo":"9","cita":"(En el Principio 3:17)","parteText":"Apartados de Mí, malditos,","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":27,"parteFinal":"porque no los conozco, hacedores de maldad; Todos ustedes que están dentro de Mí pueblo Me han robado."}]},{"id_libro":"39","capitulo":"3","versiculo":"10","texto":"Traigan todos los diezmos a la despensa y haya alimento en Mi Casa; Y pruébenme ahora en esto,  dice Yo Soy el Todopoderoso,  si no les abriré las ventanas de los cielos,  y derramaré sobre ustedes bendición hasta que sobreabunde."},{"id_libro":"39","capitulo":"3","versiculo":"11","texto":"Reprenderé también por amor a ustedes al devorador,  y no les destruirá el fruto de tu trabajo,  ni su vid en el campo será estéril,  dice Yo Soy de los ejércitos."},{"id_libro":"39","capitulo":"3","versiculo":"12","texto":"Y la gente de las naciones les dirán bienaventurados; Porque serán nación deseable, donde mana leche y miel, dice YO SOY (YH) el Todopoderoso."},{"versiculo":"13","comprimido":[{"id_libro":"39","capitulo":"3","versiculo":"13","cita":"(2 Corintios 10:5-5)","parteText":"Han proferido palabras insolentes contra Mí, dice Yo Soy (YH).  Y en sus argumentos","ibroCita":"47","capituloCita":"10","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":84,"parteFinal":"replican:   ¿Qué hemos hablado contra Ti?"}]},{"id_libro":"39","capitulo":"3","versiculo":"14","texto":"Pues en su irreverencia manifiestan: No vale la pena servir a Dios.   ¿Qué utilidad tenemos que guardemos Su Ley,  y que ayunemos en presencia del Dios Todopoderoso?"},{"id_libro":"39","capitulo":"3","versiculo":"15","texto":"Ahora mas bien dicen:  Bienaventurados son los soberbios,  y los que hacen impiedad, los corruptos pues no sólo se enriquecen,  sino que retan a Dios y ningún mal les sucede."},{"versiculo":"16","comprimido":[{"id_libro":"39","capitulo":"3","versiculo":"16","cita":"(Revelaciones del Fin 20:15-15)","parteText":"Entonces los que temen a Yo Soy anunciaron al prójimo lo que Yo Soy Dios ha hablado; Y Yo Soy escuchó a los que Lo reverencian y Lo respetan, y fueron escritos en el Libro de la Vida delante de Él todos los que Lo adoran y honran Su Nombre.","ibroCita":"66","capituloCita":"20","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":243},{"id_libro":"39","capitulo":"3","versiculo":"16","cita":"(Éxodo 32:32-32)","parteText":"","ibroCita":"2","capituloCita":"32","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":243,"parteFinal":""}]},{"id_libro":"39","capitulo":"3","versiculo":"17","texto":"Y serán para Mí especial tesoro,  ha dicho Yo Soy de los ejércitos,  en el Día en que Yo actúe; Y los perdonaré,  como el padre que perdona a su hijo que le ama y honra."},{"id_libro":"39","capitulo":"3","versiculo":"18","texto":"Entonces volverán a Mi,  y les daré espíritu para discernir la diferencia entre el justo y el malo,  entre el que sirve a Dios y el que peca de omisión y lo adversa."}]