[{"idTitulo":"630","id_libro":"52","capitulo":"1","versiculo":"1","titulo":"PRIMERA CARTA DEL APÓSTOL PABLO AL CUERPO O TEMPLO DE YO SOY DIOS DE ISRAEL CONGREGADOS EN TESALÓNICA."},{"id_libro":"52","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo (apóstol), junto con Silas (Llamado también Silvano, profeta) y Timoteo (Evangelista) sacerdotes de Yo Soy el Salvador (YaHshua). "},{"idTitulo":"682","id_libro":"52","capitulo":"1","versiculo":"2","titulo":"Saludos."},{"id_libro":"52","capitulo":"1","versiculo":"2","texto":"Para: La Asamblea del Cuerpo del Dios de Israel que está en la región de Tesalónica. Amor, Gracia y Paz (Shalom) o Reposo (Shabbat) sea a ustedes, de Dios nuestro Padre y de Su Hijo Yo Soy el Salvador y Mesías. Saludos."},{"idTitulo":"681","id_libro":"52","capitulo":"1","versiculo":"3","titulo":"El apóstol Pablo intercede ante el Sumo Sacerdote por el Cuerpo de Yo Soy de Tesalónica."},{"id_libro":"52","capitulo":"1","versiculo":"3","texto":"Damos siempre gracias a Dios por ustedes, y siempre estamos intercediendo ante el Señor Yo Soy el Salvador (YaHshua) por todos, acordándonos sin cesar delante del Dios y Padre nuestro, de las obras de piedad y de la fe,  del trabajo de amor de ustedes y de la constancia en la esperanza en nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías."},{"id_libro":"52","capitulo":"1","versiculo":"4","texto":"Porque reconocemos hermanos que Dios los ama, los ha llamado y confirmado;"},{"id_libro":"52","capitulo":"1","versiculo":"5","texto":"Pues nuestro Nuevo Pacto del Mesías, no llegó a ustedes en palabras solamente,  sino también en poder, con la Presencia del Santo en Su Espíritu y en plena certidumbre de fe,  como bien saben como fuimos entre ustedes por el amor que les tenemos."},{"idTitulo":"683","id_libro":"52","capitulo":"1","versiculo":"6","titulo":"El Cuerpo de Yo Soy en Tesalónica ejemplo de amor, fe y esperanza."},{"versiculo":"6","comprimido":[{"id_libro":"52","capitulo":"1","versiculo":"6","cita":"(Salmos 68:4-4)","parteText":"Y ustedes vinieron a ser imitadores de nosotros y del Señor Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":73,"parteFinal":"recibiendo la Palabra en medio de gran tribulación,  con gozo que da el Espíritu del Santo,"}]},{"id_libro":"52","capitulo":"1","versiculo":"7","texto":"de tal manera que han llegado a ser ejemplo a  los creyentes de las regiones de Macedonia y de Acaya."},{"id_libro":"52","capitulo":"1","versiculo":"8","texto":"Porque partiendo de ustedes ha sido divulgada la Palabra del Señor,  no sólo en Macedonia y Acaya,  sino que también en todo lugar su fe en el Dios de Israel lo comentan las personas,  de modo que nosotros no tenemos necesidad de agregarle nada;"},{"versiculo":"9","comprimido":[{"id_libro":"52","capitulo":"1","versiculo":"9","cita":"(Juan 4:23-23)","parteText":"Porque ellos mismos hablan de la manera como nos recibieron, y aceptaron las Nuevas Noticias, y cómo se convirtieron de los ídolos al Dios de Israel,  para servirle en espíritu y verdad,","ibroCita":"43","capituloCita":"4","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":189,"parteFinal":""}]},{"id_libro":"52","capitulo":"1","versiculo":"10","texto":"y esperar de los cielos a Su Hijo,  al cual resucitó de los muertos,  a Yo Soy el Salvador (YaHshua),  quien nos libra de la ira venidera."}]