[{"idTitulo":"632","id_libro":"52","capitulo":"2","versiculo":"1","titulo":"Ministros del Nuevo Pacto."},{"id_libro":"52","capitulo":"2","versiculo":"1","texto":"Porque ustedes mismos saben,  hermanos,  que nuestra siembra en ustedes no fue en tierra estéril;"},{"versiculo":"2","comprimido":[{"id_libro":"52","capitulo":"2","versiculo":"2","cita":"(Hechos 16:2-2)","parteText":"pues habiendo padecido y ultrajados en Filipos,  como saben,  tuvimos fortaleza en nuestro Dios para anunciarles el Nuevo Pacto del Mesías en medio de gran adversidad.","ibroCita":"44","capituloCita":"16","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":168,"parteFinal":""}]},{"versiculo":"3","comprimido":[{"id_libro":"52","capitulo":"2","versiculo":"3","cita":"(2 Corintios 11:14-14)","parteText":"Porque nuestra predicación no procede de manipulación, ni de intereses ocultos,  ni para engañar a nadie,","ibroCita":"47","capituloCita":"11","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":108,"parteFinal":""}]},{"id_libro":"52","capitulo":"2","versiculo":"4","texto":"sino que Dios nos preparó y aprobó para que se nos confiara el anunciar las Nuevas Noticias de Su Pacto, y así hablamos; No como para agradar a los seres humanos y esperando de ellos su aprobación,  sino nos sometemos es a Dios,  que prueba nuestros corazones."},{"id_libro":"52","capitulo":"2","versiculo":"5","texto":"Porque nunca hemos usado estrategias del uso de palabras aduladoras, ni de pretextos para pedirles dinero y eso a ustedes les consta; Y tenemos a Dios como testigo;"},{"id_libro":"52","capitulo":"2","versiculo":"6","texto":"Ni buscamos aprobaciones humanas o gloria o que hablen bien de nosotros; Ni les hemos pedido apoyo financiero y económico para la obra del Ministerio, ni a ustedes,  ni a otras Asambleas del Cuerpo del Señor, aunque tenemos autoridad como apóstoles de Yo Soy el Salvador y Ungido para hacerlo,"},{"id_libro":"52","capitulo":"2","versiculo":"7","texto":"al contrario fuimos con todo el amor ternura y comprensión a ustedes,  como la madre primeriza que cuida con profunda delicadeza al fruto de su amor."},{"id_libro":"52","capitulo":"2","versiculo":"8","texto":"Tan grande es nuestro amor por ustedes,  que hubiéramos querido entregarles no sólo las Nuevas Noticias del Pacto de Dios,  sino también nuestras propias vidas; Porque han llegado a ser para nosotros, nuestros hijos que amamos."},{"idTitulo":"685","id_libro":"52","capitulo":"2","versiculo":"9","titulo":"Ay de los mercaderes del Templo."},{"id_libro":"52","capitulo":"2","versiculo":"9","texto":"Porque se acuerdan,  hermanos,  de nuestro trabajo y fatiga; Como trabajamos de dia y de noche por nuestro sustento,  para que ninguno de ustedes tuvieran que darnos aportes de dinero, mientras les anunciábamos las Noticias del Nuevo Pacto de Dios."},{"versiculo":"10","comprimido":[{"id_libro":"52","capitulo":"2","versiculo":"10","cita":"(Isaías 43:10-10)","parteText":"Ustedes son mis testigos","ibroCita":"23","capituloCita":"43","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":25,"parteFinal":"y Dios también,  de cuán santa,  justa e irreprensiblemente nos comportamos con ustedes los creyentes;"}]},{"id_libro":"52","capitulo":"2","versiculo":"11","texto":"Así como también saben de qué modo,  como el padre a sus hijos,  exhortábamos y consolábamos a cada uno de ustedes,"},{"id_libro":"52","capitulo":"2","versiculo":"12","texto":"y les encargábamos que anden como es digno del pueblo de Dios,  que los llamó a Su Reino y gloria."},{"id_libro":"52","capitulo":"2","versiculo":"13","texto":"Por lo cual también nosotros sin cesar damos gracias a Dios,  de que cuando recibieron la Palabra de Dios que oyeron de nosotros,  la recibieron no como palabras de conocimientos humanos,  sino según es en verdad,  la Palabra de Dios, viva y eficaz la cual actúa en nosotros los creyentes."},{"id_libro":"52","capitulo":"2","versiculo":"14","texto":"Porque ustedes,  hermanos,  vinieron a ser imitadores de las Asambleas del Cuerpo del Dios de Israel y Padre de Yo Soy el Salvador y Mesías que están en Judea; Pues han padecido de sus propios compatriotas, las mismas cosas que el Cuerpo del Señor en el pueblo judío padecieron de aquellos hermanos que leen e interpretan la voluntad de Dios en el Pacto escrito que les dejó,"},{"id_libro":"52","capitulo":"2","versiculo":"15","texto":"los cuales mataron a Su Hijo Yo Soy el Salvador y a sus propios profetas,  y a nosotros, hasta nos expulsaron del país; Y no agradan a Dios,  y se oponen al conocimiento y reconciliación entre Dios y la humanidad,"},{"id_libro":"52","capitulo":"2","versiculo":"16","texto":"impidiéndonos anunciar la Ley del Nuevo Pacto de Dios a los gentiles para que éstos se salven; Así aumentan ellos aún más el tamaño de sus pecados,  pues está sobre ellos la ira del juicio de Dios hasta el extremo."},{"idTitulo":"684","id_libro":"52","capitulo":"2","versiculo":"17","titulo":"Pablo anhela visitar a los tesalonicenses."},{"id_libro":"52","capitulo":"2","versiculo":"17","texto":"Pero nosotros,  hermanos,  separados de ustedes por un poco de tiempo,  de vista pero no de espíritu,  tanto más procuramos con muchos deseos verlos pronto;"},{"id_libro":"52","capitulo":"2","versiculo":"18","texto":"Por lo cual quisimos ir a ustedes,  yo Pablo ciertamente una y otra vez; Pero satanás nos estorbó."},{"id_libro":"52","capitulo":"2","versiculo":"19","texto":"Porque  ¿cuál es nuestra esperanza,  o gozo,  o corona de que me gloríe?  ¿No lo son ustedes,  delante de nuestro Señor Yo Soy el Salvador y Ungido,  en Su venida?"},{"id_libro":"52","capitulo":"2","versiculo":"20","texto":"Ustedes son nuestra gloria y gozo."}]