[{"idTitulo":"686","id_libro":"52","capitulo":"3","versiculo":"1","titulo":"El apóstol Pablo cuál padre, pendiente del crecimiento y desarrollo de sus hijos en la fe."},{"id_libro":"52","capitulo":"3","versiculo":"1","texto":"Por lo cual,  no pude soportarlo más, y acordamos quedarnos solos en Atenas,"},{"id_libro":"52","capitulo":"3","versiculo":"2","texto":"y enviarles a Timoteo nuestro hermano, ministro de Dios y colaborador nuestro en las Noticias del Nuevo Pacto de Yo Soy el Mesías,  para confirmarlos y exhortarlos respecto a su fe,"},{"id_libro":"52","capitulo":"3","versiculo":"3","texto":"a fin de que nadie se inquiete por estas tribulaciones; Porque ustedes mismos saben que para esta batalla hemos sido formados."},{"id_libro":"52","capitulo":"3","versiculo":"4","texto":"Porque también estando con ustedes, les predecíamos que íbamos a padecer persecuciones,  como han sucedido y ahora se enteran."},{"id_libro":"52","capitulo":"3","versiculo":"5","texto":"Por lo cual también yo,  no pudiendo soportar más,  envié para informarme de la fe de la Asamblea del Señor Yo Soy,  no sea que los hubiese tentado satanás,  y que nuestro trabajo de siembra haya sido en vano."},{"id_libro":"52","capitulo":"3","versiculo":"6","texto":"Pero cuando Timoteo regresó de Tesalónica a nosotros,  y nos dio buenas noticias de la fe y amor de ustedes,  y que siempre nos recordaban con cariño, y que anhelaban vernos,  como también nosotros a ustedes amados hermanos,"},{"id_libro":"52","capitulo":"3","versiculo":"7","texto":"por ello, Templo de Yo Soy, en medio de toda nuestra necesidad y aflicción hemos sido consolados por ustedes por medio de su amor y convicción;"},{"id_libro":"52","capitulo":"3","versiculo":"8","texto":"Porque ahora sentimos nuevas fuerzas para vivir,  si ustedes están firmes en el Señor."},{"id_libro":"52","capitulo":"3","versiculo":"9","texto":"¡Cuánto le agradecemos a Yo Soy Dios por ustedes! Gracias a ustedes nos han llenado de sumo gozo, como cuando entramos en la Presencia de Dios."},{"idTitulo":"687","id_libro":"52","capitulo":"3","versiculo":"10","titulo":"Pablo clama ante el Sumo Sacerdote para poder ver el rostro nuevamente de sus hijos en la fe."},{"id_libro":"52","capitulo":"3","versiculo":"10","texto":"Clamamos y gemimos en oraciones de noche y de día con gran insistencia,  para que veamos de nuevo sus rostros,  y completemos lo que falte de Yo Soy el Señor en ustedes."},{"id_libro":"52","capitulo":"3","versiculo":"11","texto":"Mas el mismo Dios y Padre nuestro,  y nuestro Señor Yo Soy el Salvador y Ungido,  dirija nuestro camino a ustedes."},{"id_libro":"52","capitulo":"3","versiculo":"12","texto":"Y el Señor los haga crecer en el conocimiento de Él y sobreabundar en amor unos para con otros y para con todos,  como también lo ha hecho en nosotros para con ustedes,"},{"id_libro":"52","capitulo":"3","versiculo":"13","texto":"para que estén firmes en sus corazones,  irreprensibles y en santidad delante de Dios nuestro Padre,  en la venida de nuestro Señor Yo Soy el Salvador y Mesías junto con todos Sus santos."}]