[{"idTitulo":"688","id_libro":"52","capitulo":"4","versiculo":"1","titulo":"Vivir una nueva vida en Yo Soy el Salvador nuestro Mesías."},{"id_libro":"52","capitulo":"4","versiculo":"1","texto":"Por lo demás,  hermanos, les rogamos y exhortamos en el Señor Yo Soy el Salvador,  que de la manera que le hemos enseñado cómo les conviene conducirse y agradar a Dios,  así cada día anden delante de Él y sean perfectos."},{"id_libro":"52","capitulo":"4","versiculo":"2","texto":"Porque ya saben los Mandamientos que les entregamos en el Nombre del Señor Yo Soy, el Mediador del Nuevo Pacto con Dios;"},{"id_libro":"52","capitulo":"4","versiculo":"3","texto":"Pues la voluntad de Dios es la santificación de ustedes; Que huyan de la fornicación;"},{"id_libro":"52","capitulo":"4","versiculo":"4","texto":"Que cada uno de ustedes tenga su propia pareja en amor, santidad y honra;"},{"versiculo":"5","comprimido":[{"id_libro":"52","capitulo":"4","versiculo":"5","cita":"(2 Samuel 13:15)","parteText":"No para saciar en sus parejas los deseos desenfrenados y fantasías lujuriosas,  como las gentes de las naciones y paganas de este mundo en rebelión y oposición sin temor a Dios;","ibroCita":"10","capituloCita":"13","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":180,"parteFinal":""}]},{"id_libro":"52","capitulo":"4","versiculo":"6","texto":"Que ninguno ofenda, ni engañe en nada a su hermano; Porque Yo Soy es el Vengador de todo esto,  como ya se lo hemos enseñado y repetido, que el Dios de Israel no hace acepción de personas, ni tiene favoritos."},{"id_libro":"52","capitulo":"4","versiculo":"7","texto":"Pues Dios nos ha sacado del pozo de la inmundicia y el pecado y nos ha llamado al Camino de la santificación."},{"id_libro":"52","capitulo":"4","versiculo":"8","texto":"Así que,  el que desecha la Ley del Mesías,  no desecha consejos de seres humanos, sino a nuestro Dios,  que nos dio Su Espíritu Santo."},{"id_libro":"52","capitulo":"4","versiculo":"9","texto":"Pero acerca del amor entre ustedes como Miembros del Cuerpo de Yo Soy el Salvador, no es necesario que alguno se los recuerde,  porque ustedes mismos lo han aprendido de Dios que se amen unos a otros;"},{"id_libro":"52","capitulo":"4","versiculo":"10","texto":"Y así lo hacen con todos los hermanos que están por toda Macedonia.  Pero les rogamos,  hermanos,  que sobreabunde la Ley del amor más y más;"},{"id_libro":"52","capitulo":"4","versiculo":"11","texto":"Y que procuren tener tranquilidad, no se estresen ante las circunstancias adversas, ocúpense en sus negocios,  y trabajen con responsabilidad, sean constantes, honestos y tendrán éxitos, de la manera como le hemos enseñado y dado ejemplo,"},{"id_libro":"52","capitulo":"4","versiculo":"12","texto":"a fin de que se conduzcan honradamente y sean testimonio para con los hermanos que no han aceptado aún el llamado del Dios de Israel,  y no tengan necesidad de pedirle nada a nadie."},{"idTitulo":"689","id_libro":"52","capitulo":"4","versiculo":"13","titulo":"El arrebatamiento en la venida de nuestro Señor."},{"id_libro":"52","capitulo":"4","versiculo":"13","texto":"Y ahora, amados hermanos, queremos enseñarles lo que sucederá con los creyentes que han partido, para que no se entristezcan como los demás que han desechado esta esperanza."},{"versiculo":"14","comprimido":[{"id_libro":"52","capitulo":"4","versiculo":"14","cita":"(Romanos 8:9-9)","parteText":"Porque si creemos que Yo Soy el Salvador murió","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":47},{"id_libro":"52","capitulo":"4","versiculo":"14","cita":"(Juan 20:22-22)","parteText":"y resucitó,","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":62,"parteFinal":"pues así también traerá Dios con Yo Soy Su Hijo a los que durmieron creyendo en Él."}]},{"id_libro":"52","capitulo":"4","versiculo":"15","texto":"Por lo cual les decimos esto en Palabra del Señor: Que los que estemos vivos, hasta el regreso del Señor, no precederemos a los que ya durmieron confiando en Su Nombre."},{"id_libro":"52","capitulo":"4","versiculo":"16","texto":"Porque ellos resucitarán primero, pues el Señor mismo con Voz de mando,  con Voz potente como la de los arcángeles; Y con trompeta de Dios,  descenderá del cielo; "},{"id_libro":"52","capitulo":"4","versiculo":"17","texto":"Luego nosotros los que vivimos,  los que hayamos quedado,  seremos transformados y reunidos juntamente con ellos en las nubes para el encuentro con el Señor en los cielos,  y así estaremos siempre con nuestro Salvador."},{"id_libro":"52","capitulo":"4","versiculo":"18","texto":"Por tanto, fortalézcanse y anímense los unos a los otros con la Palabra de revelación."}]