[{"idTitulo":"2250","id_libro":"16","capitulo":"1","versiculo":"1","titulo":"Nehemías intercede por YaHrushalem (Yo Soy Ciudad de Paz)"},{"id_libro":"16","capitulo":"1","versiculo":"1","texto":"Estas son las memorias de Nehemías, hijo de Hacalías. A finales del otoño, en el noveno mes, del año veinte del reinado del rey Artajerjes, me encontraba en Susa, capital del reino,"},{"id_libro":"16","capitulo":"1","versiculo":"2","texto":"que vino Hanani,  uno de mis hermanos,  con algunos varones de Judá,  y les pregunté por los judíos que habían escapado de venir cautivos, y por YaHrushalem (Jerusalén)."},{"versiculo":"3","comprimido":[{"id_libro":"16","capitulo":"1","versiculo":"3","cita":"(Isaías 51:18-18)","parteText":"Y me dijeron:  El remanente,  los que escaparon de la cautividad,  allí en la provincia de Judea,  están en gran aflicción y oprobio; Y el muro de YaHrushalem (Jerusalén) derribado,  y sus puertas quemadas a fuego.","ibroCita":"23","capituloCita":"51","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":219,"parteFinal":""}]},{"versiculo":"4","comprimido":[{"id_libro":"16","capitulo":"1","versiculo":"4","cita":"(Lucas 19:41-41)","parteText":"Cuando oí estas palabras me senté y lloré,","ibroCita":"42","capituloCita":"19","versiculoCitaInicial":"41","versiculoCitaFinal":"41","posicion":45},{"id_libro":"16","capitulo":"1","versiculo":"4","cita":"(Ezequiel 34:6-6)","parteText":"e hice duelo afligiendo mi alma ayunando por algunos días,  y suplicando delante del Dios de los cielos.","ibroCita":"26","capituloCita":"34","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":154},{"id_libro":"16","capitulo":"1","versiculo":"4","cita":"(Mateo 9:36-36)","parteText":"","ibroCita":"40","capituloCita":"9","versiculoCitaInicial":"36","versiculoCitaFinal":"36","posicion":154,"parteFinal":""}]},{"versiculo":"5","comprimido":[{"id_libro":"16","capitulo":"1","versiculo":"5","cita":"(Salmos 68:4-4)","parteText":"Y dije: Oh Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":23,"parteFinal":"Dios de los cielos,  fuerte,  grande y temible en santidad,  que cumples con el Pacto y la Misericordia a los que Le adoran y cumplen Sus Mandamientos;"}]},{"id_libro":"16","capitulo":"1","versiculo":"6","texto":"Te ruego que estén atentos Tus oídos y abiertos Tus ojos para oír la oración de tu servidor, que yo hago ahora delante de Usted día y noche por los hijos de Israel Tus servidores, confesando los pecados que los hijos de Israel hemos cometido contra Usted; Sí, yo y la familia de mi padre hemos pecado."},{"id_libro":"16","capitulo":"1","versiculo":"7","texto":"En extremo nos hemos corrompido contra Usted,  y no hemos guardado los Mandamientos, Estatutos y Preceptos que entregaste a Moisés Tu servidor."},{"id_libro":"16","capitulo":"1","versiculo":"8","texto":"Acuérdate ahora de la Palabra que ordenaste a Tu siervo Moisés: Si ustedes son infieles, Yo los dispersaré entre las naciones;"},{"id_libro":"16","capitulo":"1","versiculo":"9","texto":"Pero si se devuelven del mal camino y guardan Mis mandamientos y los cumplen, aunque sus desterrados estén en los confines de la tierra, de allí los llamaré y los traeré al lugar que he escogido para hacer habitar allí Mi Nombre."},{"id_libro":"16","capitulo":"1","versiculo":"10","texto":"Ellos,  pues,  son Tu pueblo que Te sirven en justicia,  los cuales redimiste con Tu gran poder,  y con Tu Diestra Todopoderosa."},{"id_libro":"16","capitulo":"1","versiculo":"11","texto":"Dios, escucha mi oración y las oraciones de Tus servidores quienes desean adorarte. Concede ahora que yo tenga éxito ante el rey. En ese tiempo yo era copero del rey Artajerjes."}]