[{"idTitulo":"2264","id_libro":"16","capitulo":"11","versiculo":"1","titulo":"Los moradores de YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"11","versiculo":"1","texto":"Los príncipes y jefes del pueblo se establecieron en YaHrushalem (Jerusalén); En cuanto al resto del pueblo, echaron suertes para seleccionar a una de cada diez personas para que se quedaran viviendo en la Ciudad santa; Los restantes en sus respectivas ciudades."},{"id_libro":"16","capitulo":"11","versiculo":"2","texto":"Y bendijo el pueblo a todos los varones que voluntariamente se ofrecieron para morar en Jerusalén."},{"id_libro":"16","capitulo":"11","versiculo":"3","texto":"Los demás israelitas, los sacerdotes, los levitas, los ayudantes del templo, y los descendientes de los servidores de Salomón habitaron en sus respectivas propiedades en los diversos pueblos y ciudades de Judá."},{"id_libro":"16","capitulo":"11","versiculo":"4","texto":"Los siguientes son los jefes de provincias que se quedaron viviendo en Jerusalén: De los hijos de Judá:  Ataías hijo de Uzías,  hijo de Zacarías,  hijo de Amarías,  hijo de Sefatías,  hijo de Mahalaleel,  de los hijos de Fares,"},{"id_libro":"16","capitulo":"11","versiculo":"5","texto":"y Maasías hijo de Baruc,  hijo de Colhoze,  hijo de Hazaías,  hijo de Adaías,  hijo de Joiarib,  hijo de Zacarías,  hijo de Siloni."},{"id_libro":"16","capitulo":"11","versiculo":"6","texto":"Todos los hijos de Fares que moraron en Jerusalén fueron cuatrocientos sesenta y ocho hombres fuertes."},{"id_libro":"16","capitulo":"11","versiculo":"7","texto":"Estos son los hijos de Benjamín:  Salú hijo de Mesulam,  hijo de Joed,  hijo de Pedaías,  hijo de Colaías,  hijo de Maasías,  hijo de Itiel,  hijo de Jesaías."},{"id_libro":"16","capitulo":"11","versiculo":"8","texto":"Y tras él Gabai y Salai,  novecientos veintiocho."},{"id_libro":"16","capitulo":"11","versiculo":"9","texto":"Y Joel hijo de Zicri era el prefecto de ellos,  y Judá hijo de Senúa el segundo en la ciudad."},{"id_libro":"16","capitulo":"11","versiculo":"10","texto":"De los sacerdotes:  Jedaías hijo de Joiarib,  Jaquín,"},{"id_libro":"16","capitulo":"11","versiculo":"11","texto":"Seraías hijo de Hilcías,  hijo de Mesulam,  hijo de Sadoc,  hijo de Meraiot,  hijo de Ahitob, príncipe de la casa de Dios,"},{"id_libro":"16","capitulo":"11","versiculo":"12","texto":"y sus hermanos,  los que hacían la obra de la casa,  ochocientos veintidós; Y Adaías hijo de Jeroham,  hijo de Pelalías,  hijo de Amsi,  hijo de Zacarías,  hijo de Pasur,  hijo de Malquías,"},{"id_libro":"16","capitulo":"11","versiculo":"13","texto":"y sus hermanos,  jefes de familias,  doscientos cuarenta y dos;  Y Amasai hijo de Azareel,  hijo de Azai,  hijo de Mesilemot,  hijo de Imer,"},{"id_libro":"16","capitulo":"11","versiculo":"14","texto":"y sus hermanos,  hombres valientes,  ciento veintiocho,  el jefe de los cuales era Zabdiel hijo de Gedolim."},{"id_libro":"16","capitulo":"11","versiculo":"15","texto":"De los levitas:  Semaías hijo de Hasub,  hijo de Azricam,  hijo de Hasabías,  hijo de Buni;"},{"id_libro":"16","capitulo":"11","versiculo":"16","texto":"Sabetai y Jozabad,  de los principales de los levitas,  capataces de la obra externa de la casa de Dios;"},{"id_libro":"16","capitulo":"11","versiculo":"17","texto":"y Matanías hijo de Micaía,  hijo de Zabdi,  hijo de Asaf,  el principal,  el que empezaba las alabanzas y acción de gracias al tiempo de la oración;  Bacbuquías el segundo de entre sus hermanos;  y Abda hijo de Samúa,  hijo de Galal,  hijo de Jedutún."},{"id_libro":"16","capitulo":"11","versiculo":"18","texto":"Todos los levitas en Jerusalén la santa ciudad eran doscientos ochenta y cuatro."},{"id_libro":"16","capitulo":"11","versiculo":"19","texto":"Los porteros,  Acub,  Talmón y sus hermanos,  guardias en las puertas,  ciento setenta y dos."},{"id_libro":"16","capitulo":"11","versiculo":"20","texto":"Los demás israelitas en general, y el resto de los sacerdotes y levitas, se instalaron en las otras poblaciones de Judá, cada uno en su propiedad;"},{"id_libro":"16","capitulo":"11","versiculo":"21","texto":"Los sirvientes del templo habitaban en Ofel; Y Ziha y Gispa tenían autoridad sobre los sirvientes del templo."},{"id_libro":"16","capitulo":"11","versiculo":"22","texto":"Y el jefe de los levitas en Jerusalén era Uzi hijo de Bani,  hijo de Hasabías,  hijo de Matanías,  hijo de Micaía,  de los hijos de Asaf,  cantores, en el servicio del culto de la casa de Dios."},{"id_libro":"16","capitulo":"11","versiculo":"23","texto":"Y los cantores tenían instrucciones de cómo debían cumplir sus tareas diarias por orden real."},{"id_libro":"16","capitulo":"11","versiculo":"24","texto":"Y Petaías hijo de Mesezabeel,  de los hijos de Zera hijo de Judá,  era el ministro al servicio del rey en todo los asuntos con el pueblo."},{"id_libro":"16","capitulo":"11","versiculo":"25","texto":"Tocante a las aldeas y sus tierras,  algunos de los hijos de Judá habitaron en Quiriat-Arba y sus aldeas,  en Dibón y sus aldeas,  en Jecabseel y sus alrededores,"},{"id_libro":"16","capitulo":"11","versiculo":"26","texto":"en Josué,  Molada y Bet-Pelet,"},{"id_libro":"16","capitulo":"11","versiculo":"27","texto":"en Hazar-Sual,  en Beerseba y sus aldeas,"},{"id_libro":"16","capitulo":"11","versiculo":"28","texto":"en Siclag,  en Mecona y sus alrededores,"},{"id_libro":"16","capitulo":"11","versiculo":"29","texto":"en En-Rimón,  en Zora,  en Jarmut,"},{"id_libro":"16","capitulo":"11","versiculo":"30","texto":"en Zanoa,  en Adulam y sus alrededores,  en Laquis y sus campos,  y en Azeca y sus aldeas.  Y habitaron desde Beerseba hasta el valle de Hinom."},{"id_libro":"16","capitulo":"11","versiculo":"31","texto":"Y los hijos de Benjamín habitaron desde Geba,  en Micmas,  en Aía,  en Bet-El y sus alrededores,"},{"id_libro":"16","capitulo":"11","versiculo":"32","texto":"en Anatot,  Nob,  Ananías,"},{"id_libro":"16","capitulo":"11","versiculo":"33","texto":"Hazor,  Ramá,  Gitaim,"},{"id_libro":"16","capitulo":"11","versiculo":"34","texto":"Hadid,  Seboim,  Nebalat,"},{"id_libro":"16","capitulo":"11","versiculo":"35","texto":"Lod,  y Ono,  valle de los artesanos;"},{"id_libro":"16","capitulo":"11","versiculo":"36","texto":"Además algunos de los levitas, se les dieron terrenos en Judá y Benjamín."}]