[{"idTitulo":"2265","id_libro":"16","capitulo":"12","versiculo":"1","titulo":"Ministros del culto de Yo Soy Dios de Israel."},{"id_libro":"16","capitulo":"12","versiculo":"1","texto":"Esta es la lista de los sacerdotes y levitas que salieron de Babilonia bajo la dirección de Zorobabel hijo de Salatiel, y con Josué, Seraías, Jeremías, Esdras,"},{"id_libro":"16","capitulo":"12","versiculo":"2","texto":"Amarías,  Maluc,  Hatús,"},{"id_libro":"16","capitulo":"12","versiculo":"3","texto":"Secanías,  Rehum,  Meremot,"},{"id_libro":"16","capitulo":"12","versiculo":"4","texto":"Iddo,  Gineto,  Abías,"},{"id_libro":"16","capitulo":"12","versiculo":"5","texto":"Mijamín,  Maadías,  Bilga,"},{"id_libro":"16","capitulo":"12","versiculo":"6","texto":"Semaías,  Joiarib,  Jedaías,"},{"id_libro":"16","capitulo":"12","versiculo":"7","texto":"Salú,  Amoc,  Hilcías y Jedaías.  Estos eran los príncipes de los sacerdotes y sus hermanos en los días de Josué."},{"id_libro":"16","capitulo":"12","versiculo":"8","texto":"Y los levitas:  Josué,  Binúi,  Cadmiel,  Serebías,  Judá y Matanías,  que con sus hermanos oficiaba en los cantos de alabanza."},{"id_libro":"16","capitulo":"12","versiculo":"9","texto":"Y Bacbuquías y Uni,  sus hermanos,  cada cual en su ministerio."},{"id_libro":"16","capitulo":"12","versiculo":"10","texto":"Jeshúa engendró a Joiacim,  y Joiacim engendró a Eliasib,  y Eliasib engendró a Joiada;"},{"id_libro":"16","capitulo":"12","versiculo":"11","texto":"Joiada engendró a Jonatán,  y Jonatán engendró a Jadúa."},{"id_libro":"16","capitulo":"12","versiculo":"12","texto":"Y en los días de Joiacim los sacerdotes jefes de familias fueron:  de Seraías,  Meraías;  de Jeremías,  Hananías;"},{"id_libro":"16","capitulo":"12","versiculo":"13","texto":"de Esdras,  Mesulam;  de Amarías,  Johanán;"},{"id_libro":"16","capitulo":"12","versiculo":"14","texto":"de Melicú,  Jonatán;  de Sebanías,  José;"},{"id_libro":"16","capitulo":"12","versiculo":"15","texto":"de Harim,  Adna;  de Meraiot,  Helcai;"},{"id_libro":"16","capitulo":"12","versiculo":"16","texto":"de Iddo,  Zacarías;  de Ginetón,  Mesulam;"},{"id_libro":"16","capitulo":"12","versiculo":"17","texto":"de Abías,  Zicri;  de Miniamín,  de Moadías,  Piltai;"},{"id_libro":"16","capitulo":"12","versiculo":"18","texto":"de Bilga,  Samúa;  de Semaías,  Jonatán;"},{"id_libro":"16","capitulo":"12","versiculo":"19","texto":"de Joiarib,  Matenai;  de Jedaías,  Uzi;"},{"id_libro":"16","capitulo":"12","versiculo":"20","texto":"de Salai,  Calai;  de Amoc,  Eber;"},{"id_libro":"16","capitulo":"12","versiculo":"21","texto":"de Hilcías,  Hasabías;  de Jedaías,  Natanael."},{"id_libro":"16","capitulo":"12","versiculo":"22","texto":"Los levitas en días de Eliasib,  de Joiada,  de Johanán y de Jadúa fueron inscritos por jefes de familias; También los sacerdotes,  hasta el reinado de Darío el persa."},{"id_libro":"16","capitulo":"12","versiculo":"23","texto":"Los hijos de Leví,  jefes de familias,  fueron inscritos en el libro de las crónicas hasta los días de Johanán hijo de Eliasib."},{"id_libro":"16","capitulo":"12","versiculo":"24","texto":"Los levitas, los ayudantes de los sacerdotes principales eran dirigidos por: Hasabías,  Serebías,  Josué hijo de Cadmiel,  y sus hermanos. Durante el culto, el coro principal cantaba una estrofa de un himno, y el otro coro respondía con otra estrofa. Así alababan y daban gracias a Dios, según lo había establecido el rey David."},{"id_libro":"16","capitulo":"12","versiculo":"25","texto":"Matanías,  Bacbuquías,  Obadías,  Mesulam,  Talmón y Acub,  guardas,  eran porteros para la guardia a las entradas de las puertas."},{"id_libro":"16","capitulo":"12","versiculo":"26","texto":"Estos fueron en los días de Joiacim hijo de Josué,  hijo de Josadac,  y en los días del gobernador Nehemías y del sacerdote Esdras,  escriba y maestro de la Ley al pueblo de Israel."},{"idTitulo":"2266","id_libro":"16","capitulo":"12","versiculo":"27","titulo":"Dedicación de la muralla de YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"12","versiculo":"27","texto":"Cuando llegó el día de consagrar la muralla de Jerusalén, buscaron a los levitas en todos los lugares donde vivían, y los llevaron a Jerusalén para que celebraran la dedicación con alegría, alabanzas e himnos, acompañados de platillos, arpas y liras."},{"id_libro":"16","capitulo":"12","versiculo":"28","texto":"Los miembros de la coral fueron reunidos, de la región alrededor de Jerusalén como de las aldeas de los netofatitas;"},{"id_libro":"16","capitulo":"12","versiculo":"29","texto":"y de la casa de Gilgal,  y de los campos de Geba y de Azmavet; Pues los cantores se habían edificado aldeas alrededor de Jerusalén."},{"id_libro":"16","capitulo":"12","versiculo":"30","texto":"Y se purificaron los sacerdotes y los levitas; Y bautizaron la congregación,  y lavaron las puertas,  y el muro."},{"id_libro":"16","capitulo":"12","versiculo":"31","texto":"Hice luego subir a los príncipes de Judá sobre el muro,  y puse dos coros grandes que fueron en procesión; El primero a la derecha,  sobre el muro,  hacia la puerta del Muladar."},{"id_libro":"16","capitulo":"12","versiculo":"32","texto":"E iba tras de ellos Osaías con la mitad de los príncipes de Judá,"},{"id_libro":"16","capitulo":"12","versiculo":"33","texto":"y Azarías,  Esdras,  Mesulam,"},{"id_libro":"16","capitulo":"12","versiculo":"34","texto":"Judá y Benjamín,  Semaías y Jeremías."},{"id_libro":"16","capitulo":"12","versiculo":"35","texto":"Y de los hijos de los sacerdotes iban con trompetas Zacarías hijo de Jonatán,  hijo de Semaías,  hijo de Matanías,  hijo de Micaías,  hijo de Zacur,  hijo de Asaf;"},{"id_libro":"16","capitulo":"12","versiculo":"36","texto":"y sus hermanos Semaías,  Azarael,  Milalai,  Gilalai,  Maai,  Natanael,  Judá y Hanani,  con los instrumentos musicales de David profeta de Dios; Y el escriba y maestro Esdras delante de ellos."},{"id_libro":"16","capitulo":"12","versiculo":"37","texto":"Y a la puerta de la Fuente,  en frente de ellos,  subieron por las gradas de la Ciudad de David,  por la subida del muro,  desde el palacio de David hasta la puerta de las Aguas,  al este."},{"id_libro":"16","capitulo":"12","versiculo":"38","texto":"El segundo coro iba del lado opuesto,  y yo en pos de él,  con la mitad del pueblo sobre el muro,  desde la torre de los Hornos hasta el muro ancho;"},{"id_libro":"16","capitulo":"12","versiculo":"39","texto":"y desde la puerta de Efraín hasta la puerta Vieja y a la puerta del Pescado,  y la torre de Hananeel,  y la torre de Hamea,  hasta la puerta de las Ovejas; Y se detuvieron en la puerta de la Cárcel."},{"id_libro":"16","capitulo":"12","versiculo":"40","texto":"Llegaron luego los dos coros a la casa de Dios; Y yo,  y la mitad de los oficiales conmigo,"},{"id_libro":"16","capitulo":"12","versiculo":"41","texto":"y los sacerdotes Eliacim,  Maaseías,  Miniamín,  Micaías,  Elioenai,  Zacarías y Hananías,  con trompetas;"},{"id_libro":"16","capitulo":"12","versiculo":"42","texto":"y Maasías,  Semaías,  Eleazar,  Uzi,  Johanán,  Malquías,  Elam y Ezer.  Y los cantores cantaban en alta voz,  e Izrahías era el director."},{"id_libro":"16","capitulo":"12","versiculo":"43","texto":"Aquel día fue de gozo y se ofrecieron muchos sacrificios; Las mujeres y los niños también estuvieron muy contentos, y la fiesta en Jerusalén se oía desde lejos."},{"idTitulo":"2267","id_libro":"16","capitulo":"12","versiculo":"44","titulo":"Designación de los ministros del tesoro del templo."},{"id_libro":"16","capitulo":"12","versiculo":"44","texto":"En aquel tiempo se designaron a las personas que se harían cargo del tesoro del templo de Yo Soy: Los sacrificios, ofrendas, diezmos y las primicias. Tendrían la tarea de recolectarlas de los ejidos de las ciudades, como lo estipula la Ley dada a Moisés. Estas ofrendas estaban destinadas a los sacerdotes y levitas; Porque era grande la gratitud de Judá con respecto a los sacerdotes y levitas que les enseñaban a adorar a Yo Soy su Dios."},{"id_libro":"16","capitulo":"12","versiculo":"45","texto":"Pues los sacerdotes y levitas se ocupaban de ministrar a Yo Soy y hacían las ceremonias de purificación y expiación de sus pecados; Y los cantores y los porteros hacían su trabajo tal como lo ordenaron David y su hijo Salomón."},{"id_libro":"16","capitulo":"12","versiculo":"46","texto":"Porque desde la era de David y de Asaf, se formaron los directores musicales y de cantores para los cantos, salmos y acción de gracias a Yo Soy Dios de Israel."},{"id_libro":"16","capitulo":"12","versiculo":"47","texto":"En los tiempos de Zorobabel y de Nehemías, todos los israelitas traían las ofrendas para los cantores y los guardias de las puertas. También daban ofrendas para los levitas, y éstos apartaban lo que les correspondía a los sacerdotes descendientes de Aarón."}]