[{"idTitulo":"2263","id_libro":"16","capitulo":"10","versiculo":"1","titulo":"Pacto de Israel con Yo Soy su Dios."},{"id_libro":"16","capitulo":"10","versiculo":"1","texto":"En la carta del pacto con Dios estaban los nombres de:  Nehemías el gobernador,  hijo de Hacalías,  y Sedequías,"},{"id_libro":"16","capitulo":"10","versiculo":"2","texto":"Seraías,  Azarías,  Jeremías,"},{"id_libro":"16","capitulo":"10","versiculo":"3","texto":"Pasur,  Amarías,  Malquías,"},{"id_libro":"16","capitulo":"10","versiculo":"4","texto":"Hatús,  Sebanías,  Maluc,"},{"id_libro":"16","capitulo":"10","versiculo":"5","texto":"Harim,  Meremot,  Obadías,"},{"id_libro":"16","capitulo":"10","versiculo":"6","texto":"Daniel,  Ginetón,  Baruc,"},{"id_libro":"16","capitulo":"10","versiculo":"7","texto":"Mesulam,  Abías,  Mijamín,"},{"id_libro":"16","capitulo":"10","versiculo":"8","texto":"Maazías,  Bilgai y Semaías;  éstos eran sacerdotes."},{"id_libro":"16","capitulo":"10","versiculo":"9","texto":"Y los levitas:  Josué hijo de Azanías,  Binúi de los hijos de Henadad,  Cadmiel,"},{"id_libro":"16","capitulo":"10","versiculo":"10","texto":"y sus hermanos Sebanías,  Hodías,  Kelita,  Pelaías,  Hanán,"},{"id_libro":"16","capitulo":"10","versiculo":"11","texto":"Micaía,  Rehob,  Hasabías,"},{"id_libro":"16","capitulo":"10","versiculo":"12","texto":"Zacur,  Serebías,  Sebanías,"},{"id_libro":"16","capitulo":"10","versiculo":"13","texto":"Hodías,  Bani y Beninu."},{"id_libro":"16","capitulo":"10","versiculo":"14","texto":"Los cabezas del pueblo:  Paros,  Pahat-moab,  Elam,  Zatu,  Bani,"},{"id_libro":"16","capitulo":"10","versiculo":"15","texto":"Buni,  Azgad,  Bebai,"},{"id_libro":"16","capitulo":"10","versiculo":"16","texto":"Adonías,  Bigvai,  Adín,"},{"id_libro":"16","capitulo":"10","versiculo":"17","texto":"Ater,  Ezequías,  Azur,"},{"id_libro":"16","capitulo":"10","versiculo":"18","texto":"Hodías,  Hasum,  Bezai,"},{"id_libro":"16","capitulo":"10","versiculo":"19","texto":"Harif,  Anatot,  Nebai,"},{"id_libro":"16","capitulo":"10","versiculo":"20","texto":"Magpías,  Mesulam,  Hezir,"},{"id_libro":"16","capitulo":"10","versiculo":"21","texto":"Mesezabeel,  Sadoc,  Jadúa,"},{"id_libro":"16","capitulo":"10","versiculo":"22","texto":"Pelatías,  Hanán,  Anaías,"},{"id_libro":"16","capitulo":"10","versiculo":"23","texto":"Oseas,  Hananías,  Hasub,"},{"id_libro":"16","capitulo":"10","versiculo":"24","texto":"Halohes,  Pilha,  Sobec,"},{"id_libro":"16","capitulo":"10","versiculo":"25","texto":"Rehum,  Hasabna,  Maasías,"},{"id_libro":"16","capitulo":"10","versiculo":"26","texto":"Ahías,  Hanán,  Anán,"},{"id_libro":"16","capitulo":"10","versiculo":"27","texto":"Maluc,  Harim y Baana."},{"id_libro":"16","capitulo":"10","versiculo":"28","texto":"Y el resto de los demás ciudadanos de Israel, es decir, los sacerdotes, levitas, porteros, cantores, sirvientes del templo, y todos los que se habían separado de las naciones paganas para cumplir con la Ley de Yo Soy su Dios, junto con sus mujeres y todos sus hijos e hijas todo el que tenía comprensión y discernimiento,"},{"id_libro":"16","capitulo":"10","versiculo":"29","texto":"se congregaron con sus hermanos y sus príncipes, e hicieron pacto para conducirse según la Biblia el Libro que Yo Soy Dios había dado por medio de su profeta Moisés, y cumplir fielmente todos los mandamientos y decretos y preceptos de nuestro Señor."},{"id_libro":"16","capitulo":"10","versiculo":"30","texto":"Y que no daríamos nuestras hijas a los paganos de la tierra,  ni tomaríamos de los hijos del mundo para nuestros hijos."},{"id_libro":"16","capitulo":"10","versiculo":"31","texto":"Asimismo,  que si las gentes de las naciones de la tierra trajesen a vender mercaderías y comestibles al pueblo de Israel en día de reposo,  nada tomaríamos de ellos en ese día ni en otro día santificado; Y que el año séptimo dejaríamos descansar la tierra,  y perdonaríamos toda deuda."},{"id_libro":"16","capitulo":"10","versiculo":"32","texto":"También decidimos imponernos la obligación de contribuir cada año con la tercera parte de un siclo o cuatro gramos de plata para los gastos del ministerio de la casa de nuestro Dios:"},{"id_libro":"16","capitulo":"10","versiculo":"33","texto":"Para el pan de la proposición y para la ofrenda continua de cereal,  para el holocausto diario,  los sacrificos de los días de reposo, de los inicio de mes,  las festividades,  y para las cosas santificadas y los sacrificios de expiación por el pecado de Israel,  y para todo el culto de Yo Soy nuestro Dios."},{"id_libro":"16","capitulo":"10","versiculo":"34","texto":"Echamos también suertes los sacerdotes,  los levitas y el pueblo,  acerca de la ofrenda de la leña,  para traerla a la casa de nuestro Dios,  según las tribus y familias de nuestros padres,  en los tiempos determinados cada año,  para quemar sobre el altar de Yo Soy nuestro Dios,  como está escrito en la Ley."},{"id_libro":"16","capitulo":"10","versiculo":"35","texto":"Y que cada año traeríamos a la casa de Yo Soy las primicias de nuestros campos,  y las primicias del fruto de todo árbol."},{"id_libro":"16","capitulo":"10","versiculo":"36","texto":"Asimismo los primogénitos varones de nuestros hijos y de nuestros ganados,  como está en la Escritura; Y que traeríamos los primogénitos de nuestras vacas y de nuestras ovejas a la casa de nuestro Dios,  a los sacerdotes que ministran en la casa de nuestro Dios;"},{"id_libro":"16","capitulo":"10","versiculo":"37","texto":"que traeríamos también las primicias del trigo, nuestra primeras masas,  y nuestras ofrendas,  y del fruto de todo árbol,  y del vino y del aceite,  para los sacerdotes,  a los almacenes de la casa de nuestro Dios,  y el diezmo de nuestras cosechas para los levitas; Y que los levitas recibirían el diez por ciento de nuestras labores en todas las ciudades de Israel;"},{"id_libro":"16","capitulo":"10","versiculo":"38","texto":"Y cuando los levitas vayan a recoger el diezmo, los acompañará un sacerdote descendiente de Aarón. Luego los levitas deberán llevar a los almacenes del templo de Yo Soy nuestro Dios la décima parte del diezmo que ellos recojan,"},{"id_libro":"16","capitulo":"10","versiculo":"39","texto":"Porque a las cámaras han de llevar los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino, y del aceite; Y allí estarán los vasos del santuario, y los sacerdotes que ministran, los porteros, y los cantores; Y no abandonaremos la Casa de Yo Soy Dios de Israel."}]