[{"idTitulo":"2268","id_libro":"16","capitulo":"13","versiculo":"1","titulo":"Otras reformas doctrinales y reconversión del pueblo de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"16","capitulo":"13","versiculo":"1","cita":"(Deuteronomio 23:3-3)","parteText":"Aquel día se leyó el Rollo de la Ley dada a Moisés, y oyendo la congregación, fue hallado en la Escritura que los amonitas y moabitas","ibroCita":"5","capituloCita":"23","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":137,"parteFinal":"no debían entrar jamás en la congregación de Yo Soy Dios de Israel,"}]},{"id_libro":"16","capitulo":"13","versiculo":"2","texto":"por cuanto no salieron a recibir a los hijos de Israel con pan y agua,  sino que dieron dinero a Balaam para que los maldijera; Mas Yo Soy nuestro Dios convirtió las palabras de maldición en bendición."},{"id_libro":"16","capitulo":"13","versiculo":"3","texto":"Cuando oyeron este pasaje de la Biblia, inmediatamente se excluyó de la asamblea a todos los que tenían ascendencia extranjera."},{"id_libro":"16","capitulo":"13","versiculo":"4","texto":"Y antes de esto el sacerdote Eliasib,  siendo jefe de los depósitos de la casa de nuestro Dios, se había emparentado con Tobías el oficial amonita,"},{"id_libro":"16","capitulo":"13","versiculo":"5","texto":"y le había hecho en la casa de Dios, un gran salón en honor a él; En él guardaban antes las ofrendas,  el incienso,  los utensilios,  el diezmo del grano,  del vino y del aceite,  que estaba ordenado dar a los levitas,  a los cantores y a los porteros,  y el diezmo de los sacerdotes."},{"id_libro":"16","capitulo":"13","versiculo":"6","texto":"Mas a todo esto,  yo no estaba en Jerusalén,  porque en el año treinta y dos de Artajerjes rey de Babilonia fui al rey; Y al cabo de un tiempo pedí permiso al rey"},{"id_libro":"16","capitulo":"13","versiculo":"7","texto":"para volver a Jerusalén; \tY cuando regresé a Jerusalén comprobé el mal que había hecho Eliasib por complacer a Tobías, proporcionándole una sala en el atrio del templo de Dios."},{"id_libro":"16","capitulo":"13","versiculo":"8","texto":"Y me dolió en gran manera; Y arrojé todos los muebles de la casa de Tobías fuera de la cámara de la casa de Dios,"},{"id_libro":"16","capitulo":"13","versiculo":"9","texto":"y dije que purificaran las cámaras,  e hice volver allí los utensilios de la casa de Dios,  las ofrendas y el incienso."},{"id_libro":"16","capitulo":"13","versiculo":"10","texto":"También comprobé que no se había dado a los levitas lo que les correspondía y que ellos y los cantores encargados de ministrar en el altar, se habían marchado, cada uno a trabajar en el campo."},{"id_libro":"16","capitulo":"13","versiculo":"11","texto":"Así que reprendí a los pastores responsables y los recriminé: ¿Por qué se encuentra abandonado el Templo de Dios? Enseguida convoqué a los levitas y cantores y los restablecí en su puesto."},{"id_libro":"16","capitulo":"13","versiculo":"12","texto":"Y todo Judá trajo el diezmo del trigo,  del vino y del aceite,  a las cámaras de la casa de Dios."},{"id_libro":"16","capitulo":"13","versiculo":"13","texto":"Y puse por administradores de ellos al sacerdote Selemías y al escriba Sadoc,  y de los levitas a Pedaías; Y como asistente de ellos a Hanán hijo de Zacur,  hijo de Matanías;  porque eran considerados por dignos de confianza, y su tarea consistía en hacer distribuciones equitativas a sus compañeros levitas y cantores."},{"id_libro":"16","capitulo":"13","versiculo":"14","texto":"Luego de hacer eso, le dije a Dios: ¡Yo Soy Dios mío, se propicio en esto que acabo de hacer, y no te olvides de todo los correctivos que hago por amor a Tu templo y por el culto!"},{"id_libro":"16","capitulo":"13","versiculo":"15","texto":"En aquellos días vi en Judá a algunos quienes en el día del perdón pisaban uvas para hacer vino, acarreaban manojos de trigo, cargaban los asnos con vino y racimos de uvas, higos y toda clase de carga, y que también iban a venderlos a Jerusalén el día santo."},{"id_libro":"16","capitulo":"13","versiculo":"16","texto":"También había en la Ciudad gentes de Tiro que traían pescado y todo tipo de mercancías,  y vendían en el día que el Señor ha declarado de reposo y paz para los hijos de Judá."},{"id_libro":"16","capitulo":"13","versiculo":"17","texto":"Y reprendí a los pastores y líderes de Judá y les dije:  ¿Qué es esto que ustedes permiten,  profanando el mandamiento del día de reposo y paz?"},{"id_libro":"16","capitulo":"13","versiculo":"18","texto":"¿No hicieron así nuestros ancestros y padres,  y trajo nuestro Dios todo este mal sobre nosotros y sobre esta Ciudad?  ¿Y ustedes añaden mas juicios sobre Israel profanando el mandamiento de la Ley referente al día de reposo?"},{"id_libro":"16","capitulo":"13","versiculo":"19","texto":"Sucedió pues, que cuando la sombra llegó a las puertas de Jerusalén antes del día de paz, dije que se cerraran las puertas, y ordené que no las abrieran hasta después del día del perdón; Y puse a las puertas algunos de mis servidores, para que en día de la reconciliación no entren con cargas, ni trabajen."},{"id_libro":"16","capitulo":"13","versiculo":"20","texto":"Y se quedaron fuera de Jerusalén, una vez tras otra, los comerciantes y los que vendían toda especie de mercaderías"},{"id_libro":"16","capitulo":"13","versiculo":"21","texto":"Y les amonesté y les dije:  ¿Por qué se quedan ustedes delante del muro?  Si lo hacen otra vez, los echaré a la cárcel.  Desde entonces no vinieron en día de reposo."},{"id_libro":"16","capitulo":"13","versiculo":"22","texto":"Después ordené a los levitas que se purificaran y que fueran a vigilar las puertas, para que el mandamiento de guardar el día de descanso no fuera profanado. ¡Dios mío: acuérdate de mí también por ser celoso de guardar tu día ordenado, y ten compasión de mí conforme a tu misericordia!"},{"id_libro":"16","capitulo":"13","versiculo":"23","texto":"Vi asimismo en aquellos días a judíos que se habían casado con mujeres de Asdod, de Amón,  y de Moab;"},{"id_libro":"16","capitulo":"13","versiculo":"24","texto":"Y la mayoría de sus descendientes hablaban la lengua de Asdod,  porque no sabían hablar judaico,  sino que hablaban los idiomas de las naciones paganas."},{"id_libro":"16","capitulo":"13","versiculo":"25","texto":"De modo que los reprendí y les advertí sobre las maldiciones en sus relaciones con las gentes de las naciones paganas, indignado les arranqué los cabellos a algunos de ellos e hice azotar a otros; Y ellos se comprometieron delante de Dios que no permitirían que sus hijos o hijas se casaran con los enemigos de Israel."},{"id_libro":"16","capitulo":"13","versiculo":"26","texto":"¿Acaso no pecó por esto Salomón, rey de Israel? Sin embargo, entre tantas naciones no hubo rey como él, y era amado por su Dios, y Dios le había hecho rey sobre todo Israel; Pero aun a él le hicieron pecar las mujeres extranjeras."},{"id_libro":"16","capitulo":"13","versiculo":"27","texto":"¿Será que también se escribirá sobre ustedes de cometer estos hechos de infidelidad a Yo Soy, al introducir las naciones enemigas en el pueblo santo de Israel?"},{"id_libro":"16","capitulo":"13","versiculo":"28","texto":"Y uno de los hijos de Joiada hijo del sumo sacerdote Eliasib era yerno de Sanbalat horonita; Por tanto,  lo expulsé de Jerusalén, lejos de mi presencia."},{"id_libro":"16","capitulo":"13","versiculo":"29","texto":"Acuérdate de ellos,  Dios mío,  contra los que contaminan el Pacto, y el ministerio del sacerdocio levítico."},{"id_libro":"16","capitulo":"13","versiculo":"30","texto":"Así que purifiqué todo lo que fuera pagano o ajeno a Israel y al culto del santo de Israel; Y asigné tareas a los sacerdotes y a los levitas, asegurándome de que cada uno supiera lo que tenía que hacer en sus ministerios;"},{"id_libro":"16","capitulo":"13","versiculo":"31","texto":"Ellos proveyeron la leña para el altar en el tiempo propicio, y se ocuparon de los sacrificios; Y de las primicias y primeros frutos de todas las cosechas. ¡Acuérdate de Tu servidor, oh Yo Soy Dios mío, y ten misericordia de mí y de Israel Tu pueblo!."}]