[{"idTitulo":"2251","id_libro":"16","capitulo":"2","versiculo":"1","titulo":"Nehemías va a YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"2","versiculo":"1","texto":"Sucedió en el primer mes,  en el año veinte del rey Artajerjes,  que estando ya el vino delante de él,  tomé el vino y lo serví al rey.  Y como yo no había estado antes triste en su presencia,"},{"id_libro":"16","capitulo":"2","versiculo":"2","texto":"me preguntó el rey:  ¿Por qué tienes esa cara de tristeza?  pues no estás enfermo.  No es esto sino quebranto de corazón. Pues nunca había estado afligido ante el rey."},{"id_libro":"16","capitulo":"2","versiculo":"3","texto":"Y le dije al rey: ¡Deseo oh rey que usted viva muchos años! La verdad, sí estoy triste, y es que la Ciudad donde están sembradas las esperanzas de mis antepasados está en ruinas; Y sus puertas consumidas por el fuego."},{"id_libro":"16","capitulo":"2","versiculo":"4","texto":"Y el rey preguntó: Bueno, ¿Cómo te puedo ayudar? Entonces me encomendé al Rey de reyes  que gobierna desde de los cielos,"},{"id_libro":"16","capitulo":"2","versiculo":"5","texto":"y dije al rey:  Si le place al rey,  y tu servidor ha hallado gracia delante de usted,  envíame a Judá,  a la ciudad de nuestros patriarcas,  y la reedificaré."},{"id_libro":"16","capitulo":"2","versiculo":"6","texto":"Entonces el rey me dijo (y la reina estaba sentada junto a él):  ¿Qué tiempo requiere tu empresa,  y cuándo volverás?  Y agradó al rey enviarme,  después que yo le señalé un plazo fijo."},{"id_libro":"16","capitulo":"2","versiculo":"7","texto":"Además dije al rey:  Si le place al rey,  que se me de carta para los gobernadores al oeste del río Éufrates, para que me franqueen el paso hasta que llegue a Judá;"},{"id_libro":"16","capitulo":"2","versiculo":"8","texto":"Y carta para el guardabosques Asaf que me dé madera para reparar las puertas de la casa de Dios, la muralla de la ciudad y la casa donde he de vivir. El rey accedió a mi petición, porque la Diestra de Yo Soy actuaba dándome gracia."},{"id_libro":"16","capitulo":"2","versiculo":"9","texto":"Cuando llegué ante los gobernadores al oeste del Éufrates, les entregué las cartas del rey, quien además había enviado conmigo una escolta de caballería al mando de oficiales del ejército."},{"idTitulo":"2253","id_libro":"16","capitulo":"2","versiculo":"10","titulo":"Los adversarios de Israel, se oponen a la obra de la reconstrucción de YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"2","versiculo":"10","texto":"Pero cuando se enteraron Sanbalat horonita y Tobías el oficial amonita,  les disgustó en extremo que viniese alguno para procurar el bien y bendecir a los hijos de Israel."},{"idTitulo":"2252","id_libro":"16","capitulo":"2","versiculo":"11","titulo":"Nehemías entra a YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"2","versiculo":"11","texto":"Llegué,  pues,  a Jerusalén,  y después de reposar allí tres días."},{"id_libro":"16","capitulo":"2","versiculo":"12","texto":"Me levanté de noche, yo y unos pocos hombres conmigo, pero no informé a nadie lo que mi Dios había inspirado en mi corazón que hiciera por Jerusalén, y no llevamos caballería excepto un burro sobre el cual iba yo montado."},{"id_libro":"16","capitulo":"2","versiculo":"13","texto":"Y salí de noche por la puerta del Valle hacia la fuente de la Serpiente y a la puerta del Muladar; Y observé las murallas de Jerusalén que estaban derribadas,  y sus puertas que estaban consumidas por el fuego."},{"id_libro":"16","capitulo":"2","versiculo":"14","texto":"Pasé luego a la puerta de la Fuente,  y al estanque del Rey; Pero bajé a pie el Valle, pues no había como pasar montado en la cabalgadura."},{"id_libro":"16","capitulo":"2","versiculo":"15","texto":"A pesar de las oscuridad subí por el torrente y observé el muro,  y di la vuelta y entré por la puerta del Valle,  y regresé."},{"id_libro":"16","capitulo":"2","versiculo":"16","texto":"Y no sabían los oficiales a dónde yo había ido,  ni qué había hecho; Ni hasta entonces lo había declarado yo a los judíos y sacerdotes,  ni a los gobernantes y oficiales,  ni a los demás hermanos que habían de participar en la obra."},{"id_libro":"16","capitulo":"2","versiculo":"17","texto":"Así que les dije: Ustedes saben bien la problemática que presenta Jerusalén que está desierta, y las puertas de la Ciudad quemadas. Vamos a unirnos y reconstruyamos la muralla de Jerusalén, para que ya no seamos objeto de menosprecio y de burla."},{"id_libro":"16","capitulo":"2","versiculo":"18","texto":"Entonces les declaré cómo la Diestra de Dios había sido benigna sobre mí,  y asimismo las palabras que el rey me había dicho.  Y ellos dijeron:  Levantémonos y edifiquemos. Vamos manos a la obra."},{"idTitulo":"2254","id_libro":"16","capitulo":"2","versiculo":"19","titulo":"Los enemigos del reino, no tienen parte en los hechos de la obra de reconstrucción de YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"2","versiculo":"19","texto":"Pero cuanto las Nuevas Noticias la oyeron Sanbalat horonita,  Tobías el siervo amonita,  y Gesem el árabe,  hicieron escarnio y nos dijeron con desprecio: ¿Qué se traen ustedes entre manos? ¿Acaso piensan rebelarse contra lo establecido?"},{"id_libro":"16","capitulo":"2","versiculo":"20","texto":"Y en respuesta les dije: Yo Soy el Dios de Israel nos dará éxito y obtendremos la victoria. Ustedes no tienen autoridad sobre nosotros, ni tienen parte, ni derecho, ni memoria en los hechos de Jerusalén."}]