[{"idTitulo":"2255","id_libro":"16","capitulo":"3","versiculo":"1","titulo":"La reconstrucción de YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"3","versiculo":"1","texto":"Entonces se inició la obra, el sumo sacerdote Eliasib con sus hermanos los sacerdotes, reconstruyeron la Puerta de las Ovejas.  Ellos arreglaron y levantaron los muros de protección hasta la torre de los Cien y la torre de Hananel. Luego dedicaron a Yo Soy Dios de Israel esa entrada."},{"id_libro":"16","capitulo":"3","versiculo":"2","texto":"Junto a ella el siguiente tramo edificaron los varones de Jericó; Y luego edificó Zacur hijo de Imri."},{"id_libro":"16","capitulo":"3","versiculo":"3","texto":"Los descendientes de Senaa edificaron la puerta del Pescado; Ellos la enmaderaron,  y levantaron sus puertas,  con sus cerraduras y sus cerrojos."},{"id_libro":"16","capitulo":"3","versiculo":"4","texto":"El tramo siguiente lo restauró Meremot hijo de Urías,  hijo de Cos,  y al lado de ellos restauró Mesulam hijo de Berequías,  hijo de Mesezabeel.  Junto a ellos restauró Sadoc hijo de Baana."},{"id_libro":"16","capitulo":"3","versiculo":"5","texto":"A su lado restauraron los tecoítas; Pero sus pastores o líderes no colaboraron en la obra de su Señor."},{"id_libro":"16","capitulo":"3","versiculo":"6","texto":"La puerta Antigua fue restaurada por Joiada hijo de Paseah y Mesulam hijo de Besodías; Ellos la enmaderaron,  y colocaron sus bases,  con sus cerraduras y cerrojos."},{"id_libro":"16","capitulo":"3","versiculo":"7","texto":"El siguiente tramo de la muralla de Jerusalén la restauró Melatías gabaonita y Jadón meronotita,  varones de Gabaón y de Mizpa,  que estaban bajo la autoridad del gobernador de este lado del río Éufrates."},{"id_libro":"16","capitulo":"3","versiculo":"8","texto":"Junto a ellos reparó Uziel hijo de Harhaía,  de los orfebres; Y junto al cual restauró también Hananías,  hijo de un perfumista.  Así dejaron reparada a Jerusalén hasta el muro ancho."},{"id_libro":"16","capitulo":"3","versiculo":"9","texto":"A su lado restauró también Refaías hijo de Hur,  gobernador de la mitad del distrito de Jerusalén."},{"id_libro":"16","capitulo":"3","versiculo":"10","texto":"Asimismo restauró junto a ellos,  y frente a su casa,  Jedaías hijo de Harumaf; Y el siguiente tramo la reparó Hatús hijo de Hasabnías."},{"id_libro":"16","capitulo":"3","versiculo":"11","texto":"Malquías hijo de Harim y Hasub hijo de Pahat-Moab restauraron otro tramo,  y la torre de los Hornos."},{"id_libro":"16","capitulo":"3","versiculo":"12","texto":"Junto a ellos restauró Salum hijo de Halohes,  gobernador de la otra mitad del distrito de Jerusalén,  él con sus hijas."},{"id_libro":"16","capitulo":"3","versiculo":"13","texto":"La puerta del Valle la restauró Hanún con los moradores de Zanoa; Ellos la reedificaron,  y levantaron sus puertas,  con sus cerraduras y sus cerrojos,  y mil codos o cuatrocientos cincuenta metros del muro,  hasta la puerta del Muladar."},{"id_libro":"16","capitulo":"3","versiculo":"14","texto":"Reedificó la puerta del Muladar Malquías hijo de Recab,  gobernador de la provincia de Bet-Haquerem; Él la reedificó,  y levantó sus puertas,  sus cerraduras y sus cerrojos."},{"id_libro":"16","capitulo":"3","versiculo":"15","texto":"Salum hijo de Colhoze,  gobernador de la región de Mizpa,  restauró la puerta de la Fuente; Él la reedificó,  la enmaderó y levantó sus puertas,  sus cerraduras y sus cerrojos,  y el muro del estanque de Siloé hacia el jardín del rey,  y hasta las gradas que descienden de Jerusalén la Ciudad de David."},{"id_libro":"16","capitulo":"3","versiculo":"16","texto":"Después de ese tramo reparó Nehemías hijo de Azbuc,  gobernador de la mitad de la provincia de Bet-Sur,  hasta delante de los sepulcros de David,  y hasta el estanque labrado,  y hasta el cuartel de los Valientes."},{"id_libro":"16","capitulo":"3","versiculo":"17","texto":"Tras él restauraron los levitas;  Rehum hijo de Bani,  y junto a él restauró Hasabías,  gobernador de la mitad de la región de Keila,  por su distrito."},{"id_libro":"16","capitulo":"3","versiculo":"18","texto":"Después de él repararon sus hermanos,  Bavai hijo de Henadad,  gobernador de la mitad de la región de Keila."},{"id_libro":"16","capitulo":"3","versiculo":"19","texto":"Junto a él restauró Ezer hijo de Josué,  gobernador de Mizpa,  otro tramo frente a la subida de la armería y depósito de armas del Ángulo de la muralla."},{"id_libro":"16","capitulo":"3","versiculo":"20","texto":"Después de él Baruc hijo de Zabai con fe restauró otro tramo,  desde el Ángulo hasta la puerta de la casa de Eliasib sumo sacerdote."},{"id_libro":"16","capitulo":"3","versiculo":"21","texto":"Tras él restauró Meremot hijo de Urías hijo de Cos otro tramo,  desde la entrada de la casa de Eliasib hasta el final de la misma."},{"id_libro":"16","capitulo":"3","versiculo":"22","texto":"Después de él restauraron los sacerdotes, que vivían en el valle del río Jordán."},{"id_libro":"16","capitulo":"3","versiculo":"23","texto":"Después de ellos restauraron Benjamín y Hasub,  frente a su casa; Y después de éstos restauró Azarías hijo de Maasías,  hijo de Ananías,  cerca de su casa."},{"id_libro":"16","capitulo":"3","versiculo":"24","texto":"Después de él reedificó Binúi hijo de Henadad otro tramo del muro,  desde la casa de Azarías hasta la esquina."},{"id_libro":"16","capitulo":"3","versiculo":"25","texto":"A continuación de él, Palal, hijo de Uzai, reedificó el muro frente a la esquina y también la torre alta que sobresale del palacio del rey, la cual está en el patio de la guardia. después el siguiente tramo lo reparó Pedaías, hijo de Parós,"},{"id_libro":"16","capitulo":"3","versiculo":"26","texto":"Y los sirvientes del templo que habitaban en Ofel (La Fortaleza) restauraron hasta enfrente de la puerta de las Aguas al oriente,  y la torre que sobresale."},{"id_libro":"16","capitulo":"3","versiculo":"27","texto":"Después de ellos reconstruyeron los tecoítas otro tramo,  enfrente de la gran torre que sobresale,  hasta el muro de Ofel (La Fortaleza)."},{"id_libro":"16","capitulo":"3","versiculo":"28","texto":"Desde la puerta de los Caballos la restauraron los sacerdotes,  cada uno enfrente de su casa."},{"id_libro":"16","capitulo":"3","versiculo":"29","texto":"Después de ellos restauró Sadoc hijo de Imer,  enfrente de su casa; Y después de él restauró Semaías hijo de Secanías, guardia de la puerta Oriental."},{"id_libro":"16","capitulo":"3","versiculo":"30","texto":"Tras él,  Hananías hijo de Selemías y Hanún hijo sexto de Salaf restauraron otro tramo; Después de ellos restauró Mesulam hijo de Berequías,  enfrente de su casa."},{"id_libro":"16","capitulo":"3","versiculo":"31","texto":"Luego Malquías, que era uno de los orfebres, reconstruyó el tramo del muro que va hasta la casa de los sirvientes del templo y de los comerciantes, frente a la puerta del Juicio, y hasta la torre del atalaya del Ángulo."},{"id_libro":"16","capitulo":"3","versiculo":"32","texto":"Y entre la torre del atalaya del Ángulo y la puerta de las Ovejas,  restauraron los orfebres y los comerciantes."}]