[{"idTitulo":"2256","id_libro":"16","capitulo":"4","versiculo":"1","titulo":"Lo enemigos de YaHrushalem (Jerusalén) contraatacan para paralizar la obra."},{"id_libro":"16","capitulo":"4","versiculo":"1","texto":"Cuando Sambalat, Tobías, los árabes, los amonitas y los de Asdod se enteraron de que se avanzaba en la restauración del muro de Jerusalén y de que se iban cerrando las brechas, se llenaron de ira y arremetieron contra los judíos;"},{"versiculo":"2","comprimido":[{"id_libro":"16","capitulo":"4","versiculo":"2","cita":"(1 Pedro 2:4-8)","parteText":"Y conspiraron delante de sus hermanos y del ejército de Samaria predicando: ¿Qué se traen entre manos estos miserables judíos? ¿Creen que podrán reconstruir la Ciudad y volver a ofrecer sacrificios? ¿Creen que podrán hacerlo en un día? ¿Piensan que de esos montones de escombros calcinados van a sacar piedras nuevas?","ibroCita":"60","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"8","posicion":327,"parteFinal":""}]},{"id_libro":"16","capitulo":"4","versiculo":"3","texto":"Y estaba junto a él Tobías amonita,  el cual dijo:  Lo que ellos edifican como muro de piedra, las zorras lo derrumbarán."},{"id_libro":"16","capitulo":"4","versiculo":"4","texto":"Oye,  oh Yo Soy Dios de Jerusalén,  que somos objeto de su menosprecio,  y vuelve sus ofensas en contra de ellos mismos,  y entrégalos como despojo en poder del enemigo y sean llevados cautivos a otro país;"},{"id_libro":"16","capitulo":"4","versiculo":"5","texto":"No cubras su iniquidad,  ni su pecado sea borrado delante de Tu presencia; Pues han desmoralizado a quienes edifican Tu Ciudad."},{"id_libro":"16","capitulo":"4","versiculo":"6","texto":"Edificamos,  pues,  el muro,  y toda la muralla fue terminada hasta la mitad de su altura,  porque el pueblo tuvo fe en la obra."},{"versiculo":"7","comprimido":[{"id_libro":"16","capitulo":"4","versiculo":"7","cita":"(Jeremías 39:2-2)","parteText":"Pero, cuando Sambalat y Tobías, y los árabes, los amonitas y los asdodeos se enteraron de que la obra de reconstrucción no se detenía, y que ya se estaban cerrando las brechas,","ibroCita":"24","capituloCita":"39","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":180,"parteFinal":"se encolerizaron muchísimo;"}]},{"id_libro":"16","capitulo":"4","versiculo":"8","texto":"Y conspiraron todos a una para venir a atacar a Jerusalén y hacer mal y crear confusión."},{"id_libro":"16","capitulo":"4","versiculo":"9","texto":"Entonces oramos a Yo Soy nuestro Dios,  y por causa de ellos pusimos guardias y atalayas contra ellos de día y de noche."},{"id_libro":"16","capitulo":"4","versiculo":"10","texto":"Pero la gente de Judá decía:  Las fuerzas de los que llevan las cargas se han debilitado, hay mucho escombro y que limpiar,  y nosotros solos no seremos capaces de culminar la obra."},{"versiculo":"11","comprimido":[{"id_libro":"16","capitulo":"4","versiculo":"11","cita":"(1 Juan 2:19-19)","parteText":"Nuestros enemigos planificaban para que no sean descubiertos, que no nos daríamos cuenta ni nos enteraríamos hasta que se metieran en medio de nosotros para matarnos y hacer cesar la obra.","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":190,"parteFinal":""}]},{"id_libro":"16","capitulo":"4","versiculo":"12","texto":"Pero algunos judíos que vivían en medio de ellos venían, una y otra vez, a avisarnos de sus planes y nos indicaban por dónde pensaban atacarnos."},{"id_libro":"16","capitulo":"4","versiculo":"13","texto":"Entonces ordené que la congregación se pusiera por familias detrás de la muralla, y en las sitios abiertos, y en las brechas, armados con espadas, lanzas y arcos."},{"id_libro":"16","capitulo":"4","versiculo":"14","texto":"Y al ver el temor de ellos, me levanté en pie y dije a los oficiales, y a los gobernantes y al resto del pueblo: No teman. Recuerden que Yo Soy el Señor es grande y terrible, y luchen por sus hermanos, sus hijos e hijas, esposas, su hogar y familias."},{"id_libro":"16","capitulo":"4","versiculo":"15","texto":"Y cuando oyeron nuestros enemigos que habíamos descubierto sus artimañas; Y que Yo Soy había frustrado sus planes,  nos volvimos todos al muro,  cada uno a su labor."},{"id_libro":"16","capitulo":"4","versiculo":"16","texto":"Desde aquel día la mitad de la congregación trabajaba en la obra,  y la otra mitad vigilaba y armados de lanzas,  escudos,  arcos y corazas; Y los príncipes y líderes de Judá los apoyaban en todo."},{"id_libro":"16","capitulo":"4","versiculo":"17","texto":"Los obreros que estaban realizando la obra de reconstrucción de la muralla, seguían llevando sus cargas, pero con una mano trabajaban y con la otra sujetaban su arma."},{"id_libro":"16","capitulo":"4","versiculo":"18","texto":"Todos los edificadores tenían su espada ceñida a la cintura,  y así cumplían su labor; Y el que tocaba la trompeta de alerta para la batalla estaba junto a mí."},{"id_libro":"16","capitulo":"4","versiculo":"19","texto":"Y dije a los príncipes y gobernantes, a los oficiales y al resto del pueblo: La obra es grande y extensa, y estamos separados en la muralla, distantes el uno del otro."},{"id_libro":"16","capitulo":"4","versiculo":"20","texto":"En el lugar donde oigan el sonido de la trompeta, congregados allí con nosotros; Nuestro Dios peleará por nosotros."},{"id_libro":"16","capitulo":"4","versiculo":"21","texto":"Desde que salía el sol hasta que aparecían las estrellas, la mitad del pueblo edificaba el muro, y los demás mantenían las armas en sus manos."},{"id_libro":"16","capitulo":"4","versiculo":"22","texto":"En aquella ocasión también le dije al pueblo: Todos ustedes, incluso los ayudantes, quédense en Jerusalén para que en la noche sirvan de centinelas y de día trabajen en la obra."},{"id_libro":"16","capitulo":"4","versiculo":"23","texto":"Y durante ese tiempo, ninguno de nosotros ni yo, ni mis parientes, ni los obreros, ni los guardias que estaban conmigo nos despojábamos de las armas. Excepto en el lavamiento del agua."}]