[{"idTitulo":"2257","id_libro":"16","capitulo":"5","versiculo":"1","titulo":"Nehemías defiende a los oprimidos y abolición de la usura."},{"id_libro":"16","capitulo":"5","versiculo":"1","texto":"Hubo en esos días una gran protesta de las familias del pueblo contra algunos de sus hermanos judíos ricos que los estaban oprimiendo."},{"id_libro":"16","capitulo":"5","versiculo":"2","texto":"Había quien decía:  Nosotros,  nuestros hijos y nuestras hijas,  somos muchos;  Por tanto,  hemos pedido prestado grano para poder comer y vivir."},{"id_libro":"16","capitulo":"5","versiculo":"3","texto":"Y había otros que se lamentaban, diciendo: Debido a la falta de alimentos hemos tenido que hipotecar nuestras heredades, viñedos y casas;"},{"id_libro":"16","capitulo":"5","versiculo":"4","texto":"Y había quienes decían:  Hemos tenido que pedir dinero prestado para pagar el tributo del rey, sobre nuestras tierras y viñas."},{"id_libro":"16","capitulo":"5","versiculo":"5","texto":"Ahora bien, nuestros opresores son nuestros compatriotas y hermanos como nosotros; nuestros hijos no se diferencian en nada de los de ellos. Sin embargo, nosotros tenemos que someter a nuestros hijos e hijas a la esclavitud. De hecho, algunas de nuestras hijas son ya sus esclavas, y estamos imposibilitados de rescatarlos, porque nuestras propiedades y viñedos ya pertenecen a ellos."},{"id_libro":"16","capitulo":"5","versiculo":"6","texto":"Y me indigné en gran manera cuando oí su clamor y sus lamentaciones."},{"id_libro":"16","capitulo":"5","versiculo":"7","texto":"Entonces lo reflexioné,  y reprendí a los príncipes y autoridades gubernamentales,  y les dije: es inconcebible que ustedes les cobren usura a sus propios hermanos. Y convoqué contra ellos una gran asamblea pública para tratar el tema,"},{"id_libro":"16","capitulo":"5","versiculo":"8","texto":"y allí los recriminé: Hasta donde nos ha sido posible, hemos rescatado a nuestros hermanos judíos que fueron vendidos a los paganos. ¡Y ahora son ustedes quienes venden a sus hermanos, después de que nosotros los hemos redimido! Todos se quedaron callados, pues no sabían qué responder."},{"id_libro":"16","capitulo":"5","versiculo":"9","texto":"Y dije: No es conforme a la Ley lo que hacen. No quieren andar en el Camino en el temor de Yo Soy nuestro Dios, ¿O es que escogen seguir siendo el oprobio de las naciones enemigas nuestras?"},{"id_libro":"16","capitulo":"5","versiculo":"10","texto":"También mis familiares, mis asistentes y yo, les hemos prestado a ellos dinero y trigo; Así que, ¡vamos a perdonarles esta deuda!"},{"id_libro":"16","capitulo":"5","versiculo":"11","texto":"Les ruego que les devuelvan hoy mismo sus heredades,  sus viñas,  sus olivares y sus casas,  y que les perdonen las deudas del dinero,  del trigo,  del vino y del aceite, y que no se les demande el cobro de interés."},{"id_libro":"16","capitulo":"5","versiculo":"12","texto":"Y dijeron:  Lo devolveremos,  y nada les demandaremos;  haremos así como tú nos exhortas.  Entonces convoqué a los sacerdotes,  y les hice jurar que harían conforme a esto."},{"id_libro":"16","capitulo":"5","versiculo":"13","texto":"Además también sacudí mis vestiduras y dije: Así sacuda Dios de su casa y de sus bienes a todo hombre que no cumpla esta promesa; Y así sea sacudido y despojado. Y toda la asamblea dijo: ¡Amén! Y alabaron a Yo Soy el Señor. Entonces el pueblo hizo conforme a este pacto."},{"id_libro":"16","capitulo":"5","versiculo":"14","texto":"También desde el día que me mandó el rey que fuese gobernador de ellos en la tierra de Judá,  desde el año veinte del rey Artajerjes hasta el año treinta y dos,  doce años,  ni yo ni mis hermanos hemos vivido del derecho que nos corresponde como gobernador."},{"id_libro":"16","capitulo":"5","versiculo":"15","texto":"Pues los gobernadores anteriores que me precedieron gravaban al pueblo y tomaban de ellos cuarenta siclos de plata diarios además del pan y del vino; También sus funcionarios oprimían al pueblo. Pero yo no hice así, a causa del temor reverente a Yo Soy Dios de Israel."},{"id_libro":"16","capitulo":"5","versiculo":"16","texto":"También en la obra de este muro restauré mi parte,  y no compramos propiedades; Y todos mis servidores estuvimos juntos allí en la obra."},{"id_libro":"16","capitulo":"5","versiculo":"17","texto":"Además,  ciento cincuenta judíos y oficiales, mas los que venían de las naciones que había alrededor de nosotros, y estaban a mi cargo."},{"id_libro":"16","capitulo":"5","versiculo":"18","texto":"Y lo que se preparaba diariamente por mi cuenta, era: Un buey y seis ovejas escogidas, y también aves; Y cada diez días había vino en abundancia. A pesar de esto, nunca reclamé la pensión que me correspondía como gobernador, porque ya era excesiva la carga tributaria sobre este pueblo."},{"id_libro":"16","capitulo":"5","versiculo":"19","texto":"Oh gran Yo Soy Dios de Israel, acuérdate de Tu servidor y de todo los hechos por amor al pueblo; Danos Tu bendición."}]