[{"idTitulo":"2258","id_libro":"16","capitulo":"6","versiculo":"1","titulo":"Nueva conspiración contra Nehemías para detener la obra."},{"id_libro":"16","capitulo":"6","versiculo":"1","texto":"Cuando les llevaron las novedades a Sambalat, Tobías el oficial amonita, Gesem el árabe, y los demás de nuestros enemigos, de que habíamos terminado de reparar el muro, y que ya no quedaban brechas en él; Aunque todavía no habíamos colocado los portones en su lugar."},{"id_libro":"16","capitulo":"6","versiculo":"2","texto":"Entonces Sanbalat y Gesem me enviaron una invitación que decía: Reunámonos para hacer alianza en uno de los pueblitos del valle de Ono. Pero esto era una trampa para hacerme mal."},{"id_libro":"16","capitulo":"6","versiculo":"3","texto":"Y les envié mensajeros,  diciendo:  Yo hago una gran obra,  y no puedo ir; ¿Porque dejaría de continuar en la obra, para ir a ustedes?"},{"id_libro":"16","capitulo":"6","versiculo":"4","texto":"Y me enviaron el mismo asunto hasta cuatro veces,  y yo les respondí de la misma manera."},{"id_libro":"16","capitulo":"6","versiculo":"5","texto":"Entonces Sanbalat envió a mí su secretario para decir lo mismo por quinta vez,  con una carta pública a la congregación,"},{"id_libro":"16","capitulo":"6","versiculo":"6","texto":"en la cual estaba escrito:  Se ha oído entre las naciones,  y Gesem dice,  que tú y los judíos están planificando rebelarse con lo establecido; Y que por eso edificas tú el muro de Jerusalén con el propósito de erigirte como rey;"},{"id_libro":"16","capitulo":"6","versiculo":"7","texto":"Y que has nombrado ya profetas para que te proclamen rey en Jerusalén y digan ¡Hay rey en Judá! Estos rumores bien pueden llegar a oídos del rey Artajerjes, así que ven y consultemos juntos a Dios."},{"id_libro":"16","capitulo":"6","versiculo":"8","texto":"Entonces yo le envié esta respuesta pública: Nada de lo que dices es verdad. Son rumores e inventos de tu mente."},{"id_libro":"16","capitulo":"6","versiculo":"9","texto":"Pues ellos trataban de amedrentarnos, pensando que disminuríamos en la fe y que no llevaríamos a cabo la obra; Así que oré al Señor:  Oh Yo Soy Dios mío, dame poder para continuar esta obra."},{"id_libro":"16","capitulo":"6","versiculo":"10","texto":"Luego me mandó a llamar Semaías hijo de Delaía, nieto de Mehetabel, y tuve que ir a su casa porque él estaba encerrado; El cual me dijo: Dios me dijo que nos reuniéramos en la casa de Dios,  dentro del templo,  y cerremos las puertas del templo,  porque intentarán asesinarte; Sí,  esta noche vendrán para matarte."},{"id_libro":"16","capitulo":"6","versiculo":"11","texto":"Pero yo le respondí: Los valientes de Yo Soy, no huyen ni se meten en el templo para salvar el cuerpo. Yo, al menos, no me esconderé."},{"id_libro":"16","capitulo":"6","versiculo":"12","texto":"Y entendí que Yo Soy mi Dios no lo había enviado,  sino que declaraba aquella profecía contra mí porque Tobías y Sanbalat lo habían contratado."},{"id_libro":"16","capitulo":"6","versiculo":"13","texto":"En efecto, lo habían sobornado para intimidarme y hacerme pecar siguiendo su consejo al abandonar la obra, y ellos tendrían motivos para desacreditarme ante los hermanos de la congregación."},{"id_libro":"16","capitulo":"6","versiculo":"14","texto":"¡Yo Soy Dios mío: Reprenda los hechos de Sambalat y Tobías! ¡No te olvides tampoco de Noadías, la profetisa, ni de los otros profetas que mintieron para acobardarme en la obra!"},{"idTitulo":"2259","id_libro":"16","capitulo":"6","versiculo":"15","titulo":"Culmina la construcción de los muros de YaHrushalem (Jerusalén)."},{"id_libro":"16","capitulo":"6","versiculo":"15","texto":"Fue terminado,  pues,  el muro,  el veinticinco del mes sexto,  en cincuenta y dos días."},{"id_libro":"16","capitulo":"6","versiculo":"16","texto":"Y cuando nuestros enemigos lo supieron, y las naciones paganas que circundan a nuestro alrededor tuvieron mucho miedo y se vino abajo su orgullo, porque comprendieron que esta obra se había llevado a cabo con la ayuda de Yo Soy nuestro Dios."},{"id_libro":"16","capitulo":"6","versiculo":"17","texto":"Durante todo este tiempo, los príncipes de Judá recibían y enviaban muchas cartas con Tobías el oficial amonita,"},{"id_libro":"16","capitulo":"6","versiculo":"18","texto":"Porque muchos en Judá se habían conjurado con él,  porque era yerno de Secanías hijo de Ara; Y Johanán su hijo había tomado por mujer a la hija de Mesulam hijo de Berequías."},{"id_libro":"16","capitulo":"6","versiculo":"19","texto":"También lo elogiaban en mi presencia y le contaban todo lo que yo decía. Tobías, por su parte, me enviaba cartas para atemorizarme."}]