[{"idTitulo":"2261","id_libro":"16","capitulo":"8","versiculo":"1","titulo":"Esdras lee la Biblia al pueblo de Yo Soy Dios de Israel."},{"id_libro":"16","capitulo":"8","versiculo":"1","texto":"Todo el pueblo de Israel se congregó con un mismo propósito en la plaza que está delante de la puerta de las Aguas,  y le pidieron a Esdras el escriba que trajese el Rollo de la Ley de Moisés,  la cual Yo Soy había dado a Israel."},{"id_libro":"16","capitulo":"8","versiculo":"2","texto":"Y Esdras el sacerdote y maestro de la Ley trajo el Libro delante de la congregación,  así de hombres como de mujeres y todos los jóvenes que podían comprender,  el primer día del mes séptimo."},{"id_libro":"16","capitulo":"8","versiculo":"3","texto":"Y leyó en el Libro delante de la plaza que está delante de la puerta de las Aguas,  desde el alba hasta el mediodía,  en presencia de hombres y mujeres y de todos los jóvenes que podían entender;  y los oídos de toda la asamblea estaban atentos al Rollo de la Ley."},{"id_libro":"16","capitulo":"8","versiculo":"4","texto":"Y el maestro Esdras enseñaba sobre un púlpito de madera que habían hecho para ello,  y junto a él estaban Matatías,  Sema,  Anías,  Urías,  Hilcías y Maasías a su mano derecha; Y a su mano izquierda,  Pedaías,  Misael,  Malquías,  Hasum,  Hasbadana,  Zacarías y Mesulam."},{"id_libro":"16","capitulo":"8","versiculo":"5","texto":"Y abrió Esdras el Libro a la vista de todo el pueblo, pues él estaba más alto que todo el pueblo; Y cuando inició la lectura de la Palabra de Yo Soy Dios de Israel, toda la congregación se puso en pie."},{"id_libro":"16","capitulo":"8","versiculo":"6","texto":"Bendijo entonces Esdras al gran Yo Soy.  Y todo el pueblo respondió:  ¡Amén!  ¡Amén!  alzando sus manos; Y se arrepintieron y adoraron a Yo Soy arrodillados en tierra."},{"id_libro":"16","capitulo":"8","versiculo":"7","texto":"Y los levitas Josué (que traducido es: YaHoshúa: Yo Soy es salvación),  Bani,  Serebías,  Jamín,  Acub,  Sabetai,  Hodías,  Maasías,  Kelita,  Azarías,  Jozabed,  Hanán y Pelaía, les explicaban detalladamente al pueblo la ley; Y el pueblo estaba atento y no se movían de su lugar."},{"id_libro":"16","capitulo":"8","versiculo":"8","texto":"Y leían en el Libro de la Ley de Dios, e interpretaban dándole sentido para que se comprendiera su propósito."},{"id_libro":"16","capitulo":"8","versiculo":"9","texto":"Y al oír lo que la Palabra de Yo Soy dice, todos comenzaron a llorar. Entonces el gobernador Nehemías, el sacerdote Esdras y los levitas le dijeron a la asamblea: ¡No se pongan tristes! No lloren, porque este día es de fiesta para nuestro Dios."},{"versiculo":"10","comprimido":[{"id_libro":"16","capitulo":"8","versiculo":"10","cita":"(Mateo 3:17-17)","parteText":"Luego les dijeron: Vayan y coman grosuras,  y beban vino dulce,  y compartan porciones con los que no tienen nada para preparar; Porque día de fiesta es a nuestro Señor; No esten tristes,  porque el gozo","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":205,"parteFinal":"de Yo Soy nuestra fortaleza es."}]},{"versiculo":"11","comprimido":[{"id_libro":"16","capitulo":"8","versiculo":"11","cita":"(Lucas 15:10-10)","parteText":"También los levitas tranquilizaban a todo el pueblo. Les decían: ¡No estén tristes, que este es un día de fiesta","ibroCita":"42","capituloCita":"15","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":117,"parteFinal":"para el Señor!"}]},{"id_libro":"16","capitulo":"8","versiculo":"12","texto":"Y todo el pueblo se fue a comer y a beber,  y a obsequiar porciones,  y a gozarse con gran alegría,  porque habían comprendido la Palabra de Yo Soy la cual les había sido revelada."},{"id_libro":"16","capitulo":"8","versiculo":"13","texto":"Al día siguiente se congregaron los cabezas de familia de todo el pueblo, los sacerdotes, los levitas y el maestro de la Ley Esdras para profundizar en la comprensión de la Palabra de Yo Soy su Dios."},{"id_libro":"16","capitulo":"8","versiculo":"14","texto":"Y hallaron escrito en la Ley que Yo Soy había mandado por medio de Moisés, que durante la celebración de la fiesta del mes séptimo los israelitas debían celebrarla bajo tiendas o tabernáculos hechas de ramas;"},{"id_libro":"16","capitulo":"8","versiculo":"15","texto":"Y ellos proclamaron y circularon pregón en todas sus ciudades y en Jerusalén, diciendo: Vamos al monte para traer ramas de olivos, ramas de pinos, ramas de mirto, ramas de palmera y ramas de otros árboles frondosos, para hacer cabañas y celebrarla, como lo ordena Yo Soy en la Escritura."},{"id_libro":"16","capitulo":"8","versiculo":"16","texto":"Salió,  pues,  el pueblo de Yo Soy,  y trajeron ramas e hicieron tiendas o tabernáculos,  cada uno sobre su terrado,  en sus patios,  en los patios de la casa de Dios,  en la plaza de la puerta de las Aguas,  y en la plaza de la puerta de Efraín."},{"id_libro":"16","capitulo":"8","versiculo":"17","texto":"Y toda la congregación que había salido de Babilonia de la cautividad, celebró la fiesta,  y habitó bajo tabernáculos; Porque desde los días de Josué hijo de Nun hasta aquel día,  no la habían hecho así los hijos de Israel.  Y hubo alegría muy grande."},{"id_libro":"16","capitulo":"8","versiculo":"18","texto":"La fiesta duró siete días, y en cada uno de ellos Esdras leyó el Libro de la Ley de Dios. Al octavo día celebraron un culto para dar gracias a Yo Soy Dios de Israel, siguiendo las instrucciones dadas en la Ley."}]