[{"idTitulo":"2262","id_libro":"16","capitulo":"9","versiculo":"1","titulo":"El pueblo de Yo Soy escucha la Palabra y conforme a la revelación que van comprendiendo confiesan sus pecados y se convierten para vivir conformes a la Ley de su Dios."},{"id_libro":"16","capitulo":"9","versiculo":"1","texto":"El día veinticuatro del mismo mes se congregaron los hijos de Israel en ayuno,  y con ropas de duelo y cenizas y tierra sobre sus cuerpos."},{"id_libro":"16","capitulo":"9","versiculo":"2","texto":"Y los del pueblo de Israel se separaron de todos los extranjeros, y se pusieron en pie, confesando sus pecados y las iniquidades de sus antecesores."},{"id_libro":"16","capitulo":"9","versiculo":"3","texto":"Durante tres horas estuvieron escuchando la Ley de Yo Soy Dios de Israel; Y por tres horas mas reconociendo los pecados cometidos al quebrantar los mandamientos de su Dios, y postrados lo adoraron."},{"id_libro":"16","capitulo":"9","versiculo":"4","texto":"Luego en las gradas, los levitas Josué, Baní, Cadmiel, Sebanías, Buní, Serebías, Baní y Quenaní alababan a Yo Soy el Señor su Dios con cánticos de gozo."},{"id_libro":"16","capitulo":"9","versiculo":"5","texto":"Y dijeron los levitas Josué,  Cadmiel,  Bani,  Hasabnías,  Serebías,  Hodías,  Sebanías y Petaías:  Levántense, y alaben a Yo Soy nuestro Dios porque él es bueno desde la eternidad y hasta la eternidad; Su Nombre es glorioso y sublime sobre todaos los benditos, demos gracias y alabanza."},{"id_libro":"16","capitulo":"9","versiculo":"6","texto":"Y Esdras dijo: Oh Yo Soy, Tú solo eres el Señor; Tú hiciste los cielos,  y los cielos de los cielos,  con todo sus ejércitos; La tierra y todo lo que está en ella; Los mares y todo lo que hay en ellos; Y Tú les das vida a todas estas cosas; Y los ejércitos de los cielos se postran ante Ti y Te adoran."},{"id_libro":"16","capitulo":"9","versiculo":"7","texto":"Tú eres,  oh Yo Soy,  el Dios que escogiste a Abram,  y lo sacaste de Ur de los caldeos,  y le cambiaste el nombre Abraham;"},{"id_libro":"16","capitulo":"9","versiculo":"8","texto":"Usted lo consideró digno de confianza y lo hiciste Tu amigo; Le prometiste dar a sus descendientes la tierra donde vivían los cananeos, los hititas, los amorreos, los ferezeos, los jebuseos y los gergeseos, y cumpliste Tu Promesa, porque Tu Palabra es verdad."},{"id_libro":"16","capitulo":"9","versiculo":"9","texto":"Y miraste la aflicción de nuestros padres en Egipto,  y oíste el clamor de ellos en el Mar Rojo;"},{"id_libro":"16","capitulo":"9","versiculo":"10","texto":"E hiciste señales y milagros contra Faraón,  contra todos sus oficilaes, y contra todo el pueblo de su gobierno,  porque sabías que habían actuado con opresión contra ellos; Y Tu Nombre fue conocido entre las naciones desde esos días."},{"id_libro":"16","capitulo":"9","versiculo":"11","texto":"Dividiste el mar delante de ellos,  y pasaron por medio de él en seco; Y a sus opresores y perseguidores quedaron sepultados en el abismo,  como una piedra en la profundidad de las aguas."},{"id_libro":"16","capitulo":"9","versiculo":"12","texto":"Como columna de Nube los guiaste de día,  y como columna de Fuego de noche,  para guiarlos por el Camino por donde habían de ir."},{"id_libro":"16","capitulo":"9","versiculo":"13","texto":"Y sobre el monte de Sinaí descendiste de los cielos, Y hablaste con ellos desde Tu trono en los cielos; Les diste Mandamientos y Ordenanzas de rectitud; Preceptos de la verdad; La Ley de justicia, santidad y bondad."},{"id_libro":"16","capitulo":"9","versiculo":"14","texto":"y les ordenaste el Día de Reposo (Shabbat) santo para ti,  y por mano de Moisés Tu ministro les prescribiste Mandamientos, Estatutos y la Ley."},{"id_libro":"16","capitulo":"9","versiculo":"15","texto":"Les diste Pan del cielo en su hambre,  y en su sed les sacaste aguas de la Roca; Y les dijiste que entrasen a poseer la tierra, la cual juraste por Tu Diestra que se la daría."},{"id_libro":"16","capitulo":"9","versiculo":"16","texto":"Mas ellos y nuestros padres fueron soberbios,  y endurecieron su corazón, e hicieron caso omiso a Tus Consejos."},{"id_libro":"16","capitulo":"9","versiculo":"17","texto":"Se negaron a seguir el Camino de perfección, olvidando las misericordias que tuviste con ellos, se rebelaron y eligieron un pastor que los llevara de regreso a la esclavitud de Egipto. Pero Usted nunca los abandonaste, porque Yo Soy eres un Dios que siempre está dispuesto a perdonar, porque eres misericordioso. Eres un Dios lleno de amor y tardo para la ira."},{"id_libro":"16","capitulo":"9","versiculo":"18","texto":"Aun cuando sus dirigentes les hicieron una imagen, un becerro de oro forjado con manos humanas según sus mentes; Y dijeron al pueblo que ése era el dios que los había sacado de Egipto, cometiendo blasfemia y creando confusión,"},{"id_libro":"16","capitulo":"9","versiculo":"19","texto":"Tú, con todo eso, por tus muchas misericordias no los abandonaste en el desierto; La columna de Nube no se apartó de ellos de día, para guiarlos por el camino, ni la columna de Fuego de noche, para alumbrarles el Camino por el cual habían de ir."},{"id_libro":"16","capitulo":"9","versiculo":"20","texto":"Y enviaste Tu buen Espíritu para enseñarles,  y no retiraste Tu maná de su boca,  y agua les diste para su sed."},{"id_libro":"16","capitulo":"9","versiculo":"21","texto":"Y sustentaste esa generación por cuarenta años en el desierto; De ninguna cosa tuvieron carencia; Sus vestidos no se envejecieron, ni se hincharon sus pies."},{"id_libro":"16","capitulo":"9","versiculo":"22","texto":"También les diste reinos y pueblos, y se los repartiste con sus límites. Y tomaron posesión de la tierra de Sehón, rey de Hesbón, y la tierra de Og, rey de Basán."},{"id_libro":"16","capitulo":"9","versiculo":"23","texto":"Multiplicaste sus hijos como las estrellas del cielo,  y los llevaste a la tierra de la cual habías dado Tu Palabra de poseerla."},{"id_libro":"16","capitulo":"9","versiculo":"24","texto":"Y los hijos vinieron y poseyeron la tierra,  y humillaste delante de ellos a los moradores del país,  a los cananeos,  los cuales entregaste en su mano,  y a sus reyes,  y a los pueblos de esas naciones,  para que hicieran con ellos como quisieran."},{"id_libro":"16","capitulo":"9","versiculo":"25","texto":"También se apoderaron de ciudades fortificadas y de tierras fértiles, de casas llenas de provisión, de pozos, viñedos, olivares y muchos árboles frutales; Comieron hasta quedar satisfechos, engordaron y disfrutaron de tu gran abundancia."},{"id_libro":"16","capitulo":"9","versiculo":"26","texto":"Pero se olvidaron de Usted; Te indignaste de ellos, pues se rebelaron contra Usted,  y la dieron las espaldas a Tu Ley,  y mataron a Tus envíados los profetas que les censuraban sus abominaciones, injusticias y pecados para que regresaran a Usted."},{"id_libro":"16","capitulo":"9","versiculo":"27","texto":"Entonces Te apartaste de ellos y el enemigo los oprimian. En tiempos de angustia clamaron a Usted, y desde el cielo los escuchaste; Y por tu inmensa compasión les enviaste salvadores para que los liberaran de sus enemigos."},{"id_libro":"16","capitulo":"9","versiculo":"28","texto":"Pero una vez que tenían paz,  volvían a hacer lo malo ante Tus santos ojos,  por lo cual Te retirabas y el enemigo los humillaba; Pero volvían y oraban en súplicas otra vez a Usted,  y Usted desde los cielos los oías y según Tus misericordias y piedades muchas veces los salvaste."},{"id_libro":"16","capitulo":"9","versiculo":"29","texto":"Les amonestaste a que se volviesen a Tu Ley; Mas ellos se llenaron de necedad y orgullo,  y no oyeron Tus mandamientos,  sino que pecaron contra Tu Ley, la cual da vida a quien la cumple."},{"id_libro":"16","capitulo":"9","versiculo":"30","texto":"Usted fue paciente con ellos por muchas generaciones. Enviaste profetas que les advirtieran la gravedad de su pecado, pero cerraron sus oídos. Entonces una vez más permitiste que las naciones paganas los vencieran y los conquistaran."},{"id_libro":"16","capitulo":"9","versiculo":"31","texto":"Mas por tus muchas misericordias no los consumiste,  ni los desamparaste; Porque eres Dios clemente y misericordioso."},{"id_libro":"16","capitulo":"9","versiculo":"32","texto":"Y ahora, Yo Soy Dios poderoso y temible en santidad, que cumples Tu Palabra y las promesas de amor y bondad, no tengas en poco los sufrimientos por los que hemos pasado. Gran tribulación ha venido sobre nosotros, sobre nuestros reyes y príncipes, sobre nuestros sacerdotes y profetas, y sobre nuestros antepasados desde los días de los reyes de Asiria hasta este día."},{"id_libro":"16","capitulo":"9","versiculo":"33","texto":"Cada vez que nos castigaste actuaste con justicia. Hemos sido infieles, y nos diste solo lo que merecía nuestra maldad."},{"id_libro":"16","capitulo":"9","versiculo":"34","texto":"Nuestros reyes,  nuestros príncipes,  nuestros sacerdotes y nuestros antecesores no pusieron por obra Tu Ley,  ni atendieron a Tus mandamientos a pesar de Tus amonestaciones."},{"id_libro":"16","capitulo":"9","versiculo":"35","texto":"Por el contrario, le entregaste su reino, y a pesar de las muchas bendiciones que les diste y del grande y fértil país que les entregaste, no te honraron, ni abandonaron sus malas acciones."},{"id_libro":"16","capitulo":"9","versiculo":"36","texto":"Míranos hoy, como estamos oh Señor; Somos esclavos en la tierra que diste a nuestros antecesores para que comieran de sus frutos y de sus bendiciones."},{"id_libro":"16","capitulo":"9","versiculo":"37","texto":"Los frutos abundantes de esta tierra pasan a manos de los que nos oprimen, por causa de nuestros pecados, Usted ha permitido que nos subyuguen. Ellos tienen poder sobre nosotros y sobre nuestras propiedades y hacen conforme a su voluntad, y estamos en una gran aflicción."},{"id_libro":"16","capitulo":"9","versiculo":"38","texto":"A causa,  pues,  de todo esto,  nosotros hacemos pacto y fiel promesa con Usted; Firmado y sellado por nuestros príncipes,  por nuestros levitas y por nuestros sacerdotes."}]