[{"idTitulo":"1146","id_libro":"12","capitulo":"19","versiculo":"1","titulo":"Asiria ataca a Judá y Yo Soy batalla por YaHrushalem (Jerusalén). (Segunda de Crónicas. 32:20 al 23; Isaías. 37:1 al 38)"},{"id_libro":"12","capitulo":"19","versiculo":"1","texto":"Cuando el rey Ezequías lo oyó,  rasgó sus vestiduras y se cubrió de cenizas,  y entró humillado en el templo de Yo Soy."},{"id_libro":"12","capitulo":"19","versiculo":"2","texto":"Y envió a Eliaquim mayordomo,  a Sebna secretario y a los ancianos Y de los sacerdotes,  cubiertos de cilicio,  al profeta Isaías hijo de Amoz,"},{"id_libro":"12","capitulo":"19","versiculo":"3","texto":"para que le dijeran:  Así ha dicho Ezequías:  Este día es día de angustia,  de reprensión y de blasfemia;  porque los hijos están a punto de nacer,  y la madre que da a luz ha perdido las fuerzas."},{"id_libro":"12","capitulo":"19","versiculo":"4","texto":"Quizá oirá Yo Soy tu Dios todas los insultos de Rabsaces,  a quien el rey de los asirios su señor ha enviado para blasfemar a Yo Soy el Dios vivo de Judá,  y para vituperar con palabrería,  las cuales Yo Soy tu Dios ha oído; Por tanto,  eleva oración por el remanente que aún queda."},{"id_libro":"12","capitulo":"19","versiculo":"5","texto":"Vinieron,  pues,  los servidores del rey Ezequías al profeta Isaías."},{"id_libro":"12","capitulo":"19","versiculo":"6","texto":"E Isaías les respondió:  Así dirán a su rey:  Así ha dicho Yo Soy:  No temas por las amenazas que has oído,  con las cuales Me han blasfemado los oficiales del rey de Asiria."},{"id_libro":"12","capitulo":"19","versiculo":"7","texto":"Yo enviaré un espíritu,  y él oirá rumor de guerra,  y volverá a su país;  y haré que en su nación el rey sea muerto a espada."},{"id_libro":"12","capitulo":"19","versiculo":"8","texto":"Y regresando Rabsaces, porque oyó que el rey se había ido de Laquis. Se encontró con las novedades que el rey de Asiria se había ido a batallar contra Libna; "},{"id_libro":"12","capitulo":"19","versiculo":"9","texto":"Que Tirhaca rey de Etiopía había salido para hacerle guerra.  Entonces él envió embajadores a Ezequías,  diciendo:"},{"id_libro":"12","capitulo":"19","versiculo":"10","texto":"Así dirán a Ezequías rey de Judá:  No te engañe tu Dios en quien tú confías,  para decir:  Jerusalén no será entregada en mano del rey de Asiria."},{"id_libro":"12","capitulo":"19","versiculo":"11","texto":"Pues tú has oído lo que han hecho los reyes de Asiria a todas las naciones,  destruyéndolas;  ¿y escapará Judá?"},{"id_libro":"12","capitulo":"19","versiculo":"12","texto":"¿Acaso libraron sus dioses a las naciones que mis padres destruyeron,  esto es,  Gozán,  Harán,  Resef,  y los hijos de Edén que estaban en Telasar?"},{"id_libro":"12","capitulo":"19","versiculo":"13","texto":"¿Dónde está el rey de Hamat,  el rey de Arfad,  y el rey de la ciudad de Sefarvaim,  de Hena y de Iva?"},{"id_libro":"12","capitulo":"19","versiculo":"14","texto":"Y tomó Ezequías las cartas de mano de los embajadores;  y después que las hubo leído,  subió al templo de Yo Soy,  y las extendió Ezequías delante de Yo Soy."},{"id_libro":"12","capitulo":"19","versiculo":"15","texto":"Y oró Ezequías delante de Yo Soy,  diciendo: Yo Soy Dios de Israel,  que tienes Tu trono entre los querubines,  sólo Usted es Dios de todos los reinos de la tierra; Usted es el Señor que hizo los cielos y la tierra."},{"id_libro":"12","capitulo":"19","versiculo":"16","texto":"Inclina,  oh Yo Soy,  tu oído,  y oye;  abre,  oh Yo Soy,  tus ojos,  y mira;  y oye las palabras de Senaquerib,  que ha enviado a blasfemar al Único Dios que existe."},{"id_libro":"12","capitulo":"19","versiculo":"17","texto":"Es verdad,  oh Yo Soy,  que los reyes de Asiria han destruido las naciones y sus tierras;"},{"id_libro":"12","capitulo":"19","versiculo":"18","texto":"y que echaron al fuego a las estatuas que las naciones paganas se fabrican,  por cuanto ellos no eran dioses,  sino obras hechas por seres humanos, unas de madera o piedra,  y por eso los destruyeron."},{"id_libro":"12","capitulo":"19","versiculo":"19","texto":"Ahora,  pues,  oh Yo Soy Dios nuestro,  sálvanos de su poder,  te suplico,  para que sepan todos los reinos de la tierra que sólo Usted, Yo Soy,  eres Dios."},{"id_libro":"12","capitulo":"19","versiculo":"20","texto":"Entonces Isaías hijo de Amoz envió a decir a Ezequías:  Así ha dicho Yo Soy,  Dios de Israel:  Lo que me pediste acerca de Senaquerib rey de Asiria,  he oído tu ruego."},{"id_libro":"12","capitulo":"19","versiculo":"21","texto":"Esta es la Palabra que Yo Soy ha pronunciado acerca de él:  La ciudad de Sion una doncella es la que te menosprecia, se burla de ti a tu espalda la hija de Jerusalén."},{"id_libro":"12","capitulo":"19","versiculo":"22","texto":"¿A quién has vituperado y blasfemado?  ¿y contra quién has venido a gritar,  y levantado en alto tu orgullo?  Contra el Santo de Israel."},{"id_libro":"12","capitulo":"19","versiculo":"23","texto":"Por medio de tus mensajeros has vituperado a Yo Soy,  y has declarado: Con la multitud de mis carros de combate he subido a las altos montes,  a lo más inaccesible del Líbano;  cortaré sus altos cedros,  sus cipreses más escogidos;  me alojaré en sus más remotos lugares,  en los mejores sembradíos de frutas de los campos."},{"id_libro":"12","capitulo":"19","versiculo":"24","texto":"Yo he tomado aguas de los manantiales y bebido las aguas destiladas de países extranjeros,  he pisado con las plantas de mis pies todos los ríos de Egipto."},{"id_libro":"12","capitulo":"19","versiculo":"25","texto":"¿Pero tu no sabes que Yo Soy el que Soy (YHWH), Dios de Israel, quien ha planificado todas estas cosas? Desde tiempos antiguos y hasta ahora lo he llevado a cabo; Por eso tú destruyes ciudades fortificadas y las conviertes en montones de escombros."},{"id_libro":"12","capitulo":"19","versiculo":"26","texto":"Por eso dejas sin fuerza a sus habitantes; y los derrotas y llenas de temor. ¡Y se convierten como la hierba del campo, como el pasto verde; como la hierba de los tejados que se marchita antes de crecer!"},{"id_libro":"12","capitulo":"19","versiculo":"27","texto":"Senaquerib conozco tu situación,  tu salida y tu entrada,  y tu orgullo contra mí."},{"id_libro":"12","capitulo":"19","versiculo":"28","texto":"Por cuanto te has airado contra mí,  por cuanto tus palabras arrogantes han subido a mis oídos, Yo te pondré garfio en tu nariz,  y freno en tu boca,  y te haré regresar por el camino por donde viniste."},{"id_libro":"12","capitulo":"19","versiculo":"29","texto":"Y esto te daré por señal,  oh Ezequías: \"Este año y el próximo, el pueblo comerá el trigo que crece por sí solo. Pero en el tercer año ya podrán sembrar y cosechar, plantar viñedos y comer las uvas\"."},{"id_libro":"12","capitulo":"19","versiculo":"30","texto":"Y los que superen la prueba en Judá que aún queden con vida, los renuevos serán como árboles bien plantados que produzcan muchos frutos. "},{"id_libro":"12","capitulo":"19","versiculo":"31","texto":"Porque saldrá de Jerusalén remanente,  y del monte de Sion los que se salven.  El celo de Yo Soy de los ejércitos hará esto."},{"id_libro":"12","capitulo":"19","versiculo":"32","texto":"Por tanto,  así dice Yo Soy acerca del rey de Asiria:  No entrarás en esta ciudad,  ni lanzarás flechas en ella;  ni vendrá delante de ella con escudo,  ni levantará contra ella bandera."},{"id_libro":"12","capitulo":"19","versiculo":"33","texto":"Por el mismo camino que vino,  volverá,  y no entrará en esta Ciudad,  dice Yo Soy."},{"id_libro":"12","capitulo":"19","versiculo":"34","texto":"Porque Yo ampararé esta Ciudad para salvarla,  por amor a Mí mismo,  y por amor a David Mi Hijo."},{"idTitulo":"2940","id_libro":"12","capitulo":"19","versiculo":"35","titulo":"El Mediador de Yo Soy y Comandante de los ejércitos celestiales hace Justicia con Su Espada."},{"versiculo":"35","comprimido":[{"id_libro":"12","capitulo":"19","versiculo":"35","cita":"(1 Timoteo 2:5)","parteText":"Y sucedió que aquella misma noche salió el Vengador y Protector de Yo Soy,","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":76,"parteFinal":"y mató en el campamento de los asirios a ciento ochenta y cinco mil;  y cuando se levantaron por la mañana, estaba todo el campo lleno de cuerpos de muertos."}]},{"versiculo":"36","comprimido":[{"id_libro":"12","capitulo":"19","versiculo":"36","cita":"(Isaías 41:2)","parteText":"Entonces Senaquerib rey de Asiria se fue,  y volvió a Nínive,  donde se quedó.","ibroCita":"23","capituloCita":"41","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":81,"parteFinal":""}]},{"id_libro":"12","capitulo":"19","versiculo":"37","texto":"Y aconteció que mientras él adoraba en el templo de Nisroc el dios que mencionan los asirios, vinieron Adramelec y Sarezer sus hijos lo mataron a espada,  y huyeron a tierra de Ararat.  Y reinó en su lugar Esar-Hadón su hijo."}]