[{"idTitulo":"1108","id_libro":"12","capitulo":"1","versiculo":"1","titulo":"Yo Soy (YH) profetiza por boca de Elías la muerte del rey Ocozías, al consultar al dios de los paganos de Ecrón por su salud."},{"id_libro":"12","capitulo":"1","versiculo":"1","texto":"Después de la muerte de Acab,  se rebeló Moab del dominio de Israel."},{"id_libro":"12","capitulo":"1","versiculo":"2","texto":"Y cierto día Ocozías tuvo un accidente al caerse por una ventana de la sala del palacio que tenía en Samaria; Y estando en cama,  envió mensajeros,  y les ordenó: Vayan a consultar a baal-zebub (dios-en su templo) dios de Ecrón,  si sanaré de esta caída con traumatismo."},{"versiculo":"3","comprimido":[{"id_libro":"12","capitulo":"1","versiculo":"3","cita":"(Salmos 68:4-4)","parteText":"Entonces el Mediador de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":35,"parteFinal":"habló al profeta Elías de Tisbe,  diciendo:  Levántate,  y vayas al encuentro de los mensajeros del rey Ocozías de Samaria,  y diles:  ¿No tiene Israel a Yo Soy (YH)   su Dios,  que van a consultar a baal-zebub dios de Ecrón?"}]},{"id_libro":"12","capitulo":"1","versiculo":"4","texto":"Por tanto,  así ha dicho Yo Soy (YH):  De la cama en que te encuentras no te levantarás,  sino que ciertamente morirás.  Y Elías se fue."},{"id_libro":"12","capitulo":"1","versiculo":"5","texto":"Cuando los mensajeros se volvieron al rey,  él les preguntó:  ¿Por qué han vuelto tan rápido?"},{"id_libro":"12","capitulo":"1","versiculo":"6","texto":"Ellos le respondieron:  Encontramos a un varón profeta que nos dijo: Regresen al rey Ocozías que los envió,  y le dicen:  Así ha dicho Yo Soy (YH):  ¿Israel no tiene su Dios,  que tú envías a consultar a baal-zebub dios de los paganos de Ecrón?  Por tanto,  de la cama en que estás no te levantarás; De cierto morirás."},{"id_libro":"12","capitulo":"1","versiculo":"7","texto":"Entonces él les dijo:  ¿Cómo era aquel varón que se encontraron,  y que les dijo estas palabras?"},{"id_libro":"12","capitulo":"1","versiculo":"8","texto":"Y ellos le respondieron:  Un varón que iba vestido con pieles,  y con un cinturón de cuero en la cintura.  Entonces él dijo:  Es Elías tisbita."},{"id_libro":"12","capitulo":"1","versiculo":"9","texto":"Luego envió a él un capitán con su compañía de cincuenta soldados,  el cual llegó a donde estaba el varón de Yo Soy; Y lo encontraron sentado en la cumbre de la montaña.  Y el capitán le dijo: Profeta de Dios,  el rey ha ordenado que nos acompañes."},{"id_libro":"12","capitulo":"1","versiculo":"10","texto":"Y Elías respondió y dijo al capitán de cincuenta:  Si soy profeta de Yo Soy Dios de Israel,  descienda fuego del cielo,  y consúmate con tus cincuenta.  Y descendió fuego del cielo, que mató al capitán y a sus cincuenta soldados que comandaba."},{"id_libro":"12","capitulo":"1","versiculo":"11","texto":"Volvió el rey a enviar a él otro capitán con su compañía de cincuenta soldados; Y le habló y dijo:  Varón de Dios,  el rey ha ordenado así: Que vayas pronto al palacio."},{"id_libro":"12","capitulo":"1","versiculo":"12","texto":"Y le respondió Elías y dijo:  Si soy varón de Dios,  descienda fuego del cielo,  y te queme con tus soldados.  Y descendió fuego del cielo,  y lo mato a él y a sus cincuenta soldados."},{"id_libro":"12","capitulo":"1","versiculo":"13","texto":"Volvió a enviar al tercer capitán de compañía con su cincuenta soldados;  y subiendo aquel tercer capitán comandando la compañía de cincuenta hombres,  se puso de rodillas delante de Elías y le rogó,  diciendo: Profeta de Dios,  te ruego que sea mi vida de valor delante de tus ojos,  y la vida de estos tus cincuenta hermanos tuyos."},{"id_libro":"12","capitulo":"1","versiculo":"14","texto":"Pues ha descendido fuego del cielo,  y ha destruído a los dos primeros capitanes con sus compañía de cincuenta soldados; Sea estimada ahora mi vida delante de tus ojos."},{"id_libro":"12","capitulo":"1","versiculo":"15","texto":"Entonces el Mediador y Protector de Yo Soy (YH) dijo a Elías:  Desciende con él; No tengas temor de él.  Y él se levantó,  y descendió con él al rey."},{"id_libro":"12","capitulo":"1","versiculo":"16","texto":"Y le dijo:  Así ha dicho Yo Soy (YH):  Por cuanto enviaste mensajeros a consultar a baal-zebub dios de Ecrón,  ¿No tiene Israel a Yo Soy su Dios para consultar su Palabra? Pues no te levantarás,  por tanto,  de la cama en que estás,  sino que de cierto morirás."},{"id_libro":"12","capitulo":"1","versiculo":"17","texto":"Y murió conforme a la Palabra de Yo Soy (YH),  que había profetizado por boca de Elías. Y como Ocozías nunca tuvo hijos, en su lugar reinó en Israel su hermano Joram. Esto sucedió durante el segundo año del reinado de Joram hijo de Josafat en Judá. "},{"id_libro":"12","capitulo":"1","versiculo":"18","texto":"Los demás hechos de Ocozías,  ¿no están escritos en el Libro de las Crónicas de los reyes de Israel?"}]