[{"idTitulo":"1129","id_libro":"12","capitulo":"12","versiculo":"1","titulo":"Reino del príncipe Joás puesto como rey de Judá bajo tutela del sumo sacerdote Joiada."},{"id_libro":"12","capitulo":"12","versiculo":"1","texto":"En el séptimo año de Jehú como rey de Israel, comenzó a reinar Joás como rey en Judá,  y reinó cuarenta años en Jerusalén.  El nombre de su madre fue Sibia,  de Beerseba."},{"id_libro":"12","capitulo":"12","versiculo":"2","texto":"Y Joás y sus hechos fueron rectos ante los ojos de Yo Soy todo el tiempo que lo dirigió el sumo sacerdote Joiada."},{"id_libro":"12","capitulo":"12","versiculo":"3","texto":"Con todo eso,  los lugares de culto no se quitaron,  porque el pueblo aún sacrificaba y quemaba incienso en los lugares de congregación y no en el templo de Jerusalén donde Yo Soy les había ordenado."},{"id_libro":"12","capitulo":"12","versiculo":"4","texto":"Y Joás dijo a los sacerdotes:  Todo el dinero consagrado que se suele traer al templo de Yo Soy,  el dinero del rescate de cada persona según está estipulado,  y todo el dinero que cada uno de su propia voluntad trae a la Casa de Yo Soy,"},{"id_libro":"12","capitulo":"12","versiculo":"5","texto":"recíbanlo los sacerdotes,  cada uno de mano de sus familiares,  y reparen los portillos del templo y dondequiera que se hallen grietas."},{"id_libro":"12","capitulo":"12","versiculo":"6","texto":"Pero en el año veintitrés del rey Joás aún no habían reparado los sacerdotes las grietas del templo."},{"id_libro":"12","capitulo":"12","versiculo":"7","texto":"Llamó entonces el rey Joás al sumo sacerdote Joiada y a los sacerdotes,  y les dijo:  ¿Por qué no han reparado las grietas del templo?  Ahora,  pues,  no tomen más el dinero sus familiares,  sino lo darán para reparar las grietas del templo."},{"id_libro":"12","capitulo":"12","versiculo":"8","texto":"Y los sacerdotes consintieron en no tomar más dinero del pueblo,  ni tener el cargo de reparar las grietas del templo."},{"id_libro":"12","capitulo":"12","versiculo":"9","texto":"Mas el sumo sacerdote Joiada tomó un cofre e hizo en la tapa un agujero,  y la puso junto al altar,  a la mano derecha así que se entra en el templo de Yo Soy;  y los sacerdotes que guardaban la puerta ponían allí todo el dinero que se traían al templo de Yo Soy."},{"id_libro":"12","capitulo":"12","versiculo":"10","texto":"Y cuando veían que había mucho dinero en el cofre,  venía el secretario de finmanzas del rey y el sumo sacerdote,  y contaban el dinero que hallaban en el cofre que habían puesto en el templo de Yo Soy,  y lo guardaban."},{"id_libro":"12","capitulo":"12","versiculo":"11","texto":"Y daban el dinero suficiente a los que hacían la obra,  y a los que tenían a su cargo el templo de Yo Soy; Y ellos lo gastaban en pagar a los carpinteros y maestros que reparaban el templo de Yo Soy,"},{"id_libro":"12","capitulo":"12","versiculo":"12","texto":"y a los albañiles y canteros;  y en comprar la madera y piedra de cantería para reparar las grietas del templo de Yo Soy,  y en todo lo que se gastaba en la casa para repararla."},{"id_libro":"12","capitulo":"12","versiculo":"13","texto":"Mas de aquel dinero que se traía al templo de Yo Soy,  no se hacían tazas de plata,  ni despabiladeras,  ni jofainas,  ni trompetas;  ni ningún otro utensilio de oro ni de plata se hacía para el templo de Yo Soy;"},{"id_libro":"12","capitulo":"12","versiculo":"14","texto":"porque lo daban a los que hacían la obra,  y con él reparaban el templo de Yo Soy."},{"id_libro":"12","capitulo":"12","versiculo":"15","texto":"Y no se le exigía cuenta a los hombres en cuyas manos el dinero era entregado,  para que ellos lo dieran a los que hacían la obra;  porque lo hacían ellos honestamente."},{"id_libro":"12","capitulo":"12","versiculo":"16","texto":"El dinero por el pecado,  y el dinero por la culpa,  no se llevaba al templo de Yo Soy;  porque era para los sacerdotes."},{"id_libro":"12","capitulo":"12","versiculo":"17","texto":"Entonces subió Hazael rey de Siria,  y peleó contra Gat,  y la tomó.  Y se propuso Hazael subir contra Jerusalén;"},{"id_libro":"12","capitulo":"12","versiculo":"18","texto":"por lo cual tomó Joás rey de Judá todas las ofrendas que habían dedicado Josafat y Joram y Ocozías sus padres,  reyes de Judá,  y las que él había dedicado,  y todo el oro que se halló en los tesoros del templo de Yo Soy y en el palacio del rey,  y lo envió a Hazael rey de Siria;  y él se retiró de Jerusalén."},{"id_libro":"12","capitulo":"12","versiculo":"19","texto":"Los demás hechos de Joás,  y todo lo que hizo,  ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"12","versiculo":"20","texto":"Y se sublevaron sus oficiales,  y conspiraron en complot,  y asesinaron a Joás en el palacio de Milo,  cuando descendía él a Sila;"},{"id_libro":"12","capitulo":"12","versiculo":"21","texto":"Los conspiradores fueron Josacar hijo de Simeat y Jozabad hijo de Somer,  sus oficiales,  lo hirieron,  y murió.  Y lo sepultaron con sus padres en la ciudad de David,  y reinó en su lugar Amasías su hijo."}]