[{"idTitulo":"1128","id_libro":"12","capitulo":"11","versiculo":"1","titulo":"Atalía hija de Jezabel se erige como reina, madre y pastora de Judá."},{"id_libro":"12","capitulo":"11","versiculo":"1","texto":"Cuando Atalía madre de Ocozías vio que su hijo era muerto,  se levantó y destruyó toda su familia y descendencia real."},{"id_libro":"12","capitulo":"11","versiculo":"2","texto":"Pero Josaba hija del rey Joram,  hermana de Ocozías,  tomó a Joás su sobrino e hijo de Ocozías y lo sacó furtivamente de entre los hijos del rey a quienes estaban matando,  y lo ocultó de Atalía su abuela,  a él y a su niñera,  en su cámara de dormir,  y de esta forma no lo asesinaron."},{"id_libro":"12","capitulo":"11","versiculo":"3","texto":"Y estuvo con su nodriza escondido en el templo de Yo Soy por seis años; Y Atalía fue reina sobre Judá."},{"versiculo":"4","comprimido":[{"id_libro":"12","capitulo":"11","versiculo":"4","cita":"(2 Crónicas 22:11-11)","parteText":"Mas al séptimo año convocó el sumo sacerdote Joiada","ibroCita":"14","capituloCita":"22","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":54,"parteFinal":"y reunió jefes de centenas,  capitanes,  y gente de la guardia real,  y los reunió consigo en el templo de Yo Soy,  e hizo con ellos alianza,  juramentándolos en el templo de Yo Soy; Y les presentó el príncipe hijo del rey."}]},{"id_libro":"12","capitulo":"11","versiculo":"5","texto":"Y les mandó diciendo:  Esto es lo que han de hacer: Una tercera parte de ustedes tendrá la guardia del palacio real el día de reposo."},{"id_libro":"12","capitulo":"11","versiculo":"6","texto":"Otra tercera parte estará a la puerta de Shur,  y el último tercio a la puerta de atrás de la guardia; De esta manera tendrán vigilado todo el palacio."},{"id_libro":"12","capitulo":"11","versiculo":"7","texto":"Mas las dos partes de ustedes que salen el día de reposo tendrán la guardia del templo de Yo Soy junto al príncipe-rey."},{"id_libro":"12","capitulo":"11","versiculo":"8","texto":"Y estarán alrededor del príncipe-rey por todos lados,  teniendo cada uno sus armas en las manos; Y cualquiera que quiera acercarle sea muerto.  Y estarán con el príncipe-rey cuando salga,  y cuando entre."},{"id_libro":"12","capitulo":"11","versiculo":"9","texto":"Los jefes de centenas,  pues,  hicieron todo como el sumo sacerdote Joiada les mandó; Y tomando cada uno a los suyos,  esto es,  los que entraban el día de reposo y los que salían el día de reposo,  vinieron al sumo sacerdote Joiada."},{"id_libro":"12","capitulo":"11","versiculo":"10","texto":"Y el sumo sacerdote dio a los jefes de centenas las lanzas y los escudos que habían sido del rey David,  que estaban en el templo de Yo Soy."},{"id_libro":"12","capitulo":"11","versiculo":"11","texto":"Y los de la guardia se pusieron en fila,  teniendo cada uno sus armas en sus manos,  desde el lado derecho de el templo hasta el lado izquierdo,  junto al altar y el templo, alrededor del príncipe-rey."},{"versiculo":"12","comprimido":[{"id_libro":"12","capitulo":"11","versiculo":"12","cita":"(Deuteronomio 17:18-20)","parteText":"Sacando luego el sumo sacerdote Joiada al hijo del rey,  le puso la corona y una copia del Libro de la Ley, la Biblia en sus manos,  y lo hicieron rey ungiéndolo; Y aplaudiendo con las manos dijeron:  ¡Viva el rey!","ibroCita":"5","capituloCita":"17","versiculoCitaInicial":"18","versiculoCitaFinal":"20","posicion":216,"parteFinal":""}]},{"id_libro":"12","capitulo":"11","versiculo":"13","texto":"Oyendo Atalía el estruendo del pueblo que corría al templo, se fue al pueblo y entró al templo de Yo Soy."},{"id_libro":"12","capitulo":"11","versiculo":"14","texto":"Y cuando miró,  he aquí que el príncipe-rey estaba junto a la columna,  conforme a la costumbre,  y los príncipales líderes y ancianos y los trompeteros junto al rey; Y todo el pueblo del país se regocijaba,  y tocaban las trompetas.  Entonces Atalía,  rasgando sus vestidos, gritó en alta voz:  ¡Traición,  traición!"},{"id_libro":"12","capitulo":"11","versiculo":"15","texto":"Mas el sacerdote Joiada mandó a los comandantes que dirigían el ejército,  y les dijo:  Sáquenla fuera del recinto del templo,  y al que la apoye,  mátenlo a espada.  (Porque el sacerdote dijo que no la mataran en el templo de Yo Soy)."},{"id_libro":"12","capitulo":"11","versiculo":"16","texto":"Le abrieron,  pues,  paso;  Y en el camino por donde entra la caballería al palacio del rey,  allí la mataron."},{"id_libro":"12","capitulo":"11","versiculo":"17","texto":"Entonces Joiada hizo pacto entre Yo Soy y el rey y el pueblo de Israel,  que serían pueblo de Yo Soy; Y asimismo alianza entre el rey y el pueblo de Judá."},{"id_libro":"12","capitulo":"11","versiculo":"18","texto":"Y todo el pueblo se fue al templo del dios pagano llamado baal (El dios de los cananeos) el cual le había sido impuesto a Judá, y el templo fue derribado; Asimismo despedazaron enteramente sus altares y sus imágenes,  y mataron a Matán el sumo sacerdote de baal delante de los altares. Y el sumo sacerdote de Yo Soy Joiaida puso guarnición sobre el templo de Yo Soy."},{"id_libro":"12","capitulo":"11","versiculo":"19","texto":"Después tomó a los jefes de centenas,  los capitanes,  la guardia y todo el pueblo de Judá,  y llevaron al rey desde el templo de Yo Soy,  y vinieron por el camino de la puerta de la guardia al palacio del rey; Y se sentó el rey en el trono de los reyes."},{"id_libro":"12","capitulo":"11","versiculo":"20","texto":"Y todo el pueblo de Judá se regocijó,  y la ciudad de YaHrushalem (Jerusalén) estuvo en reposo,  habiendo sido Atalía muerta a espada junto al palacio real."},{"id_libro":"12","capitulo":"11","versiculo":"21","texto":"Era Joás de siete años cuando comenzó a reinar sobre Judá el pueblo de Yo Soy."}]