[{"idTitulo":"1142","id_libro":"12","capitulo":"17","versiculo":"1","titulo":"Reinado de Oseas como pastor y padre de Israel. "},{"id_libro":"12","capitulo":"17","versiculo":"1","texto":"En el año duodécimo de Acaz rey de Judá,  comenzó a reinar Oseas hijo de Ela en Samaria sobre Israel;  y reinó nueve años."},{"id_libro":"12","capitulo":"17","versiculo":"2","texto":"Sus hechos no se ajustó a lo establecido en la Ley e hizo lo malo ante los ojos de Yo Soy,  aunque no como los perversos reyes de Israel que habían sido antes de él."},{"id_libro":"12","capitulo":"17","versiculo":"3","texto":"Contra éste subió Salmanasar rey de los asirios;  y Oseas fue hecho su siervo,  y le pagaba tributo."},{"id_libro":"12","capitulo":"17","versiculo":"4","texto":"Mas el rey de Asiria descubrió que Oseas conspiraba;  porque había enviado embajadores a So,  rey de Egipto,  y no pagaba tributos al rey de Asiria,  como lo hacía cada año;  por lo que el rey de Asiria lo detuvo,  y le metió casa por cárcel."},{"id_libro":"12","capitulo":"17","versiculo":"5","texto":"Y el rey de Asiria invadió todo el país,  y sitió a Samaria,  y estuvo sobre ella tres años."},{"id_libro":"12","capitulo":"17","versiculo":"6","texto":"En el año nueve de Oseas,  el rey de Asiria tomó Samaria,  y llevó a Israel cautivo a Asiria,  y los puso en Halah,  en Habor junto al río Gozán,  y en las ciudades de los medos."},{"id_libro":"12","capitulo":"17","versiculo":"7","texto":"Porque los hijos de Israel pecaron contra Yo Soy su Dios,  que los sacó de tierra de Egipto,  de la esclavitud de faraón rey de Egipto,  y temieron a superticiones y dioses de países extranjeros,"},{"id_libro":"12","capitulo":"17","versiculo":"8","texto":"y anduvieron en las costumbres y tradiciones de las naciones que Yo Soy había apartado de delante de los hijos de Israel,  y en los mandamientos que establecieron los reyes de Israel."},{"id_libro":"12","capitulo":"17","versiculo":"9","texto":"Y los hijos de Israel hicieron secretamente cosas no rectas en oposición a Yo Soy su Dios,  edificándose lugares de reconciliación y sacrificios en todas sus ciudades,  desde las torres de los atalayas hasta las ciudades fortificadas,"},{"id_libro":"12","capitulo":"17","versiculo":"10","texto":"y levantaron estatuas e imágenes de la reina madre asera en toda colina alta,  y debajo de todo árbol frondoso,"},{"id_libro":"12","capitulo":"17","versiculo":"11","texto":"y quemaron allí incienso en todos los lugares de adoración,  a la manera de la naciones que Yo Soy había declarado anatemas de delante de ellos,  e hicieron cosas muy malas para provocar a ira a Yo Soy."},{"id_libro":"12","capitulo":"17","versiculo":"12","texto":"Y servían a los ídolos,  de los cuales Yo Soy les había dicho: Ustedes no hagan esto."},{"id_libro":"12","capitulo":"17","versiculo":"13","texto":"Yo Soy amonestó entonces a Israel y a Judá por medio de todos los profetas y de todos los videntes,  diciendo:  regresen de sus malos caminos,  y guarden mis mandamientos y mis ordenanzas,  conforme a todas las leyes que Yo prescribí a sus padres,  y que se los he enviado por medio de Mis ministros los profetas."},{"id_libro":"12","capitulo":"17","versiculo":"14","texto":"Mas ellos no obedecieron,  antes endurecieron su orgullo,  como la necedad de sus padres,  los cuales no creyeron en Yo Soy su Dios."},{"id_libro":"12","capitulo":"17","versiculo":"15","texto":"Y desecharon su Ley,  y el Pacto que Él había hecho con sus padres,  y el testimonio que Él había prescrito a ellos;  y siguieron la vanidad,  y se hicieron inútiles siguiendo el mal ejemplo de las naciones que estaban alrededor de ellos,  de las cuales Yo Soy les había advertido que no hicieran de la manera de ellas."},{"id_libro":"12","capitulo":"17","versiculo":"16","texto":"Dejaron todos los mandamientos de Yo Soy su Dios,  y en su ignorancia y necedad se hicieron dos imágenes fundidas de becerros,  y también imágenes de asera,  y adoraron al ejército de espíritus en rebelión que me adversan en los cielos,  y sirvieron a un dios extranjero que ellos apodan baal (dios para los cananeos);"},{"id_libro":"12","capitulo":"17","versiculo":"17","texto":"E hicieron abominaciones como ofrecer a sus hijos en holocaustos;  y se dieron a adivinaciones y agüeros,  y se entregaron a hacer lo malo ante los ojos de Yo Soy,  provocándolo a ira."},{"id_libro":"12","capitulo":"17","versiculo":"18","texto":"Yo Soy,  por tanto,  se airó en gran manera contra Israel,  y los quitó de delante de su faz; Y no quedó sino sólo la tribu de Judá."},{"id_libro":"12","capitulo":"17","versiculo":"19","texto":"Mas ni aun Judá guardó la Ley de Yo Soy su Dios,  sino que siguieron  la desviación en las doctrinas establecidas en el Pacto, y se sumaron a la rebelión como los de Israel."},{"id_libro":"12","capitulo":"17","versiculo":"20","texto":"Y desechó Yo Soy a toda la descendencia de Israel,  y los castigó,  y los entregó en manos de saqueadores,  hasta echarlos de su Presencia."},{"id_libro":"12","capitulo":"17","versiculo":"21","texto":"Porque separó a Israel de la casa de David,  y ellos hicieron rey a Jeroboam hijo de Nabat;  y Jeroboam apartó a Israel en sus errores doctrinales del Pacto con Yo Soy,  y les hizo cometer gran pecado."},{"id_libro":"12","capitulo":"17","versiculo":"22","texto":"Y los hijos de Israel siguieron y continuaron en todos los pecados de Jeroboam que él hizo,  sin apartarse de su rebeldía,"},{"id_libro":"12","capitulo":"17","versiculo":"23","texto":"hasta que Yo Soy quitó a Israel de delante de su rostro,  como Él lo había dicho por medio de todos los profetas Sus ministros; E Israel fue cautivo y llevado esclavizado de su tierra a Asiria,  hasta hoy."},{"idTitulo":"1143","id_libro":"12","capitulo":"17","versiculo":"24","titulo":"Israel es ahora Babel, escuchan la Biblia pero honran los nombres de los dioses de las naciones que los rodean."},{"versiculo":"24","comprimido":[{"id_libro":"12","capitulo":"17","versiculo":"24","cita":"(Esdras 4:2-2)","parteText":"Y trajo el rey de Asiria","ibroCita":"15","capituloCita":"4","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":24},{"id_libro":"12","capitulo":"17","versiculo":"24","cita":"(1 Juan 2:19)","parteText":"gente de Babilonia, (Babel-Confusión),  de Cuta,  de Ava,  de Hamat y de Sefarvaim,  y los puso en las ciudades de Israel,  en el lugar de los hijos de Israel; Y poseyeron a Samaria,  y habitaron en sus ciudades.","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":240,"parteFinal":""}]},{"id_libro":"12","capitulo":"17","versiculo":"25","texto":"Y aconteció al principio,  cuando comenzaron a habitar allí,  que no honrando ellos a Yo Soy,  envió Yo Soy contra ellos leones que los mataban."},{"versiculo":"26","comprimido":[{"id_libro":"12","capitulo":"17","versiculo":"26","cita":"(Revelaciones del Fin 2:9)","parteText":"Dijeron,  pues,  al rey de Asiria:  Las gentes que tú trasladaste y pusiste en las ciudades de Samaria,  no conocen la Ley del Dios de aquella tierra,  y él ha enviado leones en medio de ellos,  y resulta que los leones los matan,  porque no conocen la Ley del Dios de Israel.","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":278,"parteFinal":""}]},{"id_libro":"12","capitulo":"17","versiculo":"27","texto":"Y el rey de Asiria mandó,  diciendo:  Lleven allí a alguno de los sacerdotes que trajeron de allá,  y vayan y habiten allí,  y les enseñen el Libro sagrado del Dios del país."},{"id_libro":"12","capitulo":"17","versiculo":"28","texto":"Y trajeron sacerdotes que habían llevado cautivos de Samaria,  y habitaron en Bet-El (Casa de Dios),  y les enseñaban cómo habían de servir a Yo Soy."},{"id_libro":"12","capitulo":"17","versiculo":"29","texto":"Oían la Biblia, pero cada nación seguía nombrando sus propios dioses, y lo que ellos se imaginaban y colocando sus ídolos en los templos de los lugares de cultos que antes habían hecho los de Samaria; Cada nación en su ciudad donde habitaban."},{"id_libro":"12","capitulo":"17","versiculo":"30","texto":"Los de Babilonia (Babel-Confusión) llamaban a su dios Sucot-Benot,  los de Cuta mencionaban a un tal Nergal,  y los de Hamat lo nombraban Asima."},{"id_libro":"12","capitulo":"17","versiculo":"31","texto":"Los aveos siguieron con sus ritos a un tal Nibhaz y a Tartac,  y los de Sefarvaim ofrecían en holocausto a sus hijos en el fuego para honrar a un dios que ellos llamaban Adramelec y a Anamelec,  dioses de Sefarvaim."},{"id_libro":"12","capitulo":"17","versiculo":"32","texto":"Escuchaban la Ley de Yo Soy, y escogían como ministros a las gentes de las naciones, como sacerdotes de los lugares de cultos de sus dioses paganos."},{"versiculo":"33","comprimido":[{"id_libro":"12","capitulo":"17","versiculo":"33","cita":"(Revelaciones del Fin 3:9)","parteText":"Cumplían parte de la letra de la Ley de Yo Soy, pero mencionaban a sus dioses,  según la costumbre de las naciones de donde habían sido trasladados.","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":151,"parteFinal":""}]},{"id_libro":"12","capitulo":"17","versiculo":"34","texto":"Hasta hoy hacen como antes: Ni honran a Yo soy,  ni guardan Su Palabra, ni los Mandamientos y Estatutos,  ni hacen según la Ley que prescribió Yo Soy a los hijos de Jacob,  al cual puso el nombre de Israel;"},{"versiculo":"35","comprimido":[{"id_libro":"12","capitulo":"17","versiculo":"35","cita":"(Éxodo 20:3-3)","parteText":"Con los cuales Yo Soy había hecho Pacto,  y les mandó diciendo:  No tengan dioses extranjeros,  ni los nombren,  ni les teman,  ni les hagan sacrificios.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":155,"parteFinal":""}]},{"id_libro":"12","capitulo":"17","versiculo":"36","texto":"Mas a Yo Soy,  que los sacó de tierra de Egipto con grande poder y brazo extendido,  a Éste temerán,  y a Éste adorarán,  y a Éste harán sacrificio para el perdón de pecados."},{"id_libro":"12","capitulo":"17","versiculo":"37","texto":"La Ley, los mandamientos de derecho y justicia que les dio por escrito,  cuidarán siempre de poner por obra,  y no temerán a los dioses que mencionen los paganos."},{"id_libro":"12","capitulo":"17","versiculo":"38","texto":"No olvidarán el Pacto que hice con ustedes,  ni nombrarán dioses ajenos;"},{"id_libro":"12","capitulo":"17","versiculo":"39","texto":"Mas honren a Yo Soy su Dios,  y Él los librará de mano de todos sus enemigos."},{"id_libro":"12","capitulo":"17","versiculo":"40","texto":"Pero ellos no escucharon; Antes volvían a sus costumbres del pasado."},{"versiculo":"41","comprimido":[{"id_libro":"12","capitulo":"17","versiculo":"41","cita":"(Éxodo 20:5)","parteText":"Así también actúan aquellas gentes de las naciones que introdujo el rey de Asiria en Israel, pues oyen la Biblia pero al mismo tiempo sirven a dioses paganos; Y también sus hijos y sus nietos, como les enseñan sus padres,  así lo hacen sus descendientes hasta el día de hoy.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":281,"parteFinal":""}]}]