[{"idTitulo":"1144","id_libro":"12","capitulo":"18","versiculo":"1","titulo":"Reinado de Ezequías pastor y padre de Judá."},{"id_libro":"12","capitulo":"18","versiculo":"1","texto":"Al tener tres años Oseas hijo de Ela, como rey de Israel,  comenzó a reinar Ezequías hijo de Acaz rey de Judá."},{"id_libro":"12","capitulo":"18","versiculo":"2","texto":"Cuando comenzó a reinar era de veinticinco años,  y reinó en Jerusalén veintinueve años.  El nombre de su madre fue Abi hija de Zacarías."},{"id_libro":"12","capitulo":"18","versiculo":"3","texto":"Sus hechos fueron rectos ante los ojos de Yo Soy,  conforme a todas las cosas que había hecho David su padre."},{"id_libro":"12","capitulo":"18","versiculo":"4","texto":"El quitó los lugares de culto que el pueblo había establecido y quebró las imágenes,  y cortó los símbolos de dioses extranjeros,  e hizo pedazos la serpiente de bronce que había hecho Moisés,  porque hasta entonces la tenían como un ídolo al que le quemaban incienso los hijos de Israel; Y la llamó Nehustán (cosa de bronce)."},{"id_libro":"12","capitulo":"18","versiculo":"5","texto":"En Yo Soy Dios de Israel puso su esperanza;  ni después ni antes de él hubo otro rey o pastor de Judá como él entre todos los reyes."},{"id_libro":"12","capitulo":"18","versiculo":"6","texto":"Porque siguió las ordenanzas prescritas en la Ley de Yo Soy,  y no se apartó de Él,  sino que guardó los Mandamientos que Yo Soy estableció a Moisés."},{"id_libro":"12","capitulo":"18","versiculo":"7","texto":"Y Yo Soy estaba con él;  y adondequiera que salía,  prosperaba.  El se rebeló contra el rey de Asiria,  y no le sirvió."},{"id_libro":"12","capitulo":"18","versiculo":"8","texto":"Hirió también a los filisteos hasta Gaza y sus fronteras,  desde las torres de las atalayas hasta la ciudad fortificada."},{"id_libro":"12","capitulo":"18","versiculo":"9","texto":"En el cuarto año del rey Ezequías,  que era el año séptimo de Oseas hijo de Ela,  rey de Israel,  subió Salmanasar rey de los asirios contra Samaria,  y la sitió,"},{"id_libro":"12","capitulo":"18","versiculo":"10","texto":"y la tomaron al cabo de tres años.  En el año sexto de Ezequías,  el cual era el año noveno de Oseas rey de Israel,  fue tomada Samaria."},{"id_libro":"12","capitulo":"18","versiculo":"11","texto":"Y el rey de Asiria llevó cautivo a Israel a Asiria,  y los puso en Halah,  en Habor junto al río Gozán,  y en las ciudades de Media;"},{"id_libro":"12","capitulo":"18","versiculo":"12","texto":"por cuanto no habían atendido a la voz de Yo Soy su Dios,  sino que habían violado su Pacto;  y todas las cosas que Moisés ministro de Yo Soy había ordenado,  no las obedecieron,  ni puesto por obra."},{"id_libro":"12","capitulo":"18","versiculo":"13","texto":"A los catorce años del rey Ezequías,  subió Senaquerib rey de Asiria contra todas las ciudades fortificadas de Judá,  y las sitió."},{"id_libro":"12","capitulo":"18","versiculo":"14","texto":"Entonces Ezequías rey de Judá envió a decir al rey de Asiria que estaba en Laquis:  Yo hice mal en no pagar los impuestos;  apártate de mí,  y pagaré todo lo que me impongas.  Y el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata,  y treinta talentos de oro."},{"id_libro":"12","capitulo":"18","versiculo":"15","texto":"Dio,  por tanto,  Ezequías toda la plata que fue hallada en el tesoro del templo de Yo Soy,  y en las finanzas del palacio real."},{"id_libro":"12","capitulo":"18","versiculo":"16","texto":"Entonces Ezequías quitó el oro de las puertas del templo de Yo Soy y de los quiciales que el mismo rey Ezequías había cubierto de oro,  y lo dio al rey de Asiria."},{"id_libro":"12","capitulo":"18","versiculo":"17","texto":"Después el rey de Asiria envió contra el rey Ezequías a Tartán,  a Rabsaris y a Rabsaces,  con un gran ejército,  desde Laquis contra Jerusalén,  y subieron y vinieron a Jerusalén.  Y habiendo subido,  vinieron y acamparon junto al acueducto del estanque de arriba,  en el camino de la heredad del Lavador."},{"id_libro":"12","capitulo":"18","versiculo":"18","texto":"Llamaron luego al rey,  y salió a ellos Eliaquim hijo de Hilcías,  mayordomo del palacio real,  y Sebna secretario,  y Joa hijo de Asaf,  canciller."},{"id_libro":"12","capitulo":"18","versiculo":"19","texto":"Y les dijo el Rabsaces:  Digan a Ezequías:  Así dice el gran rey de Asiria:  ¿Qué confianza es esta en que te apoyas?"},{"id_libro":"12","capitulo":"18","versiculo":"20","texto":"Dices (pero son palabras vacías):  Consejo tengo y fuerzas para la guerra.  Mas  ¿en qué confías,  que te has rebelado contra mí?"},{"id_libro":"12","capitulo":"18","versiculo":"21","texto":"Confías en el apoyo de Egipto. Pues bien, Egipto es una caña astillada, que si uno se apoya en ella, se te clava la astilla en las manos. Eso es para los que confían en faraón, rey de Egipto."},{"id_libro":"12","capitulo":"18","versiculo":"22","texto":"Y si me dicen:  Nosotros confiamos en el Señor nuestro Dios,  ¿no es éste aquel cuyos lugares de cultos y altares les ha quitado Ezequías,  y ha dicho a Judá: Solamente en este altar de Jerusalén adorarán a Dios?"},{"id_libro":"12","capitulo":"18","versiculo":"23","texto":"Ahora,  pues,  yo te sugiero aceptes las condiciones de mi señor,  el rey de Asiria, si yo te diera dos mil caballos, tú no puedes conseguir los jinetes para ellos."},{"id_libro":"12","capitulo":"18","versiculo":"24","texto":"¿Cómo,  pues,  pretendes resistir? un capitán tuyo no intimida al menor de los siervos de mi señor,  aunque estés confiando en Egipto con sus carros de guerra y su caballería."},{"id_libro":"12","capitulo":"18","versiculo":"25","texto":"¿Acaso he venido yo sin el permiso de tu Dios a destruir este lugar? El Señor de este lugar me ha dicho:  Sube a esa nación,  y destrúyela."},{"id_libro":"12","capitulo":"18","versiculo":"26","texto":"Entonces dijo Eliaquim hijo de Hilcías,  y Sebna y Joa,  a Rabsaces:  Te rogamos que hables a tus siervos en arameo,  porque nosotros lo entendemos,  y no hables con nosotros en lengua hebrea  para que el pueblo judío que está sobre el muro no escuche."},{"id_libro":"12","capitulo":"18","versiculo":"27","texto":"Y Rabsaces les dijo:  ¿Me ha enviado mi rey para decir estas palabras a ti y a tu rey,  y no a los hombres que están sobre el muro,  expuestos al hambre y a comer su propio estiércol y beber su propia orina junto con ustedes?"},{"id_libro":"12","capitulo":"18","versiculo":"28","texto":"Entonces Rabsaces se puso en pie y alzó la voz gritando en lengua hebrea,  y habló diciendo: Óigan la palabra del gran rey,  el rey de Asiria."},{"id_libro":"12","capitulo":"18","versiculo":"29","texto":"Así ha dicho el rey:  No los engañe Ezequías,  porque no los podrá librar de mi mano."},{"id_libro":"12","capitulo":"18","versiculo":"30","texto":"Y no los haga Ezequías confiar en su Dios,  diciendo:  Ciertamente nos librará el Señor de Judá,  y esta ciudad no será entregada en mano del rey de Asiria."},{"id_libro":"12","capitulo":"18","versiculo":"31","texto":"No escuchen a Ezequías,  porque así dice el rey de Asiria:  Hagan conmigo paz,  y salgan a mí,  y coma cada uno de su viña y de su higuera,  y beba cada uno las aguas de su pozo,"},{"id_libro":"12","capitulo":"18","versiculo":"32","texto":"hasta que yo venga y los lleve a una tierra como la de ustedes,  tierra de grano y de vino,  tierra de pan y de viñas,  tierra de olivas,  de aceite,  y de miel;  y vivirán,  y no morirán.  No oigan a Ezequías,  porque los engaña cuando dice: El Dios de Judá los librará."},{"id_libro":"12","capitulo":"18","versiculo":"33","texto":"¿Acaso alguno de los dioses de las demás naciones ha librado su país de la mano del poder del rey de Asiria?"},{"id_libro":"12","capitulo":"18","versiculo":"34","texto":"¿Dónde está el dios de Hamat y de Arfad?  ¿Dónde está el dios de Sefarvaim,  de Hena,  y de Iva?  ¿Pudieron éstos librar a Samaria de mi mano?"},{"id_libro":"12","capitulo":"18","versiculo":"35","texto":"¿Qué dios de todos los dioses de estas tierras ha librado su tierra de mi mano,  para que el Dios de Judá libre de mi mano a Jerusalén?"},{"id_libro":"12","capitulo":"18","versiculo":"36","texto":"Pero el pueblo calló,  y no le respondió palabra;  porque había órdenes del rey,  el cual había dicho:  No le respondan."},{"id_libro":"12","capitulo":"18","versiculo":"37","texto":"Entonces Eliaquim hijo de Hilcías,  mayordomo,  y Sebna secretario,  y Joa hijo de Asaf,  canciller,  vinieron a Ezequías,  rasgados sus vestidos,  y le contaron las palabras del comandante Rabsaces."}]