[{"idTitulo":"1126","id_libro":"12","capitulo":"10","versiculo":"1","titulo":"Jehú extermina a la descendencia real de Acab en todo Israel."},{"id_libro":"12","capitulo":"10","versiculo":"1","texto":"Acab tenía en Samaria setenta hijos;  Y Jehú escribió cartas y las envió a Samaria a los principales de Yezreel,  a los ancianos y líderes de Israel y a los maestros de los hijos de Acab,  diciendo:"},{"id_libro":"12","capitulo":"10","versiculo":"2","texto":"Inmediatamente que lleguen estas cartas a ustedes los que tengan a los hijos del rey,  y los comandantes de la caballería y carros de guerra, y los que defienden la ciudad fortificada,  y las armas del ejército,"},{"id_libro":"12","capitulo":"10","versiculo":"3","texto":"escojan al mejor y al más recto de los oficiales de su señor,  y póngalo en el trono de su padre,  y entre en batalla por mantener el reino de su rey."},{"id_libro":"12","capitulo":"10","versiculo":"4","texto":"Pero ellos tuvieron gran temor,  y dijeron: Si dos reyes no pudieron impedírselo;  ¿cómo lo resistiremos nosotros?"},{"id_libro":"12","capitulo":"10","versiculo":"5","texto":"Y el mayordomo del palacio real,  el gobernador de la ciudad,  los ancianos y líderes de Israel y los maestros guías enviaron a decir a Jehú:  Servidores suyos somos,  y haremos todo lo que ordenes; No elegiremos por rey a ninguno,  haz lo que bien te parezca."},{"id_libro":"12","capitulo":"10","versiculo":"6","texto":"El entonces les escribió la segunda vez,  diciendo:  Si son de mi ejército y quieren sujetarse, vengan con los hijos varones de su rey,  y vendrán a mí mañana a esta hora,  a Yezreel.  Y los hijos del rey,  setenta varones,  estaban con los príncipes de la ciudad,  que los educaban."},{"id_libro":"12","capitulo":"10","versiculo":"7","texto":"Cuando las cartas llegaron a ellos,  tomaron a los hijos del rey,  y degollaron a los setenta varones,  y pusieron sus cabezas en canastas,  y se las enviaron a Yezreel."},{"id_libro":"12","capitulo":"10","versiculo":"8","texto":"Y vino un mensajero que le dio las noticias,  diciendo:  Han traído las cabezas de los hijos del rey.  Y él le dijo:  Pónganlas en dos montones a la entrada de la puerta hasta mañana."},{"id_libro":"12","capitulo":"10","versiculo":"9","texto":"A la mañana,  salió él,  y estando en pie dijo a todo el pueblo de Israel: Ustedes son inocentes; Pues yo he sido quien se ha rebelado contra el rey,  y le he dado muerte;  pero  ¿quién ha dado muerte a todos éstos?"},{"id_libro":"12","capitulo":"10","versiculo":"10","texto":"Sepan que ahora se ha cumplido la Palabra que Yo Soy habló sobre la casa de Acab,  nada cayó en tierra;  y que Yo Soy ha hecho lo que profetizó por su ministro Elías."},{"id_libro":"12","capitulo":"10","versiculo":"11","texto":"Mató entonces Jehú a todos los que habían quedado de la familia de Acab en Yezreel,  a todos los príncipes,  a todos sus familiares,  y a sus sacerdotes,  hasta que no quedó ninguno."},{"id_libro":"12","capitulo":"10","versiculo":"12","texto":"Luego se levantó de allí para ir a Samaria;  y en el camino llegó a una casa de esquileo de pastores."},{"id_libro":"12","capitulo":"10","versiculo":"13","texto":"Y halló allí a los hermanos de Ocozías rey de Judá,  y les dijo:  ¿Quiénes son ustedes?  Y ellos dijeron:  Somos hermanos de Ocozías,  y hemos venido a saludar a los hijos del rey Acab de Israel,  y a los hijos de la reina Jezabel."},{"id_libro":"12","capitulo":"10","versiculo":"14","texto":"Entonces él dijo: Deténgalos.  Y después que los tomaron vivos,  los degollaron junto al pozo de la casa de esquileo,  cuarenta y dos varones,  sin dejar ninguno de ellos."},{"id_libro":"12","capitulo":"10","versiculo":"15","texto":"Yéndose luego de allí,  se encontró con Jonadab hijo de Recab;  y después que lo hubo saludado,  le dijo:  ¿Es recto tu corazón,  como el mío es recto con el tuyo?  Y Jonadab dijo:  Lo es.  Pues que lo es,  dame la mano.  Y él le dio la mano.  Luego lo hizo subir consigo en el carro,"},{"id_libro":"12","capitulo":"10","versiculo":"16","texto":"y le dijo:  Ven conmigo,  y verás mi celo por Yo Soy.  Lo pusieron,  pues,  en su carruaje."},{"id_libro":"12","capitulo":"10","versiculo":"17","texto":"Y luego que Jehú hubo llegado a Samaria,  mató a todos los que habían quedado de Acab en Samaria,  hasta exterminarlos,  conforme a la Palabra de Yo Soy,  que había profetizado por boca de Elías."},{"idTitulo":"1127","id_libro":"12","capitulo":"10","versiculo":"18","titulo":"Yo Soy extermina el culto al nombre pagano de baal, dentro de su pueblo Israel."},{"id_libro":"12","capitulo":"10","versiculo":"18","texto":"Después reunió Jehú a todo el pueblo de Israel,  y les dijo:  Acab sirvió poco a baal,  mas Jehú lo servirá con más dedicación."},{"id_libro":"12","capitulo":"10","versiculo":"19","texto":"Congrégame,  pues,  luego a todos los profetas de baal (Nombre del dios de los cananeos),  a todos sus siervos y a todos sus sacerdotes; Que no falte uno,  porque tengo un gran sacrificio para baal; Cualquiera que falte no vivirá.  Esto hacía Jehú con astucia,  para exterminar a los que rendían culto a baal nombre de dios pagano en Israel."},{"id_libro":"12","capitulo":"10","versiculo":"20","texto":"Y dijo Jehú:  Santifiquen un día solemne a baal.  Y ellos convocaron la asamblea general."},{"id_libro":"12","capitulo":"10","versiculo":"21","texto":"Y envió Jehú por todo Israel,  y vinieron todos los que rendían culto a baal,  de tal manera que no hubo ninguno que no viniera a la gran congregación nacional; Y entraron en el templo de baal,  y el templo de baal se llenó de extremo a extremo."},{"id_libro":"12","capitulo":"10","versiculo":"22","texto":"Entonces dijo al que tenía el cargo de las vestiduras:  Saca las vestiduras para todos los sacerdotes de baal.  Y él les sacó vestiduras."},{"id_libro":"12","capitulo":"10","versiculo":"23","texto":"Y entró Jehú con Jonadab hijo de Recab en el templo de baal,  y dijo a los adoradores de baal: No quiero sino a creyentes de baal, vayan y vean que no haya aquí entre ustedes alguno de los servidores de Yo Soy,  sino sólo los adoradores del nombre de baal."},{"id_libro":"12","capitulo":"10","versiculo":"24","texto":"Y cuando ellos entraron para hacer sacrificios y holocaustos,  Jehú puso fuera a ochenta soldados,  y les ordenó:  Cualquiera que deje escapar vivo a alguno de estos hombres que adoran a baal, lo pagará con su vida."},{"id_libro":"12","capitulo":"10","versiculo":"25","texto":"Y después que acabaron ellos de hacer el holocausto,  Jehú dijo a los de su guardia y a los capitanes:  Entren,  y mátenlos;  que no escape ninguno.  Y los mataron a espada,  y los dejaron tendidos en el templo; Y fueron hasta el lugar más recóndito del templo de baal,"},{"id_libro":"12","capitulo":"10","versiculo":"26","texto":"y sacaron los ídolos del templo de baal,  y los quemaron."},{"id_libro":"12","capitulo":"10","versiculo":"27","texto":"Y quebraron la imagen de piedra de baal,  y derribaron el templo de baal,  y lo convirtieron en letrinas y baños públicos hasta hoy."},{"id_libro":"12","capitulo":"10","versiculo":"28","texto":"Así exterminó Yo Soy el culto al nombre pagano de baal dentro de su pueblo Israel, por medio de las manos de Jehú pastor de su pueblo."},{"id_libro":"12","capitulo":"10","versiculo":"29","texto":"Con todo eso,  Jehú no se apartó de los pecados de Jeroboam hijo de Nabat, con los que hizo desviar del Camino a Israel; Porque no destruyó los becerros de oro hechos por manos humanas, que estaban en Bet-El y en Dan."},{"id_libro":"12","capitulo":"10","versiculo":"30","texto":"Y Yo Soy dijo a Jehú:  Por cuanto has hecho bien ejecutando lo recto delante de mis ojos,  e hiciste a la casa de Acab conforme a todo lo que estaba en mi corazón,  tus hijos se sentarán sobre el trono de Israel hasta la cuarta generación."},{"id_libro":"12","capitulo":"10","versiculo":"31","texto":"Mas Jehú no cuidó de andar conforme a la Ley de Yo Soy Dios de Israel con todo su corazón,  ni se apartó de los pecados de Jeroboam, con los cuales había hecho pecar al pueblo de Israel."},{"id_libro":"12","capitulo":"10","versiculo":"32","texto":"En aquellos días comenzó Yo Soy a quitar el territorio de Israel; Y los derrotó Hazael por todas las fronteras,"},{"id_libro":"12","capitulo":"10","versiculo":"33","texto":"desde el Jordán hacia el oriente,  toda la tierra de Galaad,  de Gad,  de Rubén y de Manasés,  desde Aroer que está junto al arroyo de Arnón,  hasta Galaad y Basán."},{"id_libro":"12","capitulo":"10","versiculo":"34","texto":"Los demás hechos de Jehú,  y todo lo que hizo,  y toda su valentía,  ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"12","capitulo":"10","versiculo":"35","texto":"Y durmió Jehú con sus padres,  y lo sepultaron en Samaria; Y reinó en su lugar Joacaz su hijo."},{"id_libro":"12","capitulo":"10","versiculo":"36","texto":"Los años que reinó Jehú sobre Israel en Samaria fue de veintiocho años."}]