[{"idTitulo":"1132","id_libro":"12","capitulo":"14","versiculo":"1","titulo":"Reinado de Amasías pastor y padre de Judá."},{"id_libro":"12","capitulo":"14","versiculo":"1","texto":"En el año segundo de Joás hijo de Joacaz rey de Israel,  comenzó a reinar Amasías hijo de Joás rey de Judá."},{"id_libro":"12","capitulo":"14","versiculo":"2","texto":"Cuando comenzó a reinar era de veinticinco años,  y veintinueve años reinó en Jerusalén;  el nombre de su madre fue Joadan,  de Jerusalén."},{"id_libro":"12","capitulo":"14","versiculo":"3","texto":"Sus hechos fueron rectos ante los ojos de Yo Soy,  aunque no como David su padre;  hizo conforme a todas las cosas que había hecho Joás su padre."},{"id_libro":"12","capitulo":"14","versiculo":"4","texto":"Con todo eso,  los lugares de cultos a dioses no fueron quitados,  porque el pueblo aún sacrificaba y quemaba incienso en esos lugares de congregación."},{"id_libro":"12","capitulo":"14","versiculo":"5","texto":"Y cuando hubo reafirmado en sus manos el reino,  mató a los oficiales que habían dado muerte al rey su padre."},{"id_libro":"12","capitulo":"14","versiculo":"6","texto":"Pero no mató a los hijos de los que le dieron muerte,  conforme a lo que está escrito en la Biblia en el Libro de Moisés,  donde Yo Soy mandó diciendo:  No matarán a los padres por los pecados de los hijos,  ni a los hijos por los pecados de sus padres,  sino que cada uno morirá por su propio pecado."},{"id_libro":"12","capitulo":"14","versiculo":"7","texto":"Este mató asimismo a diez mil edomitas en el Valle de la Sal,  y tomó a Sela en batalla,  y la llamó Jocteel,  hasta hoy."},{"id_libro":"12","capitulo":"14","versiculo":"8","texto":"Entonces Amasías envió mensajeros a Joás hijo de Joacaz,  hijo de Jehú,  rey de Israel,  diciendo:  Ven,  para que nos veamos las caras en la batalla."},{"id_libro":"12","capitulo":"14","versiculo":"9","texto":"Y Joás rey de Israel envió a Amasías rey de Judá esta respuesta:  El cardo que está en el Líbano envió a decir al cedro que está en el Líbano:  Da tu hija por mujer a mi hijo.  Y pasaron las bestias que están en el Líbano,  y aplastaron el cardo."},{"id_libro":"12","capitulo":"14","versiculo":"10","texto":"Ciertamente has derrotado a Edom,  y tu corazón se ha envanecido;  gloríate pues,  mas quédate en tu palacio.  ¿Para qué buscas tu muerte y un mal,  para Judá y caerá junto contigo?"},{"id_libro":"12","capitulo":"14","versiculo":"11","texto":"Pero Amasías no escuchó;  por lo cual subió Joás rey de Israel,  y se enfrentaron en la guerra él y Amasías rey de Judá,  en Bet-semes,  que es de Judá."},{"id_libro":"12","capitulo":"14","versiculo":"12","texto":"Y Judá cayó delante de Israel,  y huyeron,  cada pueblo a sus naciones."},{"id_libro":"12","capitulo":"14","versiculo":"13","texto":"Además Joás rey de Israel tomó a Amasías rey de Judá,  hijo de Joás hijo de Ocozías,  en Bet-semes;  y vino a Jerusalén,  y rompió el muro de Jerusalén desde la puerta de Efraín hasta la puerta del ángulo,  cuatrocientos codos o ciento ochenta metros."},{"id_libro":"12","capitulo":"14","versiculo":"14","texto":"Y tomó todo el oro,  y la plata,  y todos los utensilios que fueron hallados de la Casa de Yo Soy,  y en los tesoros del palacio real,  y a los hijos príncipes tomó de rehenes,  y regresó a Samaria."},{"id_libro":"12","capitulo":"14","versiculo":"15","texto":"Los demás hechos que ejecutó Joás,  y sus hazañas,  y cómo peleó contra Amasías rey de Judá,  ¿No está escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"12","capitulo":"14","versiculo":"16","texto":"Y durmió Joás con sus padres,  y fue sepultado en Samaria con los reyes de Israel; Y reinó en su lugar Jeroboam su hijo."},{"id_libro":"12","capitulo":"14","versiculo":"17","texto":"Y Amasías hijo de Joás,  rey de Judá,  vivió después de la muerte de Joás hijo de Joacaz,  rey de Israel,  quince años."},{"id_libro":"12","capitulo":"14","versiculo":"18","texto":"Los demás hechos de Amasías,  ¿no están escritos en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"14","versiculo":"19","texto":"Conspiraron contra él en Jerusalén,  y él huyó a Laquis;  pero lo persiguieron hasta Laquis,  y allá lo mataron."},{"id_libro":"12","capitulo":"14","versiculo":"20","texto":"Lo trajeron luego sobre caballos,  y lo sepultaron en Jerusalén con sus padres,  en la ciudad de David."},{"idTitulo":"1145","id_libro":"12","capitulo":"14","versiculo":"21","titulo":"Reinado de Azarías (Uzías) pastor y padre de Judá."},{"id_libro":"12","capitulo":"14","versiculo":"21","texto":"Entonces todo el pueblo de Judá tomó a Azarías (Uzías),  que era de dieciséis años,  y lo hicieron rey en lugar de Amasías su padre."},{"id_libro":"12","capitulo":"14","versiculo":"22","texto":"Reedificó él a Elat,  y la restituyó a Judá,  después que el rey durmió con sus padres."},{"idTitulo":"2211","id_libro":"12","capitulo":"14","versiculo":"23","titulo":"Reinado de Jeroboam II, pastor y padre de Israel."},{"id_libro":"12","capitulo":"14","versiculo":"23","texto":"El año quince de Amasías hijo de Joás rey de Judá,  comenzó a reinar Jeroboam hijo de Joás sobre Israel en Samaria;  y reinó cuarenta y un años."},{"id_libro":"12","capitulo":"14","versiculo":"24","texto":"Sus hechos fueron malos ante los ojos de Yo Soy,  y no se apartó de todos los pecados de Jeroboam hijo de Nabat,  el que hizo desviar a Israel de su Dios."},{"id_libro":"12","capitulo":"14","versiculo":"25","texto":"El restauró los límites de Israel desde la entrada de Hamat hasta el mar del Arabá,  conforme a la Palabra de Yo Soy Dios de Israel,  la cual él había profetizado por su ministro Jonás hijo de Amitai,  profeta que fue de Gat-hefer."},{"id_libro":"12","capitulo":"14","versiculo":"26","texto":"Porque Yo Soy miró la muy amarga aflicción de Israel;  que sufrían pobres y ricos,  ni quien diera ayuda a Israel;"},{"id_libro":"12","capitulo":"14","versiculo":"27","texto":"y Yo Soy no había determinado borrar el nombre de Israel de debajo del cielo;  por tanto,  los salvó por mano de Jeroboam hijo de Joás."},{"id_libro":"12","capitulo":"14","versiculo":"28","texto":"Los demás hechos de Jeroboam,  y todo lo que hizo,  y su valentía,  y todas las guerras que hizo,  y cómo restituyó al dominio de Israel a Damasco y Hamat,  que habían pertenecido a Judá,  ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"12","capitulo":"14","versiculo":"29","texto":"Y durmió Jeroboam con sus padres,  los reyes de Israel,  y reinó en su lugar Zacarías su hijo."}]