[{"idTitulo":"1149","id_libro":"12","capitulo":"21","versiculo":"1","titulo":"Reinado de Manasés pastor y padre de Judá."},{"id_libro":"12","capitulo":"21","versiculo":"1","texto":"De doce años era Manasés cuando comenzó a reinar,  y reinó en Jerusalén cincuenta y cinco años;  el nombre de su madre fue Hepsiba."},{"id_libro":"12","capitulo":"21","versiculo":"2","texto":"Sus hechos fueron injustos ante los ojos de Yo Soy, Pues practicó las abominaciones de las naciones paganas que Yo Soy había declarado malditas y las arrojó delante de su Presencia."},{"id_libro":"12","capitulo":"21","versiculo":"3","texto":"Porque volvió a edificar los lugares de cultos que Ezequías su padre había destruído,  y levantó altares a baal (Señor mencionado por los cananeos),  e hizo una imagen de la diosa asera (Madre de dioses de las naciones paganas),  como había hecho Acab rey de Israel; Y supersticiones y religiosidades de paganos y adoró a todos los astros en los cielos,  y rindió culto a aquellas cosas."},{"id_libro":"12","capitulo":"21","versiculo":"4","texto":"Asimismo edificó altares paganos en el templo de Jerusalén, en el cual Yo Soy había declarado:  Yo pondré Mi Nombre en el templo de Jerusalén."},{"id_libro":"12","capitulo":"21","versiculo":"5","texto":"Y edificó altares para todos los astros de los cielos en los dos atrios del templo de Yo Soy, en el lugar Santo y en el lugar Santísimo."},{"id_libro":"12","capitulo":"21","versiculo":"6","texto":"Y ofreció a su hijo en holocausto a los espíritus de las tinieblas, e invocó espíritus de adivinación, nombró falsos profetas,  e instituyó videntes y adivinos,  multiplicando así el hacer lo malo ante los ojos de Yo Soy,  para provocarlo a ira."},{"id_libro":"12","capitulo":"21","versiculo":"7","texto":"Y puso una imagen de asera que él había hecho,  en el Templo de Yo Soy, que le había dicho a David y a Salomón su hijo:  Yo pondré Mi Nombre para siempre en este Templo,  y en YaHrushalem (Jerusalén),  a la cual escogí de todas las tribus de Israel;"},{"id_libro":"12","capitulo":"21","versiculo":"8","texto":"y no volveré a hacer que el pie de Israel sea movido de la tierra que di a sus padres,  con tal que guarden y hagan conforme a todas las cosas que Yo les he mandado,  y conforme a toda la Ley que Mi siervo Moisés les mandó."},{"id_libro":"12","capitulo":"21","versiculo":"9","texto":"Mas ellos no escucharon;  y Manasés los indujo a que hicieran más mal que las naciones extranjeras que Yo Soy destruyó delante de los hijos de Israel."},{"id_libro":"12","capitulo":"21","versiculo":"10","texto":"Decretó,  pues, Yo Soy por medio de sus ministros los profetas, ordenando lo siguiente:"},{"id_libro":"12","capitulo":"21","versiculo":"11","texto":"Por cuanto Manasés rey de Judá ha hecho estas abominaciones,  y ha hecho más mal que todo lo que hicieron los amorreos que fueron antes de él,  y también ha hecho pecar a Judá con las costumbres y religiosidades paganas;"},{"id_libro":"12","capitulo":"21","versiculo":"12","texto":"por tanto, ha decretado Yo Soy el Dios de Israel: Yo traigo juicio tan malo sobre Jerusalén y sobre Judá,  que al que lo oiga le doleran ambos oídos."},{"id_libro":"12","capitulo":"21","versiculo":"13","texto":"Y mediré a Jerusalén con el mismo cordel con que medí a Samaria y la plomada con la que juzgué a la casa de Acab;  y limpiaré a Jerusalén como se limpia un plato,  que se friega y se pone boca abajo a secar."},{"id_libro":"12","capitulo":"21","versiculo":"14","texto":"Y abandonaré al resto de Mi nación,  y lo entregaré en manos de sus enemigos;  y serán saqueados y robados por todos sus adversarios;"},{"id_libro":"12","capitulo":"21","versiculo":"15","texto":"por cuanto han hecho lo malo ante Mis ojos,  y Me han provocado a ira,  desde el día que sus padres salieron de Egipto hasta hoy."},{"id_libro":"12","capitulo":"21","versiculo":"16","texto":"Fuera de esto,  derramó Manasés mucha sangre inocente en gran manera,  hasta llenar a Jerusalén de extremo a extremo;  además de su pecado con que hizo pecar a Judá,  para que hiciese lo malo ante los ojos de Yo Soy."},{"id_libro":"12","capitulo":"21","versiculo":"17","texto":"Los demás hechos de Manasés,  y todo lo que hizo,  y el pecado que cometió,  ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"21","versiculo":"18","texto":"Y murió Manasés y fue sepultado en el sepulcro con sus padres, en el huerto de su palacio,  en el huerto en el cementerio de Uza,  y reinó en su lugar Amón su hijo."},{"idTitulo":"1150","id_libro":"12","capitulo":"21","versiculo":"19","titulo":"Reinado de Amón pastor y padre de Judá."},{"id_libro":"12","capitulo":"21","versiculo":"19","texto":"De veintidós años era Amón cuando comenzó a reinar,  y reinó dos años en Jerusalén.  El nombre de su madre fue Mesulemet hija de Haruz,  de Jotba."},{"id_libro":"12","capitulo":"21","versiculo":"20","texto":"Y sus hechos fueron lo malo ante los ojos de Yo Soy,  como había hecho Manasés su padre."},{"id_libro":"12","capitulo":"21","versiculo":"21","texto":"Y se mantuvo en todos los errores en que su padre anduvo,  y sirvió a los ídolos a los cuales había servido su padre,  y los adoró;"},{"id_libro":"12","capitulo":"21","versiculo":"22","texto":"y dejó a Yo Soy el Dios de sus padres,  y no anduvo en el Camino de Yo Soy."},{"id_libro":"12","capitulo":"21","versiculo":"23","texto":"Y los oficiales de Amón conspiraron contra él,  y mataron al rey en su palacio."},{"id_libro":"12","capitulo":"21","versiculo":"24","texto":"Entonces el pueblo de Judá mató a todos los que habían conspirado contra el rey Amón;  y puso el pueblo de Judá por rey en su lugar a Josías su hijo."},{"id_libro":"12","capitulo":"21","versiculo":"25","texto":"Los demás hechos de Amón,  ¿no están todos escritos en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"21","versiculo":"26","texto":"Y fue sepultado en su sepulcro en el huerto en el cementerio de Uza,  y reinó en su lugar Josías su hijo."}]