[{"idTitulo":"1110","id_libro":"12","capitulo":"2","versiculo":"1","titulo":"Elías es llevado por Yo Soy (YH) y Eliseo es confirmado en el ministerio profético de Israel."},{"id_libro":"12","capitulo":"2","versiculo":"1","texto":"Aconteció que cuando quiso Yo Soy (YH) llevarse a Elías en un torbellino al Paraíso,  Elías venía con Eliseo de Gilgal."},{"id_libro":"12","capitulo":"2","versiculo":"2","texto":"Y dijo Elías a Eliseo:  Quédate ahora aquí,  porque  Yo Soy me ha enviado a Bet-El.  Y Eliseo dijo: Te juro por Yo Soy (YH),  y por tu alma,  que no me apartaré de usted. Se marcharon,  pues,  a Bet-El."},{"id_libro":"12","capitulo":"2","versiculo":"3","texto":"Y saliendo a Eliseo los hermanos de la comunidad de los profetas que estaban en Bet-El,  le dijeron:  ¿Sabes que Yo Soy (YH) te quitará hoy a tu señor?  Y él dijo:  Sí,  yo lo sé; No digan nada."},{"id_libro":"12","capitulo":"2","versiculo":"4","texto":"Y Elías le volvió a decir:  Eliseo,  quédate aquí ahora,  porque Yo Soy me ha enviado a Jericó.  Y él dijo: Te juro por Yo Soy, y por tu alma, que no me apartaré de usted. Vinieron,  pues,  a Jericó."},{"id_libro":"12","capitulo":"2","versiculo":"5","texto":"Y se acercaron a Eliseo los hermanos de la comunidad de los profetas que estaban en Jericó,  y le dijeron:  ¿Sabes que Yo Soy (YH) se llevará hoy al ministro Elías de tu presencia? El respondió:  Sí, lo sé; Callen."},{"id_libro":"12","capitulo":"2","versiculo":"6","texto":"Y Elías le dijo:  Te ruego que te quedes aquí,  porque Yo Soy me ha enviado al Jordán.  Y él dijo:  Y él dijo: Te juro por Yo Soy, y por tu alma, que no me apartaré de usted. Fueron,  pues,  ambos."},{"id_libro":"12","capitulo":"2","versiculo":"7","texto":"Y vinieron cincuenta varones de la comunidad de los profetas,  y se pararon delante a lo lejos; Y ellos dos se pararon junto al Jordán."},{"id_libro":"12","capitulo":"2","versiculo":"8","texto":"Tomando entonces Elías su manto,  lo dobló,  y golpeó las aguas,  las cuales se apartaron a uno y a otro lado,  y pasaron ambos por lo seco."},{"id_libro":"12","capitulo":"2","versiculo":"9","texto":"Cuando habían pasado,  Elías dijo a Eliseo:  Pide lo que quieras que haga por ti,  antes que yo sea quitado de tu vista.  Y dijo Eliseo:  Te ruego que me sea dado una doble porción del Espíritu que está sobre ti, sea sobre mí."},{"id_libro":"12","capitulo":"2","versiculo":"10","texto":"El le dijo: Has pedido algo difícil. Pero si estuvieras presente cuando Yo Soy (YH) me lleve de tu presencia,  te será hecho como lo has pedido; Mas si no,  no."},{"id_libro":"12","capitulo":"2","versiculo":"11","texto":"Y aconteció que yendo ellos y hablando, pasó un carruaje de fuego con caballería de fuego que los apartó a los dos; Y Elías subió al cielo en un torbellino."},{"id_libro":"12","capitulo":"2","versiculo":"12","texto":"Viéndolo Eliseo,  clamaba:  ¡Padre mío, padre mío, te vas con carruajes de Israel y su ejército de caballería!  Y nunca más le vio;  y tomando sus vestidos,  los rompió en dos partes."},{"id_libro":"12","capitulo":"2","versiculo":"13","texto":"Alzó luego el manto de Elías que se le había caído,  y volvió,  y se paró a la orilla del Jordán."},{"id_libro":"12","capitulo":"2","versiculo":"14","texto":"Y tomando el manto de Elías que se le había caído,  golpeó las aguas,  y dijo:  ¿Dónde está Yo Soy (YH),  el Dios de Elías?  Y así que hubo golpeado del mismo modo las aguas,  se apartaron a uno y a otro lado,  y pasó Eliseo."},{"id_libro":"12","capitulo":"2","versiculo":"15","texto":"Viéndolo la comunidad de los hijos de los profetas que estaban en Jericó al otro lado,  dijeron:  El Espíritu que estaba sobre Elías reposó sobre Eliseo.  Y vinieron a recibirlo,  y le hicieron reverencia en señal de autoridad al ministro de Yo Soy (YH) Dios de Israel."},{"id_libro":"12","capitulo":"2","versiculo":"16","texto":"Y dijeron: Ministro aquí tienes entre tus servidores a cincuenta varones fuertes;  vayan ahora y busquen a ministro Elías;  quizá lo ha levantado el Espíritu de Yo Soy,  y lo ha dejado en algún monte o en algún valle.  Y él les dijo:  No los envíen."},{"id_libro":"12","capitulo":"2","versiculo":"17","texto":"Mas ellos insistieron tanto,  hasta que avergonzándose dijo: Vayan, pues.  Entonces ellos enviaron cincuenta hombres,  los cuales lo buscaron tres días,  mas no lo hallaron."},{"id_libro":"12","capitulo":"2","versiculo":"18","texto":"Y cuando volvieron a Eliseo,  que se había quedado en Jericó,  él les dijo:  ¿No les dije que no fueran?"},{"id_libro":"12","capitulo":"2","versiculo":"19","texto":"Y los hombres de la ciudad dijeron a Eliseo: Aquí, en este lugar en donde está ubicada la ciudad es bueno,  como mi señor puede ver;  mas las aguas están contaminadas,  y la tierra es estéril."},{"id_libro":"12","capitulo":"2","versiculo":"20","texto":"Entonces él dijo:  Tráiganme una vasija nueva,  y pongan en ella sal.  Y se la trajeron."},{"id_libro":"12","capitulo":"2","versiculo":"21","texto":"Y saliendo él a los manantiales de las aguas,  echó dentro la sal,  y dijo:  Así ha dicho Yo Soy:  Yo sané estas aguas,  y no habrá más en ellas muerte ni enfermedad."},{"id_libro":"12","capitulo":"2","versiculo":"22","texto":"Y fueron sanas las aguas hasta hoy,  conforme a la Palabra que profetizó Yo Soy por boca de Eliseo."},{"id_libro":"12","capitulo":"2","versiculo":"23","texto":"Después subió de allí a Bet-El (Casa de Yo Soy);  y andando en el Camino,  salieron unos muchachos irreverentes y perversos que moraban en esa ciudad,  y se burlaban del ministro de Yo Soy, gritándole:  ¡Calvo,  ven!  ¡calvo, traes dinero!"},{"id_libro":"12","capitulo":"2","versiculo":"24","texto":"Y mirando él atrás,  los vio que se acercaban  y los maldijo en el Nombre de Yo Soy.  Y salieron dos osos del monte,  y despedazaron de ellos a cuarenta y dos muchachos."},{"id_libro":"12","capitulo":"2","versiculo":"25","texto":"De allí fue al monte Carmelo,  y de allí regresó a Samaria."}]