[{"idTitulo":"1152","id_libro":"12","capitulo":"23","versiculo":"1","titulo":"El pastor de Judá Josías convoca al arrepentimiento y la conversión a su pueblo, al Dios de Israel: Yo Soy."},{"id_libro":"12","capitulo":"23","versiculo":"1","texto":"Entonces el rey procedió a convocar asamblea con todos los ancianos líderes de Judá y de Jerusalén."},{"id_libro":"12","capitulo":"23","versiculo":"2","texto":"Y subió el rey al templo de Yo Soy con todos los príncipes de Judá,  y con todos los moradores de Jerusalén,  con los sacerdotes y profetas y con todo el pueblo,  desde el más chico hasta el más grande;  y leyeron, y oyendo todos ellos, La Palabra de la Biblia del Pacto que había sido hallado en el templo de Yo Soy."},{"id_libro":"12","capitulo":"23","versiculo":"3","texto":"Y poniéndose el rey en pie junto a la columna,  hizo pacto delante de Yo Soy,  de que seguirían tras Yo Soy,  y guardarían su Ley y mandamientos y sus estatutos,  con todas sus fuerzas de corazón y con toda el alma,  y que cumplirían la Palabra del Pacto que estaban escritas en aquella Biblia.  Y todo el pueblo confirmó el Pacto."},{"idTitulo":"1153","id_libro":"12","capitulo":"23","versiculo":"4","titulo":"Josías se apega a las enseñanzas de la Palabra que Yo Soy les había establecido al pueblo de Israel. (Segunda de Crónicas 34:3 al 7; 35:1 al 19)"},{"id_libro":"12","capitulo":"23","versiculo":"4","texto":"Entonces mandó el rey al sumo sacerdote Hilcías,  a los sacerdotes de segundo orden,  y a los guardianes de la puerta,  que sacaran del templo de Yo Soy todos los utensilios que habían sido hechos para baal (Señor para los cananeos),  para asera (Madre de dioses para los cananeos) y para todo los astros y constelaciones que están en los cielos;  Y los quemó fuera de Jerusalén en el campo del Cedrón,  e hizo llevar las cenizas de ellos a Bet-El."},{"id_libro":"12","capitulo":"23","versiculo":"5","texto":"Y quitó a los sacerdotes que invocaban dioses extranjeros y a los idólatras que habían puesto los reyes de Judá para que quemaran incienso en los lugares de cultos en las ciudades de Judá,  y en los alrededores de Jerusalén;  y asimismo a los que quemaban incienso al nombre de baal,  al sol y a la luna,  y a los signos del zodíaco,  y a espíritus del ejército de los cielos y a todas esas cosas."},{"id_libro":"12","capitulo":"23","versiculo":"6","texto":"Hizo también sacar la imagen de asera fuera del templo de Yo Soy,  fuera de Jerusalén,  al valle del Cedrón,  y la quemó en el valle del Cedrón,  y la convirtió en polvo,  y echó el polvo sobre los sepulcros en el cementerio del pueblo."},{"id_libro":"12","capitulo":"23","versiculo":"7","texto":"Además derribó los lugares de prostitución idolátrica que habían hecho en el templo de Yo Soy,  en los cuales las mujeres tenían carpas dedicadas para la adoración de Asera."},{"id_libro":"12","capitulo":"23","versiculo":"8","texto":"E hizo venir a todos los sacerdotes de las ciudades de Judá,  y profanó los lugares de cultos donde los sacerdotes quemaban incienso a los espíritus de las tinieblas,  desde Geba hasta Beerseba;  Además, Josías ordenó destruir los altares que estaban en la entrada de la puerta de Josué. "},{"id_libro":"12","capitulo":"23","versiculo":"9","texto":"Pero los sacerdotes de los lugares de culto los obligó a vivir en Jerusalén. A éstos les prohibió ministrar en el templo de Yo Soy, aunque sí los dejó compartir los alimentos y de los panes sin levadura, al igual que los demás sacerdotes."},{"id_libro":"12","capitulo":"23","versiculo":"10","texto":"Asimismo destruyó el horno llamado Tofet,  que está en el valle del hijo de Hinom,  para que ninguno ofreciera en holocausto a su hijo o su hija por fuego a Moloc."},{"id_libro":"12","capitulo":"23","versiculo":"11","texto":"Quitó también los caballos que los reyes de Judá habían dedicado al culto del sol a la entrada del templo de Yo Soy,  junto a la habitación de Natán-melec funcionario,  el cual tenía a su cargo los ejidos;  y quemó al fuego los carros dedicados al culto del sol."},{"id_libro":"12","capitulo":"23","versiculo":"12","texto":"Derribó además el rey los altares que estaban sobre el techo de la sala de Acaz,  que los reyes de Judá habían hecho,  y los altares que había hecho Manasés en los dos atrios del templo de Yo Soy;  y allí los destruyó y arrojó el polvo al arroyo del Cedrón."},{"id_libro":"12","capitulo":"23","versiculo":"13","texto":"Asimismo profanó el rey los lugares de cultos que estaban frente de Jerusalén,  a la mano derecha del monte de los Olivos,  los cuales Salomón rey de Israel había edificado a Astoret ídolo de abominación nombrado por los sidonios,  a Quemos ídolo despreciable de Moab,  y a Milcom ídolo detestable mencionado por los hijos de Amón."},{"id_libro":"12","capitulo":"23","versiculo":"14","texto":"Y quebró las estatuas,  y derribó las imágenes de Asera,  y llenó el lugar de ellos de cenizas de huesos de muertos."},{"id_libro":"12","capitulo":"23","versiculo":"15","texto":"Igualmente el altar que estaba en Bet-El,  y el lugar de culto que había hecho Jeroboam hijo de Nabat, con el que hizo pecar a Israel;  aquel altar y el lugar de culto destruyó,  y lo quemó,  y lo hizo polvo,  y puso fuego a la imagen de Asera."},{"versiculo":"16","comprimido":[{"id_libro":"12","capitulo":"23","versiculo":"16","cita":"(1 Reyes 13:2-2)","parteText":"Y se volvió Josías,  y viendo los sepulcros que estaban allí en el monte,  envió y sacó los huesos de los sepulcros,  y los quemó sobre el altar para contaminarlo,  conforme a la Palabra de Yo Soy que había profetizado el varón de Dios,  el cual había anunciado esto.","ibroCita":"11","capituloCita":"13","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":276,"parteFinal":""}]},{"id_libro":"12","capitulo":"23","versiculo":"17","texto":"Después preguntó:  ¿Qué monumento es este que veo?  Y los de la ciudad le respondieron:  Este es el sepulcro del varón de Dios que vino de Judá,  y profetizó estas cosas que usted ha hecho sobre el altar de Bet-El."},{"versiculo":"18","comprimido":[{"id_libro":"12","capitulo":"23","versiculo":"18","cita":"(1 Reyes 13:31-31)","parteText":"Y él dijo:  Dejen el monumento; Ninguno mueva sus huesos;  y así fueron preservados sus huesos,  y también los huesos del profeta que era de Samaria.","ibroCita":"11","capituloCita":"13","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":152,"parteFinal":""}]},{"id_libro":"12","capitulo":"23","versiculo":"19","texto":"Y todos los recintos de los lugares de culto que estaban en las ciudades de Samaria,  los cuales habían construído los reyes de Israel para provocar a ira,  las quitó también Josías,  e hizo de ellas como había hecho en Bet-el."},{"id_libro":"12","capitulo":"23","versiculo":"20","texto":"Mató además sobre los altares a todos los sacerdotes de los lugares de culto que allí estaban,  y quemó sobre ellos huesos de muertos,  y regresó a Jerusalén."},{"id_libro":"12","capitulo":"23","versiculo":"21","texto":"Entonces mandó el rey a todo el pueblo de Judá,  diciendo:  Hagan la pascua a Yo Soy  a su Dios,  conforme a lo que está escrito en el Libro de este Pacto."},{"id_libro":"12","capitulo":"23","versiculo":"22","texto":"Y no habían conmemorado tal pascua desde los tiempos en que los jueces gobernaban a Israel,  ni en todos los tiempos de los reyes de Israel y de los reyes de Judá."},{"id_libro":"12","capitulo":"23","versiculo":"23","texto":"A los dieciocho años del reinado de Josías fue hecha aquella pascua a Yo Soy en Jerusalén."},{"id_libro":"12","capitulo":"23","versiculo":"24","texto":"Asimismo eliminó Josías a los encantadores,  adivinos y profetas mentirosos,  y todas las abominaciones de cultos a dioses extranjeros que se veían en la tierra de Judá y en Jerusalén,  para cumplir la Palabra de la Ley que estaban escritas en la Biblia que el sacerdote Hilcías había hallado en el templo de Yo Soy."},{"id_libro":"12","capitulo":"23","versiculo":"25","texto":"No hubo otro rey antes de él,  que se convirtiera a Yo Soy de todo corazón, con toda su alma y con todas sus fuerzas,  conforme a toda la Ley de Moisés;  ni después de él nació otro igual."},{"id_libro":"12","capitulo":"23","versiculo":"26","texto":"Con todo eso, Yo Soy no desistió de la indignación con que su gran ira se había encendido contra Judá,  por todas las provocaciones con que Manasés Lo había provocado."},{"id_libro":"12","capitulo":"23","versiculo":"27","texto":"Y dijo Yo Soy:  También quitaré de Mi Presencia a Judá,  como quité a Israel,  y desecharé a esta ciudad que había escogido,  a YaHrushalem (Jerusalén),  y al Templo del cual había Yo dicho:  Mi Nombre estará allí."},{"idTitulo":"1154","id_libro":"12","capitulo":"23","versiculo":"28","titulo":"La muerte de Josías. (2Cr. 35:20-27)"},{"id_libro":"12","capitulo":"23","versiculo":"28","texto":"Los demás hechos de Josías,  y todo lo que hizo,  ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"23","versiculo":"29","texto":"En aquellos días faraón Necao rey de Egipto subió contra el rey de Asiria al río Eufrates,  y salió a la batalla contra él el rey Josías; Pero Necao,  apenas lo vio en Meguido,  lo mató."},{"id_libro":"12","capitulo":"23","versiculo":"30","texto":"Y sus oficiales lo pusieron en un carruaje,  y lo trajeron muerto de Meguido a Jerusalén,  y lo sepultaron en su sepulcro.  Entonces el pueblo de Judá tomó a Joacaz hijo de Josías,  y lo ungieron y lo pusieron por rey en lugar de su padre."},{"idTitulo":"1155","id_libro":"12","capitulo":"23","versiculo":"31","titulo":"Reinado de Joacaz pastor y padre de Judá. (Segunda de Crónicas. 36:1 al 4)"},{"id_libro":"12","capitulo":"23","versiculo":"31","texto":"De veintitrés años era Joacaz cuando comenzó a reinar,  y reinó tres meses en Jerusalén.  El nombre de su madre fue Hamutal hija de Jeremías,  de Libna."},{"id_libro":"12","capitulo":"23","versiculo":"32","texto":"Y sus hechos fueron de maldad ante los ojos de Yo Soy,  conforme a todas las cosas que sus antepasados habían hecho."},{"id_libro":"12","capitulo":"23","versiculo":"33","texto":"Y lo puso preso faraón Necao en Ribla en la provincia de Hamat,  para que no reinara en Jerusalén;  e impuso sobre Judá un tributo de cien talentos de plata,  y uno de oro."},{"idTitulo":"1156","id_libro":"12","capitulo":"23","versiculo":"34","titulo":"Reinado de Eliaquim (Joacim) pastor y padre de Judá. (Segunda de Crónicas. 36:5 al 8)"},{"id_libro":"12","capitulo":"23","versiculo":"34","texto":"Después nombró rey a Eliaquim hijo de Josías, para que reinara en lugar de su padre, pero antes le cambió el nombre, y lo llamó Joacim. Luego se llevó a Joacaz a Egipto, donde murió."},{"id_libro":"12","capitulo":"23","versiculo":"35","texto":"Joacín pagó a faraón Necao el tributo de plata y oro, pero para cumplir con este tributo tuvo que imponer al pueblo un impuesto a su pueblo según sus posesiones."},{"id_libro":"12","capitulo":"23","versiculo":"36","texto":"De veinticinco años era Joacim cuando comenzó a reinar,  y once años reinó en Jerusalén.  El nombre de su madre fue Zebuda hija de Pedaías,  de Ruma."},{"id_libro":"12","capitulo":"23","versiculo":"37","texto":"Y sus hechos fueron de maldad ante los ojos de Yo Soy,  conforme a todas las obras que sus padres habían hecho."}]