[{"idTitulo":"1157","id_libro":"12","capitulo":"24","versiculo":"1","titulo":"El rey de Babel (Confusión-Babilonia) invade al pueblo de Yo Soy."},{"id_libro":"12","capitulo":"24","versiculo":"1","texto":"En su tiempo subió en campaña Nabucodonosor rey de Babilonia (Babel-Confusión). Y vino y sometió el pueblo  a ser su siervo por mas de tres años,  pero luego volvió y se rebeló contra él."},{"id_libro":"12","capitulo":"24","versiculo":"2","texto":"Pero Yo Soy envió contra Joacim tropas de caldeos,  tropas de sirios,  tropas de moabitas y tropas de amonitas,  los cuales envió contra Judá para que la destruyeran,  conforme a la Palabra de Yo Soy que había hablado por sus ministros los profetas."},{"id_libro":"12","capitulo":"24","versiculo":"3","texto":"Ciertamente vino esto contra Judá por órdenes de Yo Soy,  para quitarla de Su Presencia,  por los pecados de Manasés,  y por todo lo que él Lo provocó;"},{"id_libro":"12","capitulo":"24","versiculo":"4","texto":"asimismo por la sangre inocente que derramó,  pues en Jerusalén asesinó a hermanos inocentes; Yo Soy,  por tanto,  no quiso perdonarlos."},{"id_libro":"12","capitulo":"24","versiculo":"5","texto":"Los demás hechos de Joacim,  y todo lo que hizo,  ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"24","versiculo":"6","texto":"Y durmió Joacim con sus padres,  y reinó en su lugar Joaquín su hijo."},{"id_libro":"12","capitulo":"24","versiculo":"7","texto":"Y nunca más el rey de Egipto salió de su tierra;  porque el rey de Babilonia (Babel-Confusión) le arrebató todo lo que había conquistado desde el río de Egipto hasta el río Eufrates."},{"idTitulo":"1158","id_libro":"12","capitulo":"24","versiculo":"8","titulo":"Reinado de Joaquín pastor y padre de Judá."},{"id_libro":"12","capitulo":"24","versiculo":"8","texto":"De dieciocho años era Joaquín cuando comenzó a reinar,  y reinó en Jerusalén tres meses.  El nombre de su madre fue Nehusta hija de Elnatán,  de Jerusalén."},{"id_libro":"12","capitulo":"24","versiculo":"9","texto":"Y sus hechos fueron maldad ante los ojos de Yo Soy,  conforme a todas las cosas que había hecho su padre."},{"id_libro":"12","capitulo":"24","versiculo":"10","texto":"En aquel tiempo subieron contra Jerusalén los ministros de Nabucodonosor rey de Babel (Babilonia),  y la ciudad fue asediada."},{"id_libro":"12","capitulo":"24","versiculo":"11","texto":"Vino también Nabucodonosor rey de Babilonia (Babel-Confusión) contra la ciudad de Jerusalén,  cuando sus siervos la tenían sitiada."},{"id_libro":"12","capitulo":"24","versiculo":"12","texto":"Entonces salió Joaquín rey de Judá al rey de Babilonia (Babel-Confusión),  él y su madre,  sus oficiales,  sus príncipes y sus servidores; Y lo apresó el rey de Babel (Babilonia) en el octavo año de su reinado."},{"id_libro":"12","capitulo":"24","versiculo":"13","texto":"Y sacó de allí todos los tesoros del templo de Yo Soy,  y los tesoros del palacio real,  y rompió en pedazos todos los utensilios de oro que había hecho Salomón rey de Israel en el templo de Yo Soy,  como Él lo había profetizado."},{"id_libro":"12","capitulo":"24","versiculo":"14","texto":"Y se llevó en cautiverio a toda Jerusalén,  a todos los príncipes,  y a todos los guerreros y valientes,  hasta diez mil cautivos,  y a todos los artesanos y herreros;  No quedó nadie,  excepto los pobres del pueblo de Jerusalén."},{"id_libro":"12","capitulo":"24","versiculo":"15","texto":"Asimismo llevó cautivos a Babilonia (Babel-Confusión) a Joaquín,  a la madre del rey,  a las esposas del rey,  a sus oficiales y a los poderosos de Judá; Cautivos se los llevó de Jerusalén a Babel (Babilonia)."},{"id_libro":"12","capitulo":"24","versiculo":"16","texto":"A todos los soldados del ejército,  que fueron siete mil,  y a los artesanos y herreros,  que fueron mil,  y a todos los valientes para hacer la guerra,  llevó cautivos el rey de Babilonia (Babel-Confusión)."},{"id_libro":"12","capitulo":"24","versiculo":"17","texto":"Y el rey de Babilonia (Babel-Confusión) puso por rey en lugar de Joaquín a Matanías su tío,  y le cambió el nombre por el de Sedequías."},{"idTitulo":"1159","id_libro":"12","capitulo":"24","versiculo":"18","titulo":"Reinado de Matanías (Sedequías) pastor y padre de Judá."},{"id_libro":"12","capitulo":"24","versiculo":"18","texto":"De veintiún años era Sedequías cuando comenzó a reinar,  y reinó en Jerusalén once años.  El nombre de su madre fue Hamutal hija de Jeremías,  de Libna."},{"id_libro":"12","capitulo":"24","versiculo":"19","texto":"Y sus hechos fueron lo malo ante los ojos de Yo Soy,  conforme a todo lo que había hecho Joacim."},{"id_libro":"12","capitulo":"24","versiculo":"20","texto":"Vino,  pues,  la ira de Yo Soy contra Jerusalén y Judá,  hasta que los echó de Su Presencia.  Y Sedequías se rebeló contra el rey de Babilonia (Babel-Confusión)"}]