[{"idTitulo":"1147","id_libro":"12","capitulo":"20","versiculo":"1","titulo":"Enfermedad y sanidad de Ezequías."},{"id_libro":"12","capitulo":"20","versiculo":"1","texto":"Por aquellos días Ezequías cayó en cama enfermo gravemente.  Y fue enviado a él el profeta Isaías hijo de Amoz,  y le dijo: Yo Soy dice así:  Ordena tu casa,  porque morirás,  y no vivirás."},{"id_libro":"12","capitulo":"20","versiculo":"2","texto":"Entonces él volteó su cara hacia la pared,  y llorando oró a Yo Soy y dijo:"},{"id_libro":"12","capitulo":"20","versiculo":"3","texto":"Te suplico,  oh Yo Soy, Te ruego que hagas memoria de que he andado delante de Usted en verdad y con íntegro corazón,  y que he hecho las cosas que te agradan.  Y con tristeza Ezequías lamentó con lágrimas."},{"id_libro":"12","capitulo":"20","versiculo":"4","texto":"Y antes que Isaías saliera hasta la mitad del patio,  vino la Palabra de Yo Soy a Isaías,  diciendo:"},{"id_libro":"12","capitulo":"20","versiculo":"5","texto":"Regresa,  y dile a Ezequías,  príncipe y pastor de mi pueblo:  Así dice Yo Soy,  el Dios de David tu padre:  Yo he oído tu oración,  y he visto tus lágrimas;  he aquí que Yo te sano;  al tercer día subirás al templo de Yo Soy."},{"id_libro":"12","capitulo":"20","versiculo":"6","texto":"Y añadiré a tu edad quince años,  y te libraré a ti y a esta ciudad de mano del rey de Asiria;  y ampararé esta ciudad por amor a Mí mismo,  y por amor a David Mi Hijo."},{"id_libro":"12","capitulo":"20","versiculo":"7","texto":"Y dijo Isaías: Cojas higos y haz una masa con ellos.  Y tomándola,  la pusieron sobre la llaga,  y sanó."},{"id_libro":"12","capitulo":"20","versiculo":"8","texto":"Y Ezequías había dicho a Isaías:  ¿Qué señal tendré de que Yo Soy me sanará,  y que subiré al templo de Yo soy al tercer día?"},{"id_libro":"12","capitulo":"20","versiculo":"9","texto":"Respondió Isaías:  Esta señal tendrás de Yo Soy,  de que hará lo que ha dicho:  ¿Avanzará la sombra diez grados,  o retrocederá diez grados?"},{"id_libro":"12","capitulo":"20","versiculo":"10","texto":"Y Ezequías respondió: Normal es que la sombra decline diez grados;  pero no que la sombra regrese diez grados."},{"id_libro":"12","capitulo":"20","versiculo":"11","texto":"Entonces el profeta Isaías clamó a Yo Soy;  e hizo volver la sombra por los grados que había descendido en el reloj de Acaz,  diez grados atrás."},{"idTitulo":"1148","id_libro":"12","capitulo":"20","versiculo":"12","titulo":"Los tesoros del palacio del reino de Judá, serán llevados por el rey de Babel (Babilonia)."},{"id_libro":"12","capitulo":"20","versiculo":"12","texto":"En aquel tiempo Merodac-Baladán hijo de Baladán,  rey de Babel (Babilonia),  envió mensajeros con cartas y presentes a Ezequías,  porque había oído que Ezequías había caído enfermo."},{"id_libro":"12","capitulo":"20","versiculo":"13","texto":"Y él les dio la bienvenida y les mostró todos los tesoros del palacio, el oro y la plata, los perfumes, los aceites finos, y las armas y todo lo que había en las bodegas. Recorrieron todo el palacio y el reino, y no hubo nada que Ezequías no les mostrara."},{"id_libro":"12","capitulo":"20","versiculo":"14","texto":"Entonces el profeta Isaías vino al rey Ezequías,  y le dijo:  ¿Qué dijeron aquellos varones,  y de dónde vinieron a ti?  Y Ezequías le respondió:  De lejanas tierras han venido,  de Babel (Babilonia)."},{"id_libro":"12","capitulo":"20","versiculo":"15","texto":"Y él le volvió a decir:  ¿Qué vieron en tu casa?  Y Ezequías respondió:  Vieron todo lo que había en el palacio;  nada quedó en mis tesoros que no les mostrara."},{"id_libro":"12","capitulo":"20","versiculo":"16","texto":"Entonces Isaías dijo a Ezequías:  Oye la Palabra de Yo Soy:"},{"id_libro":"12","capitulo":"20","versiculo":"17","texto":"Vienen años en que todo lo que está en tu palacio,  y todo lo que tus padres han atesorado hasta hoy,  será llevado a Babilonia (Babel-Confusión),  sin quedar nada,  dijo Yo Soy."},{"id_libro":"12","capitulo":"20","versiculo":"18","texto":"Y de tus hijos que vienen después de ti,  que habrás engendrado,  tomarán,  y serán servidores en el palacio del rey de Babilonia (Babel-Confusión)."},{"id_libro":"12","capitulo":"20","versiculo":"19","texto":"Entonces Ezequías pensando en que al menos habría paz y seguridad dijo a Isaías:  La Palabra de Yo Soy es esperanzadora."},{"id_libro":"12","capitulo":"20","versiculo":"20","texto":"Los demás hechos de Ezequías,  y su valentía,  y cómo hizo el estanque y el acueducto, para llevar agua a la ciudad,  ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"20","versiculo":"21","texto":"Y durmió Ezequías con sus padres,  y reinó en su lugar Manasés su hijo."}]