[{"idTitulo":"1151","id_libro":"12","capitulo":"22","versiculo":"1","titulo":"Reinado de Josías pastor y padre de Judá."},{"id_libro":"12","capitulo":"22","versiculo":"1","texto":"Cuando Josías comenzó a reinar era de ocho años,  y reinó en Jerusalén treinta y un años.  El nombre de su madre fue Jedida hija de Adaía,  de Boscat."},{"id_libro":"12","capitulo":"22","versiculo":"2","texto":"Y sus hechos fueron lo recto ante los ojos de Yo Soy,  y anduvo en todo el camino de David su padre,  sin apartarse a derecha ni a izquierda."},{"id_libro":"12","capitulo":"22","versiculo":"3","texto":"A los dieciocho años del rey Josías,  envió el rey a Safán hijo de Azalía,  hijo de Mesulam, secretario de gobierno,  al templo de Yo Soy,  diciendo:"},{"id_libro":"12","capitulo":"22","versiculo":"4","texto":"Ve al sumo sacerdote Hilcías,  y dile que recoja el dinero que han traído al templo de Yo Soy,  que han recogido del pueblo los guardias de la puerta,"},{"id_libro":"12","capitulo":"22","versiculo":"5","texto":"y que lo pongan en manos de los que hacen la obra,  que tienen a su cargo el arreglo del templo de Yo Soy,  y que lo entreguen a los que hacen la obra,  para reparar las grietas del templo;"},{"id_libro":"12","capitulo":"22","versiculo":"6","texto":"a los carpinteros,  maestros y albañiles,  para comprar madera y piedra de cantería para reparar la casa de Yo Soy;"},{"id_libro":"12","capitulo":"22","versiculo":"7","texto":"y que no se les exija cuentas del dinero cuyo manejo se les confía,  porque son hermanos honestos."},{"id_libro":"12","capitulo":"22","versiculo":"8","texto":"Entonces dijo el sumo sacerdote Hilcías a Safán secretario de Josías rey de Judá:  He hallado la Biblia el Libro de la Ley en el templo de Yo Soy.  E Hilcías dio el Libro sagrado a Safán,  y lo leyó."},{"id_libro":"12","capitulo":"22","versiculo":"9","texto":"Viniendo luego el secretario Safán al rey,  dio cuenta de las finanzas al rey y dijo:  Tus siervos han recogido el dinero que se halló en el templo,  y lo han entregado en poder de los que hacen la obra,  que tienen a su cargo el arreglo del templo de Yo Soy."},{"id_libro":"12","capitulo":"22","versiculo":"10","texto":"Asimismo el secretario Safán declaró al rey,  diciendo:  El sacerdote Hilcías me ha dado un Libro.  Y lo leyó Safán delante del rey."},{"id_libro":"12","capitulo":"22","versiculo":"11","texto":"Y cuando el rey hubo oído la Palabra en el Libro de la Ley,  rasgó sus vestidos."},{"id_libro":"12","capitulo":"22","versiculo":"12","texto":"Luego el rey dio orden al sacerdote Hilcías,  a Ahicam hijo de Safán,  a Acbor hijo de Micaías,  al secretario Safán y a Asaías funcionario del rey,  diciendo:"},{"id_libro":"12","capitulo":"22","versiculo":"13","texto":"Vayan a consultar a Yo Soy por mí,  y por el pueblo,  y por todo Judá,  acerca de la Palabra de este Libro que se ha hallado;  porque grande es la ira de Yo Soy que se ha encendido contra nosotros,  por cuanto nuestros padres no escucharon Su Palabra escrita en este Libro,  para hacer conforme a todo lo que nos fue ordenado."},{"id_libro":"12","capitulo":"22","versiculo":"14","texto":"Entonces fueron el sacerdote Hilcías,  y Ahicam,  Acbor,  Safán y Asaías,  a la profetisa Hulda,  mujer de Salum hijo de Ticva,  hijo de Harhas, encargado de las vestiduras,  la cual moraba en Jerusalén en la segunda parte de la ciudad,  y hablaron con ella."},{"id_libro":"12","capitulo":"22","versiculo":"15","texto":"Y ella les dijo:  Así ha dicho Yo Soy el Dios de Israel:  Digan al varón que los envió a Mí:"},{"id_libro":"12","capitulo":"22","versiculo":"16","texto":"Así dijo Yo Soy: Yo traigo sobre este lugar,  y sobre los que en él moran,  todos los juicios que habla este Libro que ha leído el rey de Judá;"},{"id_libro":"12","capitulo":"22","versiculo":"17","texto":"por cuanto Me dejaron a Mí,  y quemaron incienso a dioses de los extranjeros,  provocándome a ira con toda las estatuas, dioses hechos con sus manos; Mi ira se ha encendido contra este lugar,  y no se apagará."},{"id_libro":"12","capitulo":"22","versiculo":"18","texto":"Mas al rey de Judá que los ha enviado para que preguntarán a Yo Soy,  dirán así:  Así ha dicho Yo Soy el Dios de Israel:  Por cuanto oíste la Palabra escrita en la Biblia,"},{"id_libro":"12","capitulo":"22","versiculo":"19","texto":"y tu corazón se conmovió,  y te humillaste delante de Mi,  cuando oíste lo que Yo he pronunciado contra este lugar y contra sus moradores,  que vendrán a ser asolados y malditos; Y rasgaste tus vestidos,  y lloraste en Mi Presencia,  también Yo te he oído,  dice Yo Soy."},{"id_libro":"12","capitulo":"22","versiculo":"20","texto":"Por tanto, Yo te recogeré con tus padres,  y serás llevado a tu sepulcro en paz,  y no verán tus ojos todo el mal que Yo traigo sobre este lugar.  Y ellos dieron al rey la respuesta al consultar a Yo Soy su Dios."}]