[{"idTitulo":"1160","id_libro":"12","capitulo":"25","versiculo":"1","titulo":"YaHrushalem (Jerusalén) es sitiada e invadida por los gentiles de Babilonia (Babel-Confusión)."},{"id_libro":"12","capitulo":"25","versiculo":"1","texto":"Entonces sucedió que a los nueve años del reinado de Matanías llamado por el rey de Babel (Babilonia) Sedequías,  en el mes décimo,  a los diez días del mes,  que Nabucodonosor rey de Babel (Babilonia) vino con todo su ejército contra Jerusalén,  y la sitió,  y levantó rampas para acceder con ellas a su alrededor."},{"id_libro":"12","capitulo":"25","versiculo":"2","texto":"Y estuvo la ciudad sitiada hasta el año undécimo del rey Sedequías."},{"id_libro":"12","capitulo":"25","versiculo":"3","texto":"A los nueve días del cuarto mes, no había alimentos y prevaleció el hambre en la ciudad,  hasta que no hubo pan para el pueblo de Jerusalén."},{"id_libro":"12","capitulo":"25","versiculo":"4","texto":"Abrieron una brecha en el muro de la ciudad,  huyeron de noche todos los soldados de guerra por el camino de la puerta que estaba entre los dos muros,  junto a los huertos del rey,  estando los caldeos alrededor de la ciudad; Y el rey se fue por el camino del Valle del Jordán."},{"id_libro":"12","capitulo":"25","versiculo":"5","texto":"Y el ejército de los caldeos siguió al rey,  y lo apresó en las llanuras de Jericó, y todo su ejército había sido dispersado."},{"id_libro":"12","capitulo":"25","versiculo":"6","texto":"Preso,  pues,  el rey,  lo trajeron al rey de Babel (Babilonia) en Ribla,  y pronunciaron contra él sentencia."},{"id_libro":"12","capitulo":"25","versiculo":"7","texto":"Degollaron a los hijos de Sedequías en presencia suya,  y a Sedequías le sacaron los ojos,  y atado con cadenas lo llevaron preso a Babel (Babilonia)."},{"idTitulo":"1161","id_libro":"12","capitulo":"25","versiculo":"8","titulo":"El templo de Yo Soy es destruido. (Segunda de Crónicas capítulo 36: 17 al 21; Jeremías 39: 8 al 10 y 52: 12 al 30)"},{"id_libro":"12","capitulo":"25","versiculo":"8","texto":"En el mes quinto,  a los siete días del mes,  siendo el año diecinueve de Nabucodonosor rey de Babilonia,  vino a Jerusalén Nabuzaradán,  capitán de la guardia, oficial del rey de Babilonia."},{"id_libro":"12","capitulo":"25","versiculo":"9","texto":"Y quemó el templo de Yo Soy,  y el palacio del rey,  y todas las casas de Jerusalén; Y todas las casas de los líderes y principales oficiales quemó a fuego."},{"id_libro":"12","capitulo":"25","versiculo":"10","texto":"Y todo el ejército de los caldeos que estaba con el capitán de la guardia,  derribó los muros alrededor de Jerusalén."},{"id_libro":"12","capitulo":"25","versiculo":"11","texto":"Y a los del pueblo que habían quedado en la ciudad,  a los que se habían pasado al rey de Babel (Babilonia),  y a los que habían quedado de la gente común,  los llevó cautivos Nabuzaradán,  capitán de la guardia."},{"id_libro":"12","capitulo":"25","versiculo":"12","texto":"Mas de los pobres de la tierra dejó Nabuzaradán,  capitán de la guardia,  para que labraran las viñas y la tierra."},{"id_libro":"12","capitulo":"25","versiculo":"13","texto":"Y quebraron los caldeos las columnas de bronce que estaban en el templo de Yo Soy,  y las bases,  y el mar de bronce que estaba en el templo de Yo Soy,  y llevaron el bronce a Babilonia."},{"id_libro":"12","capitulo":"25","versiculo":"14","texto":"Llevaron también los calderos,  las paletas,  las despabiladeras,  los cucharones,  y todos los utensilios de bronce con que ministraban;"},{"id_libro":"12","capitulo":"25","versiculo":"15","texto":"incensarios,  cuencos,  los que de oro,  en oro,  y los que de plata,  en plata; Todo lo llevó el capitán de la guardia."},{"id_libro":"12","capitulo":"25","versiculo":"16","texto":"Las dos columnas,  un mar,  y las basas que Salomón había hecho para el templo de Yo Soy; No fue posible pesar todo esto."},{"id_libro":"12","capitulo":"25","versiculo":"17","texto":"La altura de una columna era de dieciocho codos,  y tenía encima un capitel de bronce; La altura del capitel era de tres codos,  y sobre el capitel había una red y granadas alrededor,  todo de bronce; E igual labor había en la otra columna con su red."},{"id_libro":"12","capitulo":"25","versiculo":"18","texto":"Tomó entonces el capitán de la guardia al primer sacerdote Seraías,  al segundo sacerdote Sofonías,  y tres guardas del templo;"},{"id_libro":"12","capitulo":"25","versiculo":"19","texto":"y de la ciudad tomó un oficial que tenía a su cargo los hombres de guerra,  y cinco varones de los consejeros del rey,  que estaban en la ciudad,  el principal secretario del ejército,  que llevaba el registro del personal dirigentes del país,  y sesenta varones del pueblo de Jerusalén,  que estaban en la ciudad."},{"id_libro":"12","capitulo":"25","versiculo":"20","texto":"Estos tomó Nabuzaradán,  capitán de la guardia,  y los llevó a Ribla al rey de Babel (Babilonia)."},{"id_libro":"12","capitulo":"25","versiculo":"21","texto":"Y el rey de Babilonia los hirió y mató en Ribla,  en tierra de Hamat.  Así fue llevado cautivo toda Judá en exilio."},{"id_libro":"12","capitulo":"25","versiculo":"22","texto":"Y al pueblo que Nabucodonosor rey de Babilonia dejó en tierra de Judá,  puso por gobernador a Gedalías hijo de Ahicam,  hijo de Safán."},{"id_libro":"12","capitulo":"25","versiculo":"23","texto":"Y oyendo todos los príncipes del ejército,  ellos y su gente,  que el rey de Babel (Babilonia) había puesto por gobernador a Gedalías,  vinieron a él en Mizpa;  Ismael hijo de Netanías,  Johanán hijo de Carea,  Seraías hijo de Tanhumet netofatita,  y Jaazanías hijo de un maacateo,  ellos con los suyos."},{"id_libro":"12","capitulo":"25","versiculo":"24","texto":"Entonces Gedalías les hizo juramento a ellos y a los suyos,  y les dijo:  No teman de ser siervos de los caldeos; Habiten en la tierra,  y sirvan al rey de Babilonia,  y les irá bien."},{"id_libro":"12","capitulo":"25","versiculo":"25","texto":"Mas en el mes séptimo vino Ismael hijo de Netanías,  hijo de Elisama,  de la descendia real,  y con él diez varones, y mataron a Gedalías; Y también a los de Judá y a los caldeos que lo acompañaban en el gobierno en Mizpa."},{"id_libro":"12","capitulo":"25","versiculo":"26","texto":"Y marchándose todo el pueblo,  desde el menor hasta el mayor,  con los capitanes del ejército,  se fueron a Egipto,  por temor de los caldeos."},{"idTitulo":"1162","id_libro":"12","capitulo":"25","versiculo":"27","titulo":"El rey de Judá Joaquím es libertado."},{"id_libro":"12","capitulo":"25","versiculo":"27","texto":"Aconteció a los treinta y siete años del cautiverio de Joaquín rey de Judá,  en el mes duodécimo,  a los veintisiete días,  que Evil-Merodac rey de Babilonia (Babel-Confusión),  en el primer año de su reinado,  libertó a Joaquín rey de Judá,  sacándolo de la cárcel;"},{"id_libro":"12","capitulo":"25","versiculo":"28","texto":"y le habló con benevolencia,  y puso su trono más alto que los tronos de los reyes que estaban con él en Babilonia."},{"id_libro":"12","capitulo":"25","versiculo":"29","texto":"Y le cambió los vestidos de prisionero,  y comió siempre delante de él todos los días de su vida."},{"id_libro":"12","capitulo":"25","versiculo":"30","texto":"Y diariamente le fue dada su comida de parte del rey,  de continuo,  todos los días de su vida."}]