[{"idTitulo":"1109","id_libro":"12","capitulo":"3","versiculo":"1","titulo":"Reinado de Joram pastor y padre de Israel."},{"id_libro":"12","capitulo":"3","versiculo":"1","texto":"Joram hijo de Acab comenzó a reinar en Samaria sobre Israel el año dieciocho de Josafat rey de Judá; Y reinó doce años."},{"id_libro":"12","capitulo":"3","versiculo":"2","texto":"Sus hechos fueron de maldad ante los ojos de Yo Soy,  aunque no como su padre y su madre; Porque al menos quitó las estatuas de baal que su padre había hecho."},{"id_libro":"12","capitulo":"3","versiculo":"3","texto":"Pero se mantuvo en los pecados de Jeroboam hijo de Nabat,  que hizo pecar a Israel,  y no se apartó de ellos."},{"id_libro":"12","capitulo":"3","versiculo":"4","texto":"Entonces Mesa rey de Moab era propietario de ganados,  y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus cueros y lanas."},{"id_libro":"12","capitulo":"3","versiculo":"5","texto":"Pero muerto Acab,  el rey de Moab se rebeló contra el rey de Israel."},{"id_libro":"12","capitulo":"3","versiculo":"6","texto":"Marchó entonces de Samaria el rey Joram,  y pasó revista a las fuerzas armadas de Israel."},{"id_libro":"12","capitulo":"3","versiculo":"7","texto":"Y fue y envió a decir a Josafat rey de Judá:  El rey de Moab se ha rebelado contra mí:  ¿irás tú conmigo a la guerra contra Moab?  Y él respondió:  Iré,  porque yo soy como tú; Mi pueblo como tu pueblo,  y mi ejército como el tuyo."},{"id_libro":"12","capitulo":"3","versiculo":"8","texto":"Y dijo:  ¿Por qué camino iremos?  Y él respondió:  Por el camino del desierto de Edom."},{"id_libro":"12","capitulo":"3","versiculo":"9","texto":"Salieron,  pues,  el rey de Israel,  el rey de Judá,  y el rey de Edom; Y como anduvieron rodeando por el desierto siete días de camino,  les faltó agua para el ejército,  y para las bestias que los seguían."},{"id_libro":"12","capitulo":"3","versiculo":"10","texto":"Entonces el rey de Israel dijo:  ¡Ah!  que ha llamado Yo Soy a estos tres reyes para entregarlos en manos de los moabitas."},{"id_libro":"12","capitulo":"3","versiculo":"11","texto":"Mas Josafat dijo:  ¿No hay aquí profeta de Yo Soy,  para que consultemos a Yo Soy por medio de él?  Y uno de los siervos del rey de Israel respondió y dijo:  Aquí está Eliseo hijo de Safat,  que era asistente de Elías."},{"id_libro":"12","capitulo":"3","versiculo":"12","texto":"Y Josafat dijo:  Este tendrá palabra de Yo Soy.  Y descendieron a él el rey de Israel,  y Josafat,  y el rey de Edom."},{"id_libro":"12","capitulo":"3","versiculo":"13","texto":"Entonces Eliseo dijo al rey de Israel:  ¿Qué tengo yo contigo?  Ve a los profetas de tu padre,  y a los sacerdotes y ministros de tu madre.  Y el rey de Israel le respondió:  No;  porque Yo Soy ha reunido a estos tres reyes para entregarlos en manos de los moabitas."},{"id_libro":"12","capitulo":"3","versiculo":"14","texto":"Y Eliseo dijo: Te juro por Yo Soy de los ejércitos,  en cuya Presencia estoy,  que si no tuviese respeto al rostro de Josafat rey de Judá,  no te mirara a ti,  ni te respondiera."},{"id_libro":"12","capitulo":"3","versiculo":"15","texto":"Mas ahora tráiganme un músico para alabar a Yo Soy.  Y mientras el músico tocaba sus instrumentos,  la Diestra de Yo Soy vino sobre Eliseo,"},{"id_libro":"12","capitulo":"3","versiculo":"16","texto":"quien le dijo:  Así ha dicho Yo Soy:  Hagan en este valle muchos estanques."},{"id_libro":"12","capitulo":"3","versiculo":"17","texto":"Porque Yo Soy ha dicho así:  No verán viento,  ni verán lluvia; Pero este valle será lleno de agua,  y beberán y se saciarán ustedes,  y sus caballerías y bestias de carga."},{"id_libro":"12","capitulo":"3","versiculo":"18","texto":"Y esto les parece poca cosa ante los ojos de Yo Soy; Entregaré también a los moabitas en sus manos."},{"id_libro":"12","capitulo":"3","versiculo":"19","texto":"Y destruirán toda ciudad fortificada y toda villa hermosa,  y talarán todo buen árbol,  cegarán todas las fuentes de aguas,  y destruirán con piedras toda tierra fértil."},{"id_libro":"12","capitulo":"3","versiculo":"20","texto":"Aconteció,  pues,  que por la mañana,  cuando se ofrece el sacrificio,  he aquí vinieron afluentes por el camino de Edom,  y la tierra se llenó de aguas."},{"id_libro":"12","capitulo":"3","versiculo":"21","texto":"Cuanto todos los de Moab oyeron que los reyes subían a pelear contra ellos,  se unieron desde los más jóvenes que apenas podían ponerse el uniforme y la armadura,  y se pusieron en la frontera."},{"id_libro":"12","capitulo":"3","versiculo":"22","texto":"Cuando se levantaron por la mañana,  y brilló el sol sobre las aguas,  vieron los de Moab desde lejos las aguas rojas como sangre;"},{"id_libro":"12","capitulo":"3","versiculo":"23","texto":"Y dijeron:  ¡Esto es sangre de espada!  Los reyes se han vuelto uno contra otro,  y cada uno ha dado muerte a su compañero.  Ahora,  pues,  ¡Moab,  al botín!"},{"id_libro":"12","capitulo":"3","versiculo":"24","texto":"Pero cuando llegaron al campamento de Israel,  se levantaron los israelitas y atacaron a los de Moab,  los cuales huyeron de delante de ellos; Pero los persiguieron matando a los de Moab."},{"id_libro":"12","capitulo":"3","versiculo":"25","texto":"Y asolaron las ciudades,  y en todas las tierras fértiles echó cada uno su piedra,  y las llenaron; Cegaron también todas las fuentes de las aguas,  y derribaron todos los buenos árboles; La única ciudad que no destruyeron fue Kir-Hareset , porque la conquistaron soldados armados con hondas. "},{"id_libro":"12","capitulo":"3","versiculo":"26","texto":"Y cuando el rey de Moab vio que era vencido en la batalla,  tomó consigo setecientos hombres que manejaban espada,  para atacar al rey de Edom; Mas no lo pudo lograr."},{"id_libro":"12","capitulo":"3","versiculo":"27","texto":"Entonces, llevó a su hijo mayor que habría de reinar en su lugar, hasta el muro de la ciudad, y allí lo mató y lo sacrificó en holocausto como una ofrenda a su dios. El hecho causó tan grande indignación entre los israelitas, que levantaron el asedio y regresaron a su país."}]