[{"idTitulo":"1121","id_libro":"12","capitulo":"4","versiculo":"1","titulo":"Eliseo ayuda a una viuda de la compañía de los profetas."},{"id_libro":"12","capitulo":"4","versiculo":"1","texto":"Una mujer, que era esposa de uno de la congregación comunitaria de los profetas,  clamó a Eliseo,  diciendo:  Tu servidor mi esposo ha muerto;  y usted sabe que tu asistente era temeroso de Yo Soy;  y por una deuda ha venido el acreedor para tomarse dos hijos míos por esclavos."},{"id_libro":"12","capitulo":"4","versiculo":"2","texto":"Y Eliseo le dijo:  ¿En que te podré ayudar yo?  Dime que tienes en tu casa.  Y ella dijo:  Tu sierva ninguna cosa tiene en casa,  sino una vasija con aceite."},{"id_libro":"12","capitulo":"4","versiculo":"3","texto":"El le dijo:  Ve y pide para ti vasijas prestadas de todos tus vecinos,  vasijas limpias, pida bastantes vasijas."},{"id_libro":"12","capitulo":"4","versiculo":"4","texto":"Entra a tu casa luego,  y enciérrate tú y tus hijos;  y echa aceite en las vasijas,  y cuando una esté llena,  ponla aparte, y llena todas."},{"id_libro":"12","capitulo":"4","versiculo":"5","texto":"Y se fue la mujer,  y cerró la puerta encerrándose ella y sus hijos; Y ellos le traían las vasijas,  y ella echaba del aceite."},{"id_libro":"12","capitulo":"4","versiculo":"6","texto":"Cuando las vasijas estuvieron llenas,  dijo a un hijo suyo:  Tráeme aún otras vasijas.  Y él dijo:  No hay más vasijas.  Entonces cesó el aceite."},{"id_libro":"12","capitulo":"4","versiculo":"7","texto":"Vino ella luego,  y lo contó al varón de Dios,  el cual dijo:  Ve y vende el aceite,  y paga a tus acreedores; Y tú y tus hijos vivan de las ganancias."},{"id_libro":"12","capitulo":"4","versiculo":"8","texto":"Aconteció también que un día pasaba Eliseo por Sunem; Y había allí una mujer de alta posición económica,  que lo invitaba insistentemente a visitar su hogar; Y cuando él pasaba por allí,  venía a la casa de ella a compartir los alimentos junto con su esposo."},{"id_libro":"12","capitulo":"4","versiculo":"9","texto":"Y ella dijo a su esposo: Este hombre que pasa por nuestra casa es un ministro de Yo Soy, y comprendo que es profeta, un varón santo de Dios."},{"id_libro":"12","capitulo":"4","versiculo":"10","texto":"Yo te ruego que hagamos un pequeño aposento de paredes,  y pongamos allí cama,  mesa,  silla y candelero,  para que cuando él pase por esta ciudad y si viene a visitarnos,  se hospede con comodidad."},{"id_libro":"12","capitulo":"4","versiculo":"11","texto":"Y aconteció que un día vino él por allí,  y se quedó en aquel aposento,  y allí descansó."},{"id_libro":"12","capitulo":"4","versiculo":"12","texto":"Entonces comentó con Giezi su empleado:  Llama a esta sunamita.  Y cuando la llamó,  vino ella delante de él."},{"id_libro":"12","capitulo":"4","versiculo":"13","texto":"Dijo él entonces a Giezi: Pregúntale: Te agradecemos tu hospitalidad, pues has estado solícita por nosotros con todo este esmero;  ¿qué quieres que haga por ti?  ¿Necesitas que interceda por ti al rey,  o al general del ejército?  Y ella respondió:  Yo vivo tranquila en medio de mi pueblo, no necesito nada."},{"id_libro":"12","capitulo":"4","versiculo":"14","texto":"Y él dijo:  ¿Qué,  pues,  haremos por ella?  Y Giezi respondió: Veo que ella no tiene hijos,  y su marido es anciano."},{"id_libro":"12","capitulo":"4","versiculo":"15","texto":"Dijo entonces:  Llámala.  Y él la llamó,  y ella se paró a la puerta."},{"id_libro":"12","capitulo":"4","versiculo":"16","texto":"Y él le dijo:  El año que viene,  por este tiempo,  abrazarás un hijo.  Y ella dijo:  No,  señor mío, usted es un varón de Dios,  no te burles de tu servidora."},{"id_libro":"12","capitulo":"4","versiculo":"17","texto":"Mas la mujer concibió,  y dio a luz un hijo al año siguiente,  en el tiempo que Eliseo le había profetizado."},{"id_libro":"12","capitulo":"4","versiculo":"18","texto":"Y el niño creció.  Pero sucedió un día,  que vino a su padre,  que estaba con los segadores;"},{"id_libro":"12","capitulo":"4","versiculo":"19","texto":"y dijo a su padre:  ¡Ay, me duele la cabeza,  mi cabeza!  Y el padre dijo a un criado:  Llévalo a su madre."},{"id_libro":"12","capitulo":"4","versiculo":"20","texto":"Y habiéndole él tomado y traído a su madre,  estuvo sentado en sus rodillas hasta el mediodía,  y murió."},{"id_libro":"12","capitulo":"4","versiculo":"21","texto":"Ella entonces subió,  y lo puso sobre la cama del varón de Dios,  y cerrando la puerta,  se salió."},{"id_libro":"12","capitulo":"4","versiculo":"22","texto":"Llamando luego a su marido,  le dijo:  Te ruego que envíes conmigo a alguno de los criados y una de las asnas,  para que yo vaya corriendo al varón de Dios,  y regrese."},{"id_libro":"12","capitulo":"4","versiculo":"23","texto":"El dijo:  ¿Para qué vas a verle hoy?  No es celebración de nueva luna,  ni día de reposo.  Y ella respondió: No te preocupes, quédate en paz."},{"id_libro":"12","capitulo":"4","versiculo":"24","texto":"Después hizo ensillar el asna,  y dijo al empleado: Arrea y anda; Y no me hagas detener en el camino,  sino cuando yo te lo diga."},{"id_libro":"12","capitulo":"4","versiculo":"25","texto":"Partió,  pues,  y vino al varón de Dios,  al monte Carmelo.  Y cuando el profeta de Yo Soy la vio de lejos,  dijo a su criado Giezi: Allá viene la sunamita."},{"id_libro":"12","capitulo":"4","versiculo":"26","texto":"Te ruego que vayas ahora corriendo a recibirla,  y le preguntes:  ¿Estás bien?  ¿Cómo está tu marido,  y tu hijo?  Y ella dijo:  Bien."},{"id_libro":"12","capitulo":"4","versiculo":"27","texto":"Luego que llegó a donde estaba el varón de Dios en el monte,  se abrazó a sus pies.  Y se acercó Giezi para levantarla; Pero el varón de Yo Soy le dijo:  Déjala,  porque su alma está en amargura,  y Yo Soy me ha encubierto el motivo,  y no me lo ha revelado."},{"id_libro":"12","capitulo":"4","versiculo":"28","texto":"Y ella dijo:  ¿Acaso le pedí yo hijo a mi señor?  ¿No le dije que no te burlaras de mí?"},{"id_libro":"12","capitulo":"4","versiculo":"29","texto":"Entonces dijo él a Giezi: Vístete,  y toma mi vara en tu mano,  y vayas a casa de ella, si alguno te encuentra,  no lo saludes,  y si alguno te saluda,  no le respondas;  y pondrás mi báculo sobre el rostro del niño."},{"id_libro":"12","capitulo":"4","versiculo":"30","texto":"Y dijo la madre del niño: Te juro por Yo Soy,  y te juro por tu alma,  que no te dejaré, hasta que vayas adonde mi hijo."},{"id_libro":"12","capitulo":"4","versiculo":"31","texto":"El entonces se levantó y la siguió.  Y Giezi había ido delante de ellos,  y había puesto el báculo sobre el rostro del niño; Pero no tenía señales de vida,  y así se había regresado para encontrar a Eliseo,  y se lo declaró,  diciendo:  El niño no despierta."},{"id_libro":"12","capitulo":"4","versiculo":"32","texto":"Y llegando Eliseo a la casa, encontró al niño que estaba muerto tendido sobre su cama."},{"id_libro":"12","capitulo":"4","versiculo":"33","texto":"Entró al aposento,  cerró la puerta tras ambos,  y oró a Yo Soy."},{"id_libro":"12","capitulo":"4","versiculo":"34","texto":"Después se subió a la cama y se acostó sobre el niño,  poniendo su boca sobre la boca de él,  y sus ojos sobre sus ojos,  y sus manos sobre las manos suyas; Y al tocar el cuerpo del niño entró en calor."},{"id_libro":"12","capitulo":"4","versiculo":"35","texto":"El profeta se levantó y caminó de un lado al otro de la habitación y después subió al lecho y se tendió sobre él nuevamente,  y el niño estornudó siete veces,  y abrió sus ojos."},{"id_libro":"12","capitulo":"4","versiculo":"36","texto":"Entonces llamó él a Giezi,  y le dijo:  Llama a la hermana sunamita.  Y él la llamó.  Y entrando ella,  él le dijo: Aquí tienes otra vez a tu hijo."},{"id_libro":"12","capitulo":"4","versiculo":"37","texto":"Y ella entró,  se echó a sus pies,  y se inclinó a tierra en señal de reverente autoridad; Y después tomó a su hijo,  y salió."},{"idTitulo":"2691","id_libro":"12","capitulo":"4","versiculo":"38","titulo":"Señales y milagros del profeta Eliseo en la congregación de los profetas."},{"id_libro":"12","capitulo":"4","versiculo":"38","texto":"Había hambre en Israel y Eliseo volvió a Gilgal y los hermanos de la congregación de los profetas estaban con él,  por lo que dijo a su asistente:  Pon una olla grande,  y haz potaje para todos los hijos de los profetas."},{"id_libro":"12","capitulo":"4","versiculo":"39","texto":"Y salió uno al campo a recoger hierbas,  y halló una como parra montés,  y de ella llenó su falda de calabazas silvestres;  y volvió,  y las cortó en la olla del potaje,  pero no sabía lo que era."},{"id_libro":"12","capitulo":"4","versiculo":"40","texto":"Después sirvió para que comieran los hombres;  pero sucedió que comiendo ellos de aquel guisado,  gritaron diciendo:  ¡Varón de Dios,  hay veneno en esa olla!  Y no la pudieron comer."},{"id_libro":"12","capitulo":"4","versiculo":"41","texto":"El entonces dijo: Tráiganme harina.  Y la esparció en la olla,  y dijo:  Da de comer a la gente.  Y no se intoxicaron con el potaje que había en la olla."},{"id_libro":"12","capitulo":"4","versiculo":"42","texto":"Vino entonces un hombre de Baal-Salisa,  el cual trajo al varón de Dios panes de primicias,  veinte panes de cebada,  y trigo nuevo en su espiga.  Y el profeta Eliseo le dijo: Reparta a la gente para que coma."},{"id_libro":"12","capitulo":"4","versiculo":"43","texto":"Y respondió su sirviente:  ¿Cómo pondré esto delante de cien hombres?  Pero él volvió a decir:  Dale a la gente para que coma,  porque así ha dicho Yo Soy:  Comerán,  y sobrará."},{"id_libro":"12","capitulo":"4","versiculo":"44","texto":"Entonces lo puso delante de ellos,  y comieron,  y les sobró,  conforme a la Palabra de Yo Soy."}]