[{"idTitulo":"1111","id_libro":"12","capitulo":"5","versiculo":"1","titulo":"Eliseo y la sanidad y conversión de Naamán el general sirio."},{"id_libro":"12","capitulo":"5","versiculo":"1","texto":"Naamán,  general del ejército del rey de Siria,  era varón de renombre delante de su rey y pastor de Siria,  y lo tenía en alta estima,  porque por medio de él había dado Yo Soy salvación a Siria.  Era este hombre valeroso en extremo,  pero padecía de lepra."},{"id_libro":"12","capitulo":"5","versiculo":"2","texto":"Y de Siria habían salido ejércitos armados,  y se habían llevado cautiva de la tierra de Israel a una muchacha,  la cual servía en la casa de la esposa de Naamán."},{"id_libro":"12","capitulo":"5","versiculo":"3","texto":"Esta le dijo a su señora:  Si mi general rogara al profeta que está en Samaria,  él lo sanaría de su lepra."},{"id_libro":"12","capitulo":"5","versiculo":"4","texto":"Entonces Naamán le comentó al rey su señor, diciendo:  Así me ha dicho una muchacha israelíta que trabaja en mi casa."},{"id_libro":"12","capitulo":"5","versiculo":"5","texto":"Y le dijo el rey de Siria:  Anda,  ve,  y yo enviaré cartas al rey de Israel.  Salió,  pues,  él,  llevando consigo diez talentos de plata,    y seis mil monedas de oro,  y diez mudas de vestiduras."},{"id_libro":"12","capitulo":"5","versiculo":"6","texto":"Tomó también cartas para el rey de Israel,  que decían así:  Cuando lleguen a ti estas cartas,  sabe por ellas que yo envío a ti mi oficial y servidor Naamán,  para que lo sanes de su lepra."},{"id_libro":"12","capitulo":"5","versiculo":"7","texto":"Luego que el rey de Israel leyó las cartas,  rasgó sus vestidos,  y dijo:  ¿Soy acaso Dios,  que de vida o la quite,  para que éste envíe a mí a un general para que lo sane de su lepra?  Consideren y juzguen y vean que busca un pretexto para hacer la guerra conmigo y mi pueblo."},{"id_libro":"12","capitulo":"5","versiculo":"8","texto":"Cuando Eliseo el varón de Dios oyó que el rey de Israel había rasgado sus vestidos,  envió a decir al rey:  ¿Por qué has rasgado tus vestidos? Que venga ahora él a mí,  y sabrá que si hay profeta en Israel."},{"id_libro":"12","capitulo":"5","versiculo":"9","texto":"Y vino Naamán con su caballería y con sus carruajes y se paró a las puertas de la casa de Eliseo."},{"id_libro":"12","capitulo":"5","versiculo":"10","texto":"Entonces Eliseo le envió un mensajero,  diciendo:  Vaya y te bautizas siete veces en el Jordán,  y serás purificado y tu cuerpo sanará."},{"id_libro":"12","capitulo":"5","versiculo":"11","texto":"Y Naamán se fue enojado,  diciendo: Yo pensando para mí:  Saldrá él ministro y luego,  y estando en pie invocará el Nombre de Yo Soy el Dios de Israel su Dios,  y alzará su mano y me ungirá,  y sanará la lepra."},{"id_libro":"12","capitulo":"5","versiculo":"12","texto":"Abana y Farfar,  ríos de Damasco,  ¿no son más limpios y mas caudalosos que todos los ríos de Israel?  Si me lavare en ellos,  ¿no seré más limpio?  Y se devolvió, marchándose enojado."},{"id_libro":"12","capitulo":"5","versiculo":"13","texto":"Mas sus sirvientes se le acercaron y le hablaron diciendo:  Padre mío,  si el profeta le mandara alguna gran cosa,  ¿no lo obedecerías?  ¿Cuánto más, si solo te dijo:  Lávate,  y serás limpio?"},{"id_libro":"12","capitulo":"5","versiculo":"14","texto":"El entonces obedeció,  y se zambulló siete veces en el Jordán,  conforme a la Palabra que el profeta de Yo Soy le había ordenado; Y su piel se volvió como la piel de un bebé,  y quedó limpio."},{"id_libro":"12","capitulo":"5","versiculo":"15","texto":"Y volvió al profeta de Dios,  él y toda su compañía del ejército,  y se puso delante de él,  y en alta voz le dijo: Hoy reconozco que no hay Dios en toda la tierra,  sino en Israel.  Te ruego que recibas algún presente de tu siervo."},{"id_libro":"12","capitulo":"5","versiculo":"16","texto":"Mas él profeta le contestó: Te juro por Yo Soy,  en cuya Presencia estoy,  que no lo aceptaré.  Y le insistía que aceptara alguna ofrenda,  pero él no lo permitió."},{"id_libro":"12","capitulo":"5","versiculo":"17","texto":"Entonces Naamán dijo:  Te ruego,  pues,  ¿Que me pueda llevar cargado en un par de mulas tierra santa de Israel?  Porque de aquí en adelante tu siervo no sacrificará holocausto ni ofrecerá sacrificio a ídolos,  sino a Yo Soy."},{"id_libro":"12","capitulo":"5","versiculo":"18","texto":"En esto me perdone Yo Soy a tu siervo:  que cuando mi señor el rey entre en el templo de Rimón para adorar en él a su ídolo,  y se apoye sobre mi brazo,  si yo también me inclino por respeto a él en el templo de Rimón;  cuando haga tal cosa, Yo Soy perdone en esto a tu siervo."},{"id_libro":"12","capitulo":"5","versiculo":"19","texto":"Y él le dijo:  Vaya en paz.  Se fue,  pues,  y caminó de regreso a su país como media legua de camino."},{"idTitulo":"2832","id_libro":"12","capitulo":"5","versiculo":"20","titulo":"Giezi servidor del profeta Eliseo, agarra juicio por impío, mentiroso y codicioso."},{"id_libro":"12","capitulo":"5","versiculo":"20","texto":"Entonces Giezi, servidor de Eliseo el profeta de Dios,  dijo entre sí: El profeta ha dejado marcharse a este sirio sin aceptarle algún voto, ni tomando de su mano las cosas que traía para ofrendar. Juro por Yo Soy,  que correré yo tras él y tomaré de él algún dote."},{"id_libro":"12","capitulo":"5","versiculo":"21","texto":"Y siguió Giezi a Naamán;  y cuando vio Naamán que venía corriendo tras él,  se bajó del carro para recibirlo,  y dijo:  ¿Va todo bien?"},{"id_libro":"12","capitulo":"5","versiculo":"22","texto":"Y él dijo:  Bien.  Mi señor me envía a decirte: Me llegaron de imprevisto en esta hora del monte de Efraín dos jóvenes de los hijos de los profetas; Te ruego que les des un talento de plata,  y dos vestidos nuevos."},{"id_libro":"12","capitulo":"5","versiculo":"23","texto":"Dijo Naamán:  Te ruego que tomes dos talentos.  Y le insistió,  y ató dos talentos de plata en dos bolsas,  y dos vestidos nuevos,  y lo puso todo a cuestas a dos de sus criados para que lo llevaran delante de él."},{"id_libro":"12","capitulo":"5","versiculo":"24","texto":"Y así que llegó a un lugar secreto,  él lo tomó de mano de ellos,  y lo guardó en la casa; Luego mandó a los hombres que se fueran."},{"id_libro":"12","capitulo":"5","versiculo":"25","texto":"Y él entró,  y se puso delante de su señor.  Y Eliseo le dijo:  ¿De dónde vienes,  Giezi?  Y él dijo:  Tu siervo no ha ido a ninguna parte."},{"id_libro":"12","capitulo":"5","versiculo":"26","texto":"El entonces le dijo:  ¿No estaba también allí mi espíritu,  cuando el hombre descendió de su carro para recibirte?  ¿El reino de Yo Soy no es codiciar ni poseer joyas, vestiduras, terrenos,  viñas,  ovejas,  bueyes,  sirvientes y esclavos?"},{"id_libro":"12","capitulo":"5","versiculo":"27","texto":"Por tanto,  la lepra de Naamán se te pegará a ti y a tu descendencia para siempre.  Y salió marchándose delante del profeta de Yo Soy, con lepra y blanco como la nieve."}]