[{"idTitulo":"1112","id_libro":"12","capitulo":"6","versiculo":"1","titulo":"Eliseo y el milagro al recuperar el hacha que había caído al río."},{"id_libro":"12","capitulo":"6","versiculo":"1","texto":"Los hermanos de la comunidad de los profetas dijeron a Eliseo: Ministro,  el lugar en que moramos contigo nos es estrecho."},{"id_libro":"12","capitulo":"6","versiculo":"2","texto":"Vamos ahora al Jordán,  y tomemos de allí cada uno vigas de maderas,  y hagamos allí lugar en que vivamos como congregación.  Y él dijo: Vayan."},{"id_libro":"12","capitulo":"6","versiculo":"3","texto":"Y dijo uno:  Te rogamos que vengas con tus servidores.  Y él respondió:  Yo iré."},{"id_libro":"12","capitulo":"6","versiculo":"4","texto":"Se fue,  pues,  con ellos;  y cuando llegaron al Jordán,  cortaron la madera."},{"id_libro":"12","capitulo":"6","versiculo":"5","texto":"Y aconteció que mientras uno talaba un árbol,  se le cayó el hacha al río;  y gritó diciendo:  ¡Ah,  señor mío,  era prestada!"},{"id_libro":"12","capitulo":"6","versiculo":"6","texto":"El varón de Dios preguntó:  ¿Dónde cayó?  Y él le mostró el lugar.  Entonces cortó él un palo,  y lo echó allí;  e hizo flotar el hacha de hierro."},{"id_libro":"12","capitulo":"6","versiculo":"7","texto":"Y dijo: Agárrala.  Y él extendió la mano,  y la cogió."},{"idTitulo":"1113","id_libro":"12","capitulo":"6","versiculo":"8","titulo":"Porque nuestra lucha no es contra un ejército de otra nación, sino contra principados, contra potestades, contra los gobernadores de las tinieblas de este mundo, contra ejércitos espirituales que adversan a Yo Soy."},{"id_libro":"12","capitulo":"6","versiculo":"8","texto":"Tenía el rey de Siria guerra contra Israel,  y consultando con sus oficiales del ejército,  dijo:  En tal y tal lugar estará mi campamento."},{"id_libro":"12","capitulo":"6","versiculo":"9","texto":"Y el profeta de Yo Soy envió a decir al rey de Israel:  Mira que no pases por tal lugar,  porque los sirios van para allá."},{"id_libro":"12","capitulo":"6","versiculo":"10","texto":"Entonces el rey de Israel envió a aquel lugar que el profeta de Dios había dicho; Y así lo hizo una y otra vez con el fin de cuidarse."},{"id_libro":"12","capitulo":"6","versiculo":"11","texto":"Y el corazón del rey de Siria se perturbó por esto; Y llamando a sus oficiales,  les dijo:  ¿No me declararán quién de los nuestros es espía del rey de Israel?"},{"id_libro":"12","capitulo":"6","versiculo":"12","texto":"Entonces uno de los oficiales dijo:  No,  rey señor mío,  sino que el profeta Eliseo está en Israel,  el cual declara al rey de Israel las palabras que tú hablas en tu lugar más secreto."},{"id_libro":"12","capitulo":"6","versiculo":"13","texto":"Y él dijo: Vayan, e investiguen dónde está,  para que yo envíe a detenerlo.  Y le fue dicho: El varón está en Dotán."},{"id_libro":"12","capitulo":"6","versiculo":"14","texto":"Entonces envió el rey allá la caballería,  y carros de guerra,  y un gran ejército,  los cuales vinieron de noche,  y sitiaron la ciudad."},{"id_libro":"12","capitulo":"6","versiculo":"15","texto":"Y se levantó de mañana y salió el que servía al profeta de Yo Soy,  y el ejército sirio tenía sitiada la ciudad,  con gente de la caballería y carros de guerra.  Entonces su servidor le dijo:  ¡Ah,  señor mío!  ¿qué haremos?"},{"versiculo":"16","comprimido":[{"id_libro":"12","capitulo":"6","versiculo":"16","cita":"(2 Crónicas 32:7-7)","parteText":"El le dijo:  No tengas miedo,  porque más son los que están con nosotros que los que están con ellos.","ibroCita":"14","capituloCita":"32","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":104,"parteFinal":""}]},{"versiculo":"17","comprimido":[{"id_libro":"12","capitulo":"6","versiculo":"17","cita":"(Daniel 10:12)","parteText":"Y oró Eliseo,  y dijo:  Te ruego,  oh Yo Soy,  que abras sus ojos espirituales para que vea Tu ejército.  Entonces Yo Soy abrió los ojos del servidor del profeta,  y miró; Y en la montaña estaba llena de caballería y de carruajes de fuego alrededor del profeta Eliseo, ministro de Yo Soy.","ibroCita":"27","capituloCita":"10","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":294},{"id_libro":"12","capitulo":"6","versiculo":"17","cita":"(Efesios 6:12-12)","parteText":"","ibroCita":"49","capituloCita":"6","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":294,"parteFinal":""}]},{"id_libro":"12","capitulo":"6","versiculo":"18","texto":"Y luego que los sirios descendieron a él,  oró Eliseo a Yo Soy,  y dijo: Oh Yo Soy te ruego para que veles su entendimiento con ceguera a esta gente.  Y los hirió con ceguera,  conforme a la petición de Eliseo."},{"id_libro":"12","capitulo":"6","versiculo":"19","texto":"Después les dijo Eliseo al ejército sirio:  No es este el camino,  ni es esta la ciudad;  síganme,  y yo los guiaré al hombre que buscan.  Y los guió a Samaria."},{"id_libro":"12","capitulo":"6","versiculo":"20","texto":"Y cuando llegaron a Samaria,  dijo Eliseo: Yo Soy,  abre los ojos de éstos,  para que vean.  Y Yo Soy abrió sus ojos,  y miraron,  y se hallaban en medio de Samaria."},{"id_libro":"12","capitulo":"6","versiculo":"21","texto":"Cuando el rey de Israel los hubo visto,  dijo a Eliseo:  ¿Los mataré,  padre mío y de Israel?"},{"id_libro":"12","capitulo":"6","versiculo":"22","texto":"El le respondió:  No los mates.  ¿Matarías tú a los que capturaste como cautivos con tu espada y con tu arco?  Pon delante de ellos alimentos, pan y agua,  para que coman y beban,  y regresen a quienes les ordenaron venir."},{"id_libro":"12","capitulo":"6","versiculo":"23","texto":"Entonces se les preparó una gran comida; Y cuando habían comido y bebido,  los envió,  y ellos regresaron al rey de Siria.  Y a partir de ese día y por mucho tiempo no vinieron ejércitos armados de Siria a la tierra de Israel."},{"idTitulo":"1114","id_libro":"12","capitulo":"6","versiculo":"24","titulo":"Rey de Siria sitia a Samaria y causa hambruna a los israelitas."},{"id_libro":"12","capitulo":"6","versiculo":"24","texto":"Después de esto aconteció que Ben-Adad rey de Siria reunió todo su ejército,  y subió y sitió a Samaria."},{"id_libro":"12","capitulo":"6","versiculo":"25","texto":"Y hubo gran hambre en Samaria,  a consecuencia de aquel sitio; Tanto que vendían la cabeza de un asno por ochenta monedas de plata,  y la cuarta parte de un litro o cab de estiércol de palomas por cinco monedas de plata."},{"id_libro":"12","capitulo":"6","versiculo":"26","texto":"Y pasando el rey de Israel por el muro,  una mujer le gritó,  y dijo:  Sálvame,  rey señor mío."},{"id_libro":"12","capitulo":"6","versiculo":"27","texto":"Y él dijo:  Si no te salva Dios,  ¿como te podré salvar yo?  ¿No hay alimentos en el granero, ni vino en el lagar para darte?"},{"id_libro":"12","capitulo":"6","versiculo":"28","texto":"Y le dijo el rey:  ¿Qué te pasa?  Ella respondió:  Esta mujer me dijo: vamos a comernos nuestros hijos, hoy el tuyo y mañana nos comeremos el mío."},{"id_libro":"12","capitulo":"6","versiculo":"29","texto":"Cocimos,  pues,  a mi hijo,  y lo comimos.  El día siguiente yo le dije:  Da acá tu hijo,  y comámoslo.  Mas ella ha escondido a su hijo."},{"id_libro":"12","capitulo":"6","versiculo":"30","texto":"Cuando el rey oyó estas dramáticas palabras de aquella mujer,  rasgó sus vestiduras,  y pasó así por el muro; Y el pueblo vio el cilicio que traía puesto sobre su cuerpo."},{"id_libro":"12","capitulo":"6","versiculo":"31","texto":"Y él dijo: Que Dios me castigue si la cabeza de Eliseo hijo de Safat queda sobre él hoy."},{"id_libro":"12","capitulo":"6","versiculo":"32","texto":"Y Eliseo estaba sentado en su casa,  y con él estaban sentados los ancianos y pastores de Israel;  y el rey envió a él un verdugo.  Mas antes que el asesino llegara a él,  dijo el profeta a los ancianos y pastores de Israel: ¿No han visto cómo este homicida envía a cortarme la cabeza?  Miren,  pues,  y cuando llegue el mensajero,  cierren la puerta, y le impiden la entrada.  ¿No se oye tras él el ruido de los pasos de su amo?"},{"id_libro":"12","capitulo":"6","versiculo":"33","texto":"Aún estaba él hablando con ellos,  y llegó el verdugo que descendía a él y dijo:  Ciertamente este mal proviene de Yo Soy.  ¿Para qué seguimos esperando en la ayuda de Yo Soy?"}]