[{"idTitulo":"1115","id_libro":"12","capitulo":"7","versiculo":"1","titulo":"Eliseo profetiza lo ordenado por Yo Soy: Habrá abundancia de pan."},{"id_libro":"12","capitulo":"7","versiculo":"1","texto":"Dijo entonces Eliseo:  Oigan la Palabra de Yo Soy:  Así dijo Yo Soy:  Mañana a estas horas valdrá el seah (7.3 kilos) de flor de harina un siclo (11.4 gr de plata),  y dos seahs o medidas de cebada un siclo, en la puerta de Samaria."},{"id_libro":"12","capitulo":"7","versiculo":"2","texto":"Y un capitán de la compañía del palacio real, oficial de confianza del rey de Israel,  respondió al varón de Dios,  y dijo:  Si Dios abre las ventanas del cielo,  ¿se hará esto verdad?  Y él profeta le respondió: Pues tú lo verás con tus propios ojos,  mas no comerás de ello."},{"id_libro":"12","capitulo":"7","versiculo":"3","texto":"Había a la entrada de la puerta cuatro hombres leprosos,  los cuales dijeron el uno al otro:  ¿Para qué nos estamos aquí hasta que llegue la muerte?"},{"id_libro":"12","capitulo":"7","versiculo":"4","texto":"Si tratáramos de entrar en la ciudad,  por el hambre que hay en la ciudad moriremos en ella; Y si nos quedamos aquí,  también moriremos.  Vamos,  pues,  ahora,  y pasemos al campamento de los sirios; Si ellos nos perdonan la vida,  viviremos, y si nos dan la muerte,  moriremos."},{"id_libro":"12","capitulo":"7","versiculo":"5","texto":"Se levantaron,  pues,  al anochecer,  para ir al campamento de los sirios; Y llegando a la entrada del campamento de los sirios,  no había allí nadie."},{"id_libro":"12","capitulo":"7","versiculo":"6","texto":"Porque Yo Soy había hecho que en el campamento de los sirios se oyera estruendo de carruajes,  ruido de caballerías,  y estrépito de gran ejército;  y se dijeron unos a otros:  He aquí,  el rey de Israel ha tomado a sueldo contra nosotros a los reyes de los heteos y a los reyes de los egipcios,  para que vengan contra nosotros."},{"id_libro":"12","capitulo":"7","versiculo":"7","texto":"Y así se levantaron y huyeron al anochecer,  abandonando sus tiendas,  sus caballos,  sus asnos,  y el campamento como estaba;  y habían huido para salvar sus vidas."},{"id_libro":"12","capitulo":"7","versiculo":"8","texto":"Cuando los leprosos llegaron a la entrada del campamento,  entraron en una tienda y comieron y bebieron,  y tomaron de allí plata y oro y vestidos,  y fueron y lo escondieron; Y vueltos,  entraron en otra tienda,  y de allí también tomaron,  y fueron y lo escondieron."},{"id_libro":"12","capitulo":"7","versiculo":"9","texto":"Luego se dijeron el uno al otro:  No estamos haciendo bien.  Hoy es día de buenas noticias,  y nosotros callamos;  y si esperamos hasta el amanecer,  nos alcanzará nuestra maldad.  Vamos pues,  ahora,  entremos y demos la nueva en el palacio del rey."},{"id_libro":"12","capitulo":"7","versiculo":"10","texto":"Vinieron,  pues,  y gritaron a los guardas de la puerta de la ciudad,  y les declararon,  diciendo:  Nosotros fuimos al campamento de los sirios,  y he aquí que no había allí nadie,  ni voz de hombre,  sino caballos atados,  asnos también atados,  y el campamento intacto."},{"id_libro":"12","capitulo":"7","versiculo":"11","texto":"Los porteros gritaron,  y lo anunciaron dentro,  en el palacio del rey."},{"id_libro":"12","capitulo":"7","versiculo":"12","texto":"Era de noche y el rey dijo a sus soldados:  Yo les declararé lo que nos han hecho los arameos o sirios.  Ellos saben que tenemos hambre,  y han salido de las tiendas y se han escondido en el campo,  diciendo:  Cuando hayan salido de la ciudad, los capturaremos vivos,  y entraremos en la ciudad."},{"id_libro":"12","capitulo":"7","versiculo":"13","texto":"Entonces respondió uno de sus siervos y dijo: Deberíamos mandar cinco espías en los caballos que aún quedan en la ciudad (porque si se que quedan acá también perecerán como toda la multitud de Israel que ya ha perecido), mejor los envíamos y veremos que pasa."},{"id_libro":"12","capitulo":"7","versiculo":"14","texto":"Tomaron,  pues,  dos caballos de un carruaje,  y los envió el rey al campamento de los arameos sirios,  diciendo: vayan y vean."},{"id_libro":"12","capitulo":"7","versiculo":"15","texto":"Y ellos fueron,  y los siguieron hasta el Jordán, y en todo el camino estaba regado de vestidos y enseres que los arameos sirios habían abandonado por la premura.  Y volvieron los mensajeros y lo hicieron saber al rey."},{"id_libro":"12","capitulo":"7","versiculo":"16","texto":"Entonces el pueblo salió,  y saqueó el campamento de los arameos sirios.  Y fue vendido una medida o seah   de flor de harina por un siclo,  y dos medidas o seahs de cebada por un siclo,  conforme a la Palabra de Yo Soy."},{"id_libro":"12","capitulo":"7","versiculo":"17","texto":"Y el rey puso a la puerta a aquel capitán de la compañía del palacio real, hombre de su confianza; Y una estampida del pueblo de Israel hambriento lo atropelló en la puerta de entrada de la ciudad de Samaria,  y murió,  conforme a lo que había dicho el profeta de Yo Soy,  cuando el rey lo buscaba para decapitarlo."},{"id_libro":"12","capitulo":"7","versiculo":"18","texto":"Sucedió,  pues,  de la manera que el profeta de Dios había profetizado al rey,  diciendo:  Dos medidas o seahs   de cebada por un siclo,  y la medida o seah de flor de harina será vendido por un siclo mañana a estas horas,  a la puerta de Samaria."},{"id_libro":"12","capitulo":"7","versiculo":"19","texto":"A lo cual aquel capitán había respondido al varón de Dios,  diciendo:  Si Dios abre las ventanas del cielo. ¿Será esto verdad?  Y él profeta le respondió: Pues tú lo verás con tus propios ojos, mas no comerás de ello."},{"id_libro":"12","capitulo":"7","versiculo":"20","texto":"Y le sucedió así; Porque el pueblo de Israel en la estampida lo atropelló a la entrada de Samaria,  y murió."}]