[{"idTitulo":"1116","id_libro":"12","capitulo":"8","versiculo":"1","titulo":"Yo Soy anuncia siete años de hambre para Israel, por medio del profeta Eliseo."},{"id_libro":"12","capitulo":"8","versiculo":"1","texto":"Yo Soy había anunciado a Eliseo que vendría hambre sobre Israel por siete años y el profeta le dijo a la sunamita aquella mujer a cuyo hijo él había devuelto el espíritu de vida,  diciendo: Marchate a otra región tú y toda tu familia a vivir donde puedas, si quieres sobrevivir."},{"id_libro":"12","capitulo":"8","versiculo":"2","texto":"Entonces la mujer se marchó,  e hizo como el profeta de Yo Soy le había recomendado,  y se fue ella con su familia,  y vivió en tierra de los filisteos los siete años."},{"id_libro":"12","capitulo":"8","versiculo":"3","texto":"Y cuando habían pasado los siete años,  la mujer volvió de la tierra de los filisteos; Después salió para implorar al rey por su casa y por sus tierras."},{"id_libro":"12","capitulo":"8","versiculo":"4","texto":"Y había el rey hablado con Giezi, quién había sido asistente del profeta de Dios,  diciéndole:  Te ruego que me cuentes todos los testimonios que ha hecho Eliseo."},{"id_libro":"12","capitulo":"8","versiculo":"5","texto":"Y mientras él estaba contando al rey cómo había hecho volver el espíritu de vida a un muerto, apareció la mujer,  a cuyo hijo él había hecho vivir,  vino para implorar al rey por su casa y por sus tierras.  Entonces dijo Giezi:  Rey señor mío,  esta es la mujer,  y este es su hijo,  al cual Eliseo hizo vivir."},{"id_libro":"12","capitulo":"8","versiculo":"6","texto":"Y el rey le preguntó por el testimonio a la mujer,  ella se lo contó.  Entonces el rey ordenó a un oficial,  al cual dijo:  Hazle devolver todas las cosas que eran suyas,  y todos los frutos de sus tierras desde el día que dejó el país hasta ahora."},{"idTitulo":"1117","id_libro":"12","capitulo":"8","versiculo":"7","titulo":"Ben-Adad rey de Siria consulta al profeta Eliseo si sanará de su enfermedad, pero el problema fundamental es que el oficial de su confianza lo asesinará y se quedará con el poder como rey de los sirios arameos."},{"id_libro":"12","capitulo":"8","versiculo":"7","texto":"Eliseo se fue luego a Damasco;  y Ben-Adad rey de Siria estaba enfermo,  al cual dieron aviso,  diciendo:  El profeta de Dios ha venido al país."},{"id_libro":"12","capitulo":"8","versiculo":"8","texto":"Y el rey dijo a Hazael:  Toma en tu mano un presente,  y ve a recibir al profeta de Dios,  y consulta por él a Dios,  diciendo:  ¿Sanaré de esta enfermedad?"},{"id_libro":"12","capitulo":"8","versiculo":"9","texto":"Tomó,  pues,  Hazael en su mano un presente de entre los bienes de Damasco,  cuarenta camellos cargados,  y fue a su encuentro,  y llegando se puso delante de él,  y dijo:  Tu hijo Ben-Adad rey de Siria me ha enviado a usted a consultarte:  ¿Sanaré de esta enfermedad?"},{"id_libro":"12","capitulo":"8","versiculo":"10","texto":"Y Eliseo le dijo:  Ve,  dile: La enfermedad no lo matará.  Sin embargo, Yo Soy me ha mostrado que antes morirá."},{"id_libro":"12","capitulo":"8","versiculo":"11","texto":"Y el profeta de Yo Soy lo miró fijamente,  y estuvo así hasta hacerlo ruborizarse; Luego lloró el profeta de Yo Soy."},{"id_libro":"12","capitulo":"8","versiculo":"12","texto":"Entonces le dijo Hazael:  ¿Por qué llora mi señor?  Y él respondió:  Porque sé el mal que harás a los hijos de Israel; A sus fortalezas pegarás fuego,  a sus jóvenes matarás a espada,  y estrellarás a sus niños contra la paredes y el piso,  y abrirás con tu espada los vientres a las mujeres que estén embarazadas."},{"id_libro":"12","capitulo":"8","versiculo":"13","texto":"Y Hazael dijo:  Pues,  ¿Por qué me crees capaz de hacer estas cosas tan terribles? qué es tu siervo, sino un simple perro. Y respondió Eliseo: Yo Soy me ha revelado que tú serás el rey de Siria."},{"id_libro":"12","capitulo":"8","versiculo":"14","texto":"Y Hazael se fue,  y vino a su señor,  el cual le dijo:  ¿Qué te ha dicho Eliseo?  Y él respondió:  Me dijo que esa enfermedad no te matará."},{"id_libro":"12","capitulo":"8","versiculo":"15","texto":"Al día siguiente,  tomó un paño y lo metió en agua,  y lo puso sobre el rostro de Ben-Adad,  y lo mató. Entonces reinó Hazael en su lugar."},{"idTitulo":"1118","id_libro":"12","capitulo":"8","versiculo":"16","titulo":"Reinado de Joram pastor y padre de Judá."},{"id_libro":"12","capitulo":"8","versiculo":"16","texto":"En el quinto año de Joram hijo de Acab,  rey de Israel,  y siendo Josafat rey de Judá,  comenzó a reinar Joram hijo de Josafat,  rey de Judá."},{"id_libro":"12","capitulo":"8","versiculo":"17","texto":"De treinta y dos años era cuando comenzó a reinar,  y ocho años reinó en Jerusalén."},{"id_libro":"12","capitulo":"8","versiculo":"18","texto":"Y en sus hechos anduvo en el mal camino de los reyes de Israel,  como hizo la casa de Acab,  porque una hija de Acab fue su esposa; E hizo lo injusto ante los ojos de  Yo Soy."},{"id_libro":"12","capitulo":"8","versiculo":"19","texto":"Con todo eso, Yo Soy fue misericordioso y no quiso destruir a Judá,  por amor a David su servidor,  porque había prometido darle lámpara a él y a sus hijos perpetuamente."},{"id_libro":"12","capitulo":"8","versiculo":"20","texto":"En el tiempo de él se rebeló Edom contra el dominio de Judá,  y nombraron rey sobre ellos."},{"id_libro":"12","capitulo":"8","versiculo":"21","texto":"Joram,  por tanto,  pasó a Zair,  y todos sus carros de guerra con él; Y levantándose de noche atacó a los de Edom,  los cuales lo habían sitiado,  y a los capitanes de los carros de guerra;  y el pueblo huyó a sus tiendas."},{"id_libro":"12","capitulo":"8","versiculo":"22","texto":"No obstante,  Edom se libertó del dominio de Judá,  hasta hoy.  También se rebeló Libna ciudad de los levitas en el mismo tiempo."},{"id_libro":"12","capitulo":"8","versiculo":"23","texto":"Los demás hechos de Joram,  y todo lo que hizo,  ¿no están escritos en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"12","capitulo":"8","versiculo":"24","texto":"Y durmió Joram con sus padres,  y fue sepultado con ellos en la ciudad de David;  y reinó en lugar suyo Ocozías,  su hijo."},{"id_libro":"12","capitulo":"8","versiculo":"25","texto":"En el año doce de Joram hijo de Acab,  rey de Israel,  comenzó a reinar Ocozías hijo de Joram,  rey de Judá."},{"id_libro":"12","capitulo":"8","versiculo":"26","texto":"De veintidós años era Ocozías cuando comenzó a reinar,  y reinó un año en Jerusalén.  El nombre de su madre fue Atalía,  hija de Omri rey de Israel."},{"id_libro":"12","capitulo":"8","versiculo":"27","texto":"Anduvo en el mal camino de la casa de Acab,  e hizo lo vil ante los ojos de Yo Soy,  como la casa de Acab; Porque era yerno de la familia de Acab."},{"id_libro":"12","capitulo":"8","versiculo":"28","texto":"Y fue a la guerra con Joram hijo de Acab a Ramot de Galaad,  contra Hazael rey de Siria;  y los sirios hirieron a Joram."},{"id_libro":"12","capitulo":"8","versiculo":"29","texto":"Y el rey Joram se volvió a Yezreel para curarse de las heridas que los arameos sirios le hicieron frente a Ramot,  cuando peleó contra Hazael rey de Siria.  Y descendió Ocozías hijo de Joram rey de Judá,  a visitar a Joram hijo de Acab en Yezreel,  porque estaba enfermo."}]