[{"idTitulo":"1122","id_libro":"12","capitulo":"9","versiculo":"1","titulo":"Yo Soy comisiona a Jehú como rey, pastor y padre de Israel."},{"id_libro":"12","capitulo":"9","versiculo":"1","texto":"Entonces el profeta Eliseo llamó a uno de la congregación de los profetas,  y le dijo: Vístete para viajar,  y toma este frasco de aceite en tu mano,  y ve a Ramot de Galaad."},{"id_libro":"12","capitulo":"9","versiculo":"2","texto":"Cuando llegues allá,  verás allí a Jehú hijo de Josafat hijo de Nimsi; Y entrando,  haz que se levante de entre sus hermanos,  y llévalo a la cámara."},{"id_libro":"12","capitulo":"9","versiculo":"3","texto":"Toma luego el frasco de aceite,  y derrámalo sobre su cabeza y le dices:  Así dice Yo Soy:  Yo te he ungido por rey sobre Israel.  Y abriendo la puerta,  echa a huir,  y no esperes."},{"id_libro":"12","capitulo":"9","versiculo":"4","texto":"Fue,  pues,  el joven profeta,  a Ramot de Galaad."},{"id_libro":"12","capitulo":"9","versiculo":"5","texto":"Cuando él entró, estaban los príncipes del ejército que estaban sentados.  Y él dijo:  Príncipe,  una Palabra tengo que decirle.  Jehú dijo:  ¿A cuál de todos nosotros?  Y él dijo:  A usted,  príncipe."},{"id_libro":"12","capitulo":"9","versiculo":"6","texto":"Y él se levantó,  y entró en la casa;  y le derramó el aceite sobre su cabeza,  y le dijo:  Así dice Yo Soy Dios de Israel:  Yo te he ungido por rey sobre Israel, el pueblo de Yo Soy."},{"id_libro":"12","capitulo":"9","versiculo":"7","texto":"Eliminarás la dinastía de la casa de Acab el rey,  para que Yo vengue la sangre de Mis ministros los profetas,  y la sangre de todos los sacerdotes y servidores de Yo Soy, que la mano de Jezabel ha perseguido y asesinado."},{"id_libro":"12","capitulo":"9","versiculo":"8","texto":"Y perecerá toda la casa de Acab,  y destruiré de Acab todo descendiente, ninguno quedará con vida en Israel."},{"id_libro":"12","capitulo":"9","versiculo":"9","texto":"Y Yo pondré la familia de Acab como la casa de Jeroboam hijo de Nabat,  y como la casa de Baasa hijo de Ahías."},{"id_libro":"12","capitulo":"9","versiculo":"10","texto":"Y a Jezabel la comerán los perros en el campo de Yezreel,  y no habrá quien la sepulte.  En seguida abrió la puerta,  y echó a huir."},{"id_libro":"12","capitulo":"9","versiculo":"11","texto":"Después salió Jehú a los príncipes del ejército,  y le dijeron:  ¿Hay algún problema? ¿Para qué vino a ti aquel loco?  Y él les dijo: Ustedes conocen a los seres humanos y su palabrería."},{"id_libro":"12","capitulo":"9","versiculo":"12","texto":"Ellos dijeron:  Mentira; No nos ocultes nada, dinos ahora.  Y él dijo:  Así y así me habló,  diciendo:  Así ha dicho Yo Soy:  Yo te he ungido por rey sobre Israel."},{"id_libro":"12","capitulo":"9","versiculo":"13","texto":"Entonces cada uno de los oficiales tomó apresuradamente su manto,  y lo puso bajo los pies de Jehú en un trono alto,  y tocaron trompeta,  y dijeron:  Jehú es rey sobre Israel."},{"idTitulo":"1123","id_libro":"12","capitulo":"9","versiculo":"14","titulo":"Jehú se rebela contra Joram rey de Israel."},{"id_libro":"12","capitulo":"9","versiculo":"14","texto":"Por la profecía Jehú hijo de Josafat,  hijo de Nimsi, se rebeló contra Joram.  (Estaba entonces Joram protegiendo a Ramot de Galaad con todo el ejército de Israel,  por causa de Hazael rey de Siria;"},{"id_libro":"12","capitulo":"9","versiculo":"15","texto":"pero el rey Joram se había regresado a Yezreel,  para curarse de las heridas que los sirios le habían producido en la batalla,  peleando contra Hazael rey de Siria.) Y Jehú dijo:  Si están de acuerdo con el propósito que Yo Soy a decidido por mi mano, que ninguno salga de la ciudad,  para ir a dar las noticias de mi ministerio en Yezreel."},{"id_libro":"12","capitulo":"9","versiculo":"16","texto":"Entonces Jehú cabalgó y se fue a Yezreel,  porque Joram estaba allí convaleciente.  También estaba Ocozías rey de Judá,  que había descendido a visitar a Joram."},{"id_libro":"12","capitulo":"9","versiculo":"17","texto":"Y el atalaya que estaba en la torre de Yezreel vio la tropa de Jehú que venía,  y dijo:  Veo que viene una tropa.  Y Joram dijo: Ordena a un jinete que vaya a reconocerlos,  y les diga:  ¿Vienen para mantener la paz?"},{"id_libro":"12","capitulo":"9","versiculo":"18","texto":"Fue,  pues,  el jinete a reconocerlos,  y dijo:  El rey pregunta así: ¿Vienen para mantener la paz? Y Jehú le dijo:  ¿De cuál paz hablas tu? Ponte detrás de mí.  El atalaya dio luego aviso,  diciendo:  El mensajero llegó hasta ellos,  y no regresa."},{"id_libro":"12","capitulo":"9","versiculo":"19","texto":"Entonces envió otro jinete,  el cual llegando a ellos,  dijo:  El rey manda a preguntar:  ¿Vienen para mantener la paz?  Y Jehú respondió: ¿De cuál paz hablas tu? Ponte detrás de mí."},{"id_libro":"12","capitulo":"9","versiculo":"20","texto":"El atalaya volvió a decir:  También éste llegó a ellos y no regresa; Y el marchar del líder que viene es como el marchar de Jehú hijo de Nimsi,  porque viene impetuosamente."},{"id_libro":"12","capitulo":"9","versiculo":"21","texto":"Entonces Joram dijo: Prepárame el carruaje.  Y cuando estaba preparado su carro,  salieron Joram rey de Israel y Ocozías rey de Judá,  cada uno en su carruaje,  y salieron a encontrar a Jehú,  al cual hallaron en la heredad de Nabot de Yezreel."},{"id_libro":"12","capitulo":"9","versiculo":"22","texto":"Cuando vio Joram a Jehú,  dijo:  ¿Vienes en son de paz,  Jehú?  Y él respondió:  ¿Qué paz y que hermandad puede haber entre nosotros, con las prostituciones y hechicerías que Jezabel tu madre, a introducido en el culto del pueblo de Israel a Yo Soy su Dios?"},{"id_libro":"12","capitulo":"9","versiculo":"23","texto":"Entonces Joram volvió las riendas y huyó,  y gritó a Ocozías:  ¡Traición,  Ocozías!"},{"id_libro":"12","capitulo":"9","versiculo":"24","texto":"Pero Jehú tensó su arco, y lanzó una flecha que hirió a Joram por la espalda, y la flecha le salió por su corazón,  y él cayó muerto en su carruaje."},{"id_libro":"12","capitulo":"9","versiculo":"25","texto":"Dijo luego Jehú a Bidcar su capitán: Recoja el cadáver y bótalo a un extremo de la heredad de Nabot de Yezreel.  Acuérdate que cuando tú y yo íbamos juntos con la gente de Acab su padre, Yo Soy pronunció esta sentencia sobre él,  diciendo:"},{"id_libro":"12","capitulo":"9","versiculo":"26","texto":"Que Yo he visto ayer la sangre de Nabot,  y la sangre de sus hijos,  dijo Yo Soy;  y te daré el pago en esta viña,  dijo Yo Soy.  Tómalo pues,  ahora,  y échalo en la heredad de Nabot,  conforme a la Palabra de Yo Soy."},{"idTitulo":"1124","id_libro":"12","capitulo":"9","versiculo":"27","titulo":"Jehú mata a Ocozías, rey de Judá. (Segunda de Crónicas 22:7 al 9)"},{"id_libro":"12","capitulo":"9","versiculo":"27","texto":"Viendo esto Ocozías rey de Judá,  huyó por el camino de la casa del huerto.  Y lo siguió Jehú,  diciendo a sus soldados: Maten también a éste en el carruaje.  Y lo hirieron a la subida de Gur,  junto a Ibleam.  Y Ocozías huyó a Meguido,  pero murió allí."},{"id_libro":"12","capitulo":"9","versiculo":"28","texto":"Y sus soldados lo llevaron en un carro a Jerusalén,  y allá lo sepultaron con sus padres,  en su sepulcro en la ciudad de David."},{"id_libro":"12","capitulo":"9","versiculo":"29","texto":"En el undécimo año de Joram hijo de Acab,  comenzó a reinar Ocozías sobre Judá."},{"idTitulo":"1125","id_libro":"12","capitulo":"9","versiculo":"30","titulo":"Muerte de Jezabel, la pastora pagana que lideró el culto sacrílego en el pueblo de Yo Soy Dios de Israel."},{"id_libro":"12","capitulo":"9","versiculo":"30","texto":"Vino después Jehú a Yezreel;  y cuando Jezabel se enteró,  se maquilló su rostro,  y arregló su cabello,  y se asomó por la ventana del palacio."},{"id_libro":"12","capitulo":"9","versiculo":"31","texto":"Y cuando entraba Jehú por la puerta de la ciudad,  ella dijo:  ¿Estás siguiendo el sendero como Zimri,  que no le fue bien por atentar contra el rey que Dios designó en Israel?"},{"id_libro":"12","capitulo":"9","versiculo":"32","texto":"Alzando él entonces su rostro hacia la ventana,  dijo:  ¿Quién está conmigo?  ¿quién?  Y se inclinaron hacia él en señal de reverencia dos o tres oficiales."},{"id_libro":"12","capitulo":"9","versiculo":"33","texto":"Y él les ordenó: Arrójenla abajo.  Y ellos la empujaron; Y parte de su sangre salpicó la pared,  y los caballos; Y él la atropelló."},{"id_libro":"12","capitulo":"9","versiculo":"34","texto":"Entró luego,  y después que comió y bebió,  dijo: Vayan a sepultar a aquella maldita, pues es hija de rey."},{"id_libro":"12","capitulo":"9","versiculo":"35","texto":"Pero cuando fueron para sepultarla,  no hallaron del cuerpo de ella, sino la calavera,  y los pies,  y las palmas de las manos."},{"id_libro":"12","capitulo":"9","versiculo":"36","texto":"Y volvieron,  y se lo dijeron.  Y él dijo:  Esta es la Palabra de Yo Soy,  la cual Él profetizó por boca de Su ministro el profeta Elías el de Tisbe,  diciendo:  En la heredad de Yezreel comerán los perros el cuerpo de Jezabel,"},{"id_libro":"12","capitulo":"9","versiculo":"37","texto":"y el cuerpo de Jezabel será como estiércol sobre la faz de la tierra en la viña de Yezreel,  de manera que nadie pueda decir: Allí está el cuerpo, en el sepulcro de Jezabel."}]