[{"idTitulo":"1515","id_libro":"28","capitulo":"14","versiculo":"1","titulo":"Conversión y Perdón de Israel."},{"id_libro":"28","capitulo":"14","versiculo":"1","texto":"Conviértete, oh Israel, a Yo Soy tu Dios, porque por tu rebeldía y pecado has caído."},{"id_libro":"28","capitulo":"14","versiculo":"2","texto":"Presenta tus confesiones y vuélvete a Yo Soy el Señor. Dile: Perdona todos nuestros pecados y recíbenos con misericordia para que podamos ofrecerte nuestras alabanzas."},{"id_libro":"28","capitulo":"14","versiculo":"3","texto":"Asiria no puede salvarnos, ni tampoco ejércitos. Ya no llamaremos “dios nuestro” a nada fabricado por nosotros mismos, porque solamente en Usted, oh Yo Soy, el huérfano alcanza misericordia."},{"id_libro":"28","capitulo":"14","versiculo":"4","texto":"Yo sanaré su rebelión,  los amaré de pura gracia; Porque Mi ira se apartó de ellos."},{"id_libro":"28","capitulo":"14","versiculo":"5","texto":"Yo seré a Israel como rocío; Él florecerá como lirio,  y extenderá sus raíces cual árbol."},{"id_libro":"28","capitulo":"14","versiculo":"6","texto":"Y extenderán sus hermosas ramas; Tendrán la belleza de los olivos y el grato perfume de los cedros."},{"id_libro":"28","capitulo":"14","versiculo":"7","texto":"Volverán a sentarse a su sombra; Serán vivificados como el trigo y florecerán como la vid; Su olor será como el de vino nuevo."},{"id_libro":"28","capitulo":"14","versiculo":"8","texto":"Dime, Efraín: ¿Qué tengo Yo que ver con tus imágenes? ¡Yo Soy el que Soy, quien respondo tus oraciones y velo por Mi pueblo! ¡Yo Soy para ti como verde ciprés! Sólo en Mí hallarás fruto!"},{"versiculo":"9","comprimido":[{"id_libro":"28","capitulo":"14","versiculo":"9","cita":"(Romanos 9:33)","parteText":"¿Quién es sabio para que entienda esto,  y prudente para que lo sepa?  Porque el Camino de Yo Soy es Justo,  y los rectos andarán en Él; Mas los rebeldes tropezarán en Él.","ibroCita":"45","capituloCita":"9","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":177,"parteFinal":""}]}]