[{"idTitulo":"1514","id_libro":"28","capitulo":"13","versiculo":"1","titulo":"¡He anotado en un libro toda la maldad que has cometido, oh Israel! Y recibirás tu castigo."},{"id_libro":"28","capitulo":"13","versiculo":"1","texto":"Cuando la gente de Efraín hablaba, las otras tribus de Israel mostraban respeto; Pero Israel murió cuando pecó por haber adorado a baal (Dios para los paganos)."},{"id_libro":"28","capitulo":"13","versiculo":"2","texto":"Y ahora, siguen pecando, pues, de sus finanzas se han hecho según su entendimiento imágenes congregacionales que no son más que obras de manos humanas,  acerca de los cuales dicen a los hombres que sacrifiquen y ofrenden."},{"id_libro":"28","capitulo":"13","versiculo":"3","texto":"Por eso serán como la niebla de la mañana, como el rocío de madrugada, que no tarda en desaparecer, son como la paja que se lleva el viento, como el humo que sale por la chimenea."},{"versiculo":"4","comprimido":[{"id_libro":"28","capitulo":"13","versiculo":"4","cita":"(2 Corintios 11:4)","parteText":"Mas Yo Soy el que Soy tu Dios desde la tierra de Egipto; No conocerás,  pues,  otro dios fuera de Mí,  ni otro salvador sino a Mí.","ibroCita":"47","capituloCita":"11","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":133,"parteFinal":""}]},{"id_libro":"28","capitulo":"13","versiculo":"5","texto":"Yo te conocí en el desierto,  en tierra seca."},{"versiculo":"6","comprimido":[{"id_libro":"28","capitulo":"13","versiculo":"6","cita":"(1 Corintios 4:8)","parteText":"Mientras los guié, los alimenté, y una vez satisfechos, se volvieron arrogantes y se olvidaron de Mí.","ibroCita":"46","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":104,"parteFinal":""}]},{"id_libro":"28","capitulo":"13","versiculo":"7","texto":"Por tanto, Yo seré para ellos como león; Como un leopardo en el camino los acecharé."},{"id_libro":"28","capitulo":"13","versiculo":"8","texto":"Voy a salir a su encuentro como osa que ha perdido los hijos,  y desgarraré su corazón,  y allí los devoraré como león, como los atacaría una bestia salvaje."},{"versiculo":"9","comprimido":[{"id_libro":"28","capitulo":"13","versiculo":"9","cita":"(Isaías 1:24)","parteText":"Te perdiste,  oh Israel, te destruiré porque te pusiste en contra de tu Hacedor.","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":81,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"28","capitulo":"13","versiculo":"10","cita":"(Isaías 45:1)","parteText":"¿Dónde está tu rey,  para que te proteja en todas tus ciudades; Y tus jueces,  de los cuales dijiste: No nos gobiernes Tu, sino danos reyes y líderes?","ibroCita":"23","capituloCita":"45","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":154,"parteFinal":""}]},{"id_libro":"28","capitulo":"13","versiculo":"11","texto":"Te di reyes en Mi indignación,  y te los quité en Mi ira."},{"id_libro":"28","capitulo":"13","versiculo":"12","texto":"Israel trató de ocultar sus hechos. Creyó que sus pecados estaban ocultos, ¡he anotado en un libro toda la maldad que has cometido! Y recibirás tu castigo."},{"id_libro":"28","capitulo":"13","versiculo":"13","texto":"Israel como detienes el momento del parto, pues eres un hijo tan rebelde, que ni siquiera eres capaz de colocarte en la debida posición para nacer."},{"idTitulo":"2923","id_libro":"28","capitulo":"13","versiculo":"14","titulo":"¡Oh muerte, el Hijo de Dios hecho Hombre es tu muerte!"},{"versiculo":"14","comprimido":[{"id_libro":"28","capitulo":"13","versiculo":"14","cita":"(1 Corintios 15:55-55)","parteText":"Los rescataré del seol,  los redimiré de la muerte.  Oh muerte, Yo seré tu muerte; Y te venceré,  oh seol; ¿Dónde está,  oh muerte,  tu aguijón?  ¿Dónde,  oh sepulcro,  tu victoria?","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"55","versiculoCitaFinal":"55","posicion":191,"parteFinal":"Y no habrá mas arrepentimiento ante Mis ojos."}]},{"id_libro":"28","capitulo":"13","versiculo":"15","texto":"Aunque Israel crezca como hierba, vendrá el espíritu poderoso del desierto, el viento solano, y secará y agotará sus fuentes y manantiales. El enemigo lo saqueará, sus tesoros y todas sus joyas preciosas."},{"id_libro":"28","capitulo":"13","versiculo":"16","texto":"Samaria será asolada,  porque se rebeló contra su Dios; Caerán a espada; Sus descendientes perecerán, y ay de sus mujeres que estén encintas."}]