[{"idTitulo":"1503","id_libro":"28","capitulo":"2","versiculo":"1","titulo":"Yo Soy declara Su amor eterno a Su Esposa Infiel."},{"id_libro":"28","capitulo":"2","versiculo":"1","texto":"Entonces dirán ustedes a sus hermanos: Ammi (Pueblo Mío), y a sus hermanas: Ruhama (Compadecidas)."},{"id_libro":"28","capitulo":"2","versiculo":"2","texto":"Yo Soy dice: Confronten ustedes a Su Madre, acúsenla, porque Ella no es ya Mi Esposa ni Yo Soy es Su marido; Que deje de comportarse como Ramera; Que aparte de Sus pechos a los amantes,"},{"id_libro":"28","capitulo":"2","versiculo":"3","texto":"no sea que Yo La descubra y La deje desnuda, La ponga como el día en que nació, La convierta en un desierto, La deje como tierra seca,  y muera de sed."},{"id_libro":"28","capitulo":"2","versiculo":"4","texto":"No tendré misericordia de Sus hijos, porque esos hijos no son Míos, son el fruto de Sus infidelidades."},{"id_libro":"28","capitulo":"2","versiculo":"5","texto":"Su Madre se prostituyó; La que los concibió es una Desvergonzada. Pues dijo: Quiero ir tras Mis amantes, que Me dan Mi pan y Mi agua, Mi lino, Mis vestiduras, Mi aceite y Mi vino."},{"id_libro":"28","capitulo":"2","versiculo":"6","texto":"Por tanto, Yo Le cerraré el paso con espinos; La encerraré para que no encuentre el Camino."},{"id_libro":"28","capitulo":"2","versiculo":"7","texto":"Cual infiel correrá tras sus amantes, pero La humillan y La menosprecian. Los buscará pero La saquearán. Entonces pensará: Me convendría volver con mí Esposo porque Me iba mejor con Él."},{"id_libro":"28","capitulo":"2","versiculo":"8","texto":"Y Ella no reconoció que Yo Le daba el Pan,  el Vino y el Aceite,  y que Le multipliqué la plata y el oro con que ofrendaban a baal (Dios para los de Canaán)."},{"id_libro":"28","capitulo":"2","versiculo":"9","texto":"Por eso, ha llegado el momento de quitarle Mi Pan y Mi Vino nuevo. La dejaré sin vestiduras y el lino que Le di para cubrir Su desnudez."},{"versiculo":"10","comprimido":[{"id_libro":"28","capitulo":"2","versiculo":"10","cita":"(Efesios 5:25)","parteText":"Pondré al descubierto sus vergüenzas ante todos sus amantes y nadie podrá salvarla excepto Yo.","ibroCita":"49","capituloCita":"5","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":97,"parteFinal":""}]},{"idTitulo":"2914","id_libro":"28","capitulo":"2","versiculo":"11","titulo":"Oh Israel destruiré la Viña y cesarán todas las fiestas."},{"versiculo":"11","comprimido":[{"id_libro":"28","capitulo":"2","versiculo":"11","cita":"(Daniel 7:25)","parteText":"Haré cesar sus alegrías, sus fiestas y lunas nuevas, y días de reposo y todas sus fiestas solemnes.","ibroCita":"27","capituloCita":"7","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":102,"parteFinal":""}]},{"id_libro":"28","capitulo":"2","versiculo":"12","texto":"Y destruiré sus viñas y sus higueras, de las que ella decía: Ésta es la paga que me dieron mis amantes. Las convertiré en un matorral, y se las comerán  las bestias del campo."},{"versiculo":"13","comprimido":[{"id_libro":"28","capitulo":"2","versiculo":"13","cita":"(Éxodo 20:3)","parteText":"Voy a castigarla por el tiempo que pasó ofreciendo incienso a los dioses de las naciones,","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":90,"parteFinal":"cuando se adornaba con anillos y collares para seguir a sus amantes olvidándose de Mí. Yo Soy, el Señor, Lo afirmo."}]},{"versiculo":"14","comprimido":[{"id_libro":"28","capitulo":"2","versiculo":"14","cita":"(Hechos 7:7)","parteText":"Sin embargo y a pesar de todo eso, Yo La persuadiré, y La llevaré al desierto y hablaré a Su corazón con mucho cariño, haré que Se vuelva a enamorar de Mí y aprenda a adorarme.","ibroCita":"44","capituloCita":"7","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":183,"parteFinal":""}]},{"id_libro":"28","capitulo":"2","versiculo":"15","texto":"Le daré Sus viñas desde allí, y el valle de Acor por puerta de esperanza. Y allí cantará como en los días de Su juventud, como en los tiempos en que salió de la tierra de Egipto."},{"id_libro":"28","capitulo":"2","versiculo":"16","texto":"En aquel Día dice La Palabra de Yo Soy, ya no Me llamarás: (Baali) Mi Señor, sino que Me dirás: (Ishi) Esposo mío."},{"versiculo":"17","comprimido":[{"id_libro":"28","capitulo":"2","versiculo":"17","cita":"(1 Reyes 18:22)","parteText":"Porque borraré de Tu boca los nombres de Sus amantes, Y nunca más serán mencionados en Ella dioses extranjeros.","ibroCita":"11","capituloCita":"18","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":114,"parteFinal":""}]},{"id_libro":"28","capitulo":"2","versiculo":"18","texto":"En aquel Día haré también un pacto con las bestias del campo, con las aves del cielo y con los reptiles de la tierra; Quitaré de la tierra el arco, la espada y la guerra, y haré que mores en paz."},{"versiculo":"19","comprimido":[{"id_libro":"28","capitulo":"2","versiculo":"19","cita":"(1 Corintios 1:3)","parteText":"Israel, Yo Te haré Mi Esposa para siempre, Mi Esposa en Justicia, Amor y Misericordia.","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":87,"parteFinal":"Conforme a la Ley, porque Te amo entrañablemente."}]},{"id_libro":"28","capitulo":"2","versiculo":"20","texto":"Y Te desposaré Conmigo en fe, y conocerás a Yo Soy."},{"id_libro":"28","capitulo":"2","versiculo":"21","texto":"En aquel Día, Yo responderé dice Yo Soy. Te responderé desde el cielo cuando clame por nubes, y el cielo contestará a la tierra con lluvia de bendiciones."},{"id_libro":"28","capitulo":"2","versiculo":"22","texto":"Y la tierra les responderá al Pan, al Vino nuevo y al Aceite, y éstos Le responderán a Yezreel (Yo Soy siembra)."},{"id_libro":"28","capitulo":"2","versiculo":"23","texto":"Yo sembraré a Mi pueblo en la tierra exclusivamente para Mí; Tendré compasión de Lo-Ruhama (No compadecida), y a Lo-Amí (No es Mí pueblo) Le diré: Tú eres Mi pueblo, y Él Me dirá: ¡Tú eres Mi Dios!"}]