[{"idTitulo":"1505","id_libro":"28","capitulo":"4","versiculo":"1","titulo":"Yo Soy batalla contra los sacerdotes y los falsos profetas de Israel. El juicio de Yo Soy vendrá primero sobre ustedes."},{"versiculo":"1","comprimido":[{"id_libro":"28","capitulo":"4","versiculo":"1","cita":"(Romanos 3:9-20)","parteText":"Escucha Israel a la Palabra de Yo Soy, porque Dios tiene juicio contra los moradores de la tierra; Porque ni en Mi nación practican la verdad,  ni tienen misericordia,  ni  tienen conocimiento de Dios.","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"20","posicion":203,"parteFinal":""}]},{"id_libro":"28","capitulo":"4","versiculo":"2","texto":"Abundan en cambio la hipocresía, no cumplir la palabra empeñada, mintiendo; El asesinato, el robo; La fornicación y el adulterio; La violencia e impunidad y homicidio tras homicidio."},{"id_libro":"28","capitulo":"4","versiculo":"3","texto":"Por estas causas se enlutará la nación; Irán pereciendo sus habitantes, y con ellos sus ganados y animales y las aves y también los peces del mar."},{"id_libro":"28","capitulo":"4","versiculo":"4","texto":"¡No señales a otros para buscar culpables! ¡Mi juicio empezará por los pastores y sacerdotes; Si, con ustedes!"},{"id_libro":"28","capitulo":"4","versiculo":"5","texto":"Así que tropezarán en plena luz del día y sus cómplices los falsos profetas caerán con ustedes durante la noche. Y destruiré a su Madre Israel."},{"versiculo":"6","comprimido":[{"id_libro":"28","capitulo":"4","versiculo":"6","cita":"(Éxodo 20:5)","parteText":"Mi pueblo fue destruido,  porque le faltó conocimiento.  Por cuanto desechaste la sabiduría y la verdad, Yo te echaré del sacerdocio; Y porque te olvidaste de Mí Ley,  también Yo Me olvidaré de tus descendientes.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":218,"parteFinal":""}]},{"id_libro":"28","capitulo":"4","versiculo":"7","texto":"Cuantos más eran los pastores y líderes, más pecaban contra Mí; También Yo les cambiaré su honra en afrenta."},{"versiculo":"8","comprimido":[{"id_libro":"28","capitulo":"4","versiculo":"8","cita":"(1 Corintios 15:33)","parteText":"Con las ofrendas que da Mi pueblo para el perdón de sus pecados, ustedes hacen negocio. Por eso anhelan que la congregación peque.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":132,"parteFinal":""}]},{"id_libro":"28","capitulo":"4","versiculo":"9","texto":"Y tal los pastores y sacerdotes, tal es la congregación. Así que ahora castigaré tanto a los líderes como al pueblo por sus perversos hechos."},{"id_libro":"28","capitulo":"4","versiculo":"10","texto":"Comerán, pero no se saciarán, fornicarán y adulterarán pero no quedarán satisfechos; Porque han abandonado el Camino de Yo Soy."},{"versiculo":"11","comprimido":[{"id_libro":"28","capitulo":"4","versiculo":"11","cita":"(Efesios 5:18-18)","parteText":"Fornicación,    vino y vicios conducen a la decadencia;","ibroCita":"49","capituloCita":"5","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":56,"parteFinal":""}]},{"id_libro":"28","capitulo":"4","versiculo":"12","texto":"Mi pueblo consulta a los dioses de las naciones paganas, y el espíritu de idolatría le responde por su futuro; Porque espíritu de fornicaciones lo hace errar, y dejaron a su Dios para prostituirse."},{"id_libro":"28","capitulo":"4","versiculo":"13","texto":"Sobre las cimas de los montes sacrificaron y sobre las colinas quemaron incienso y ofrecieron sacrificios, y también bajo la sombra de los robles, los álamos y las encinas. Por eso se han prostituido las hijas de ustedes, y sus nueras cometen adulterio."},{"id_libro":"28","capitulo":"4","versiculo":"14","texto":"Pero no las castigaré por sus prostituciones y adulterios, porque sus propios maridos se  prostituyen y celebran banquetes a los dioses extraños con sus sacerdotes paganos. ¡Es así como se extravía el pueblo falto de entendimiento!"},{"versiculo":"15","comprimido":[{"id_libro":"28","capitulo":"4","versiculo":"15","cita":"(Jeremías 5:2)","parteText":"A pesar de que tú, Israel, te has prostituído, que Judá no peque. No te unas a la falsa adoración en Gilgal (Círculo de piedras) o Bet-Avén (Templo de impiedad), ni jures allí diciendo que vive el Dios de Israel.","ibroCita":"24","capituloCita":"5","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":219,"parteFinal":""}]},{"id_libro":"28","capitulo":"4","versiculo":"16","texto":"Porque como asno indómito se apartó Israel;   ¿Los apacentará Yo Soy como corderos en los pastizales de Su hermosa pradera?"},{"id_libro":"28","capitulo":"4","versiculo":"17","texto":"Efraín (Israel) se ha aliado con las naciones gentiles en sus idolatrías, y rebeldía; Déjalo."},{"id_libro":"28","capitulo":"4","versiculo":"18","texto":"Su vino ha sido adulterado; Han fornicado sin cesar; Sus pastores adoran la vanidad."},{"id_libro":"28","capitulo":"4","versiculo":"19","texto":"Por eso un espíritu poderoso los arrastrará; Y sufrirán desgracia por los sacrificios que ofrecieron."}]