[{"idTitulo":"1508","id_libro":"28","capitulo":"7","versiculo":"1","titulo":"Yo Soy quiere la salvación de Israel."},{"id_libro":"28","capitulo":"7","versiculo":"1","texto":"Mientras curaba la herida a Israel, se descubren mayores iniquidades de Efraín y las maldades de Samaria, porque practican el engaño; El ladrón entra a robar, y los bandidos al acecho para asaltar afuera;"},{"id_libro":"28","capitulo":"7","versiculo":"2","texto":"Y ellos no consideran en su corazón que tengo memoria de toda su maldad. Ahora los rodean sus hechos, delante de Mí están. "},{"id_libro":"28","capitulo":"7","versiculo":"3","texto":"Con sus astucias, maldades y mentiras alegran al gobernante,  y a quienes los lideran."},{"id_libro":"28","capitulo":"7","versiculo":"4","texto":"No hay uno solo de ellos que sea fiel en su matrimonio; Parecen un horno caliente, al que no hace falta encenderlo, sólo tiene que esperar el panadero que fermente la masa. "},{"id_libro":"28","capitulo":"7","versiculo":"5","texto":"En las fiestas del rey, los líderes y autoridades se emborrachan bajo los efectos del vino, y el rey pierde su dignidad llamando amigos a aquellos que se burlan de él."},{"id_libro":"28","capitulo":"7","versiculo":"6","texto":"Aplican su corazón,  semejante a un horno,  a planear intrigas; Toda la noche duerme el hornero, pero en la mañana está encendido el horno de su corazón."},{"id_libro":"28","capitulo":"7","versiculo":"7","texto":"Todos ellos son como un horno ardiente, que consumen a sus líderes. Quitan y ponen sus reyes uno tras otro, y nadie ora a Mí en busca de ayuda."},{"id_libro":"28","capitulo":"7","versiculo":"8","texto":"Efraín no se diferencia de las demás naciones paganas; Israel es tan inútil como torta no volteada."},{"id_libro":"28","capitulo":"7","versiculo":"9","texto":"Los paganos están acabando con Israel, pero Efraín ni siquiera se da cuenta. ¡Han acabado con su poder, y ni se perciben!"},{"id_libro":"28","capitulo":"7","versiculo":"10","texto":"La necedad de Israel testifica contra Efraín, pero no se regresan a Yo Soy, su Dios, ni preguntan por Él a pesar de todos sus juicios."},{"id_libro":"28","capitulo":"7","versiculo":"11","texto":"Israel fue como paloma incauta,  sin entendimiento; Apoyándose y pidiendo ayuda a las naciones paganas."},{"id_libro":"28","capitulo":"7","versiculo":"12","texto":"Cuando vayan,  tenderé sobre ellos Mi red; Los atraparé cual aves del cielo; Los castigaré conforme a lo que se ha anunciado en sus congregaciones."},{"versiculo":"13","comprimido":[{"id_libro":"28","capitulo":"7","versiculo":"13","cita":"(Job 42:7-8)","parteText":"¡Ay de ellos!  porque se han apartado de Mí; Destrucción vendrá sobre ellos,  porque contra Mí se rebelaron; Yo estoy dispuesto a redimirlos, pero ellos ni practican, ni predican la verdad.","ibroCita":"18","capituloCita":"42","versiculoCitaInicial":"7","versiculoCitaFinal":"8","posicion":194,"parteFinal":""}]},{"versiculo":"14","comprimido":[{"id_libro":"28","capitulo":"7","versiculo":"14","cita":"(1 Corintios 11:17)","parteText":"Y no claman a Mí con sinceridad en su corazón, cuando se lamentan sobre sus camas; Por las buenas cosechas del trigo y del mosto es que se congregan;","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":151},{"id_libro":"28","capitulo":"7","versiculo":"14","cita":"(Mateo 6:24)","parteText":"","ibroCita":"40","capituloCita":"6","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":151,"parteFinal":"Pero siguen en rebeldía contra Mí."}]},{"versiculo":"15","comprimido":[{"id_libro":"28","capitulo":"7","versiculo":"15","cita":"(Hechos 23:21)","parteText":"Yo les he dado la Ley, les he dado poder y fortaleza, pero ellos hacen planes de rebeldía contra Mí.","ibroCita":"44","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":102,"parteFinal":""}]},{"id_libro":"28","capitulo":"7","versiculo":"16","texto":"Volvieron, pero no al Altísimo; Son como arco que no dan en el blanco; Sus líderes hacen alarde de su poder, pero caerán a filo de espada; Los de Egipto se burlarán de ellos."}]