[{"idTitulo":"1509","id_libro":"28","capitulo":"8","versiculo":"1","titulo":"Infidelidad e idolatría de Israel, siembran vientos y cosecharán tempestades."},{"id_libro":"28","capitulo":"8","versiculo":"1","texto":"Haz como el atalaya y pon la trompeta en tu boca. anuncia que como un águila viene el enemigo contra la casa del Señor, porque han transgredido Mi Pacto, y se han rebelado contra Mi Ley."},{"id_libro":"28","capitulo":"8","versiculo":"2","texto":"Mientras tanto, andan gritando: ¡Te reconocemos como el Dios de Israel!"},{"id_libro":"28","capitulo":"8","versiculo":"3","texto":"Pero Israel desechó el bien; El enemigo lo perseguirá."},{"id_libro":"28","capitulo":"8","versiculo":"4","texto":"Ellos escogen quienes los pastoreen,  pero no escogidos por Mí; Constituyen sacerdotes,  mas Yo ni los conozco; Con el oro y la plata se hacen templos para las imágenes de sus dioses para adorarlos,  para su propia destrucción."},{"id_libro":"28","capitulo":"8","versiculo":"5","texto":"Samaria, arroja el becerro que tienes para idolatrar. Estoy muy enojado con tu pueblo. ¿Hasta cuándo seguirás pecando?"},{"id_libro":"28","capitulo":"8","versiculo":"6","texto":"¿Cuándo vas a reconocer que ese ídolo al que le rindes homenaje es sólo un objeto hecho por manos humanas? ¡No es ningún dios! Por lo tanto hazlo pedazos."},{"id_libro":"28","capitulo":"8","versiculo":"7","texto":"Ellos sembraron vientos y cosecharán tempestades; No tendrán campos que segar, ni sacarán harina de sus espigas; Y si acaso llegaran a sacarla, los extranjeros la comerán."},{"id_libro":"28","capitulo":"8","versiculo":"8","texto":"Devorado será Israel; Serán tenidos entre los gentiles como un objeto sin valor."},{"id_libro":"28","capitulo":"8","versiculo":"9","texto":"Porque ellos subieron a Asiria, como un terco asno montés; Israel con salario alquiló amantes."},{"id_libro":"28","capitulo":"8","versiculo":"10","texto":"Aunque se alquilen a los gentiles, de allí volveré a reunirlos; Y empezarán a menguar bajo la carga de un rey poderoso."},{"id_libro":"28","capitulo":"8","versiculo":"11","texto":"Porque Efraín (Israel) construye multitud de altares de congregación, que sólo le sirven para pecar."},{"id_libro":"28","capitulo":"8","versiculo":"12","texto":"A pesar de que les di todas Mis Leyes, actúan como si esos Mandamientos no se aplicaran a ellos."},{"id_libro":"28","capitulo":"8","versiculo":"13","texto":"Me ofrecen sacrificios y ofrendas, pero eso a Mí no Me agrada. Voy ahora a tomar en cuenta sus perversidades, y castigaré sus pecados; ¡Y tendrán que regresar a Egipto!"},{"id_libro":"28","capitulo":"8","versiculo":"14","texto":"Israel se olvidó de Su Alfarero,  y se edificó templos para juicios; Y Judá multiplicó sus ciudades fortificadas y amuralladas contra el enemigo; Mas Yo encenderé fuego a todo lo que construyan."}]