[{"idTitulo":"1510","id_libro":"28","capitulo":"9","versiculo":"1","titulo":"Yo Soy juzgará la infidelidad de Israel."},{"id_libro":"28","capitulo":"9","versiculo":"1","texto":"No te alegres, Israel; No hagas fiesta con las naciones paganas. Porque te has prostituido: ¡Le has sido infiel a tu Dios! Prefieres la paga que te dan como prostituta que recibes en todos los trigales."},{"versiculo":"2","comprimido":[{"id_libro":"28","capitulo":"9","versiculo":"2","cita":"(Lucas 22:20)","parteText":"El pueblo de Israel no tendrá ni Pan ni Vino; El Vino nuevo les faltará.","ibroCita":"42","capituloCita":"22","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":74,"parteFinal":""}]},{"id_libro":"28","capitulo":"9","versiculo":"3","texto":"No habitarán en la nación de Yo Soy el Señor; Efraín regresará a Egipto y en Asiria serán impuros ante Mi presencia."},{"id_libro":"28","capitulo":"9","versiculo":"4","texto":"No harán libaciones de vino en honor a Dios, ni le ofrecerán allí sus sacrificios. Serás inmundo como el pan de luto, tocado por una persona contaminada de muertos, y quienes lo coman quedarán impuros. El pan de ellos es para sí mismos; Ese pan no entrará en el Templo de Yo Soy."},{"id_libro":"28","capitulo":"9","versiculo":"5","texto":"¿Qué harán en la conmemoración de la pascua, y en el día de la fiestas de Yo Soy?"},{"id_libro":"28","capitulo":"9","versiculo":"6","texto":"Porque ellos huyeron a causa de la destrucción. Egipto los recogerá, Menfis los enterrará; La ortiga se apoderará de sus tesoros de plata y la zarza invadirá sus moradas."},{"id_libro":"28","capitulo":"9","versiculo":"7","texto":"Vienen los días del castigo, el día de retribución. ¡Que lo sepa Israel! Es tan grande tu maldad, y tan intensa tu hostilidad, que al profeta se le tiene por necio, y al ser humano inspirado por Mi Espíritu como loco."},{"id_libro":"28","capitulo":"9","versiculo":"8","texto":"El profeta es un atalaya sobre Israel para mi Dios, sin embargo, dondequiera que va le tienden trampas. Hasta en el Templo de Dios enfrenta hostilidad y odio."},{"versiculo":"9","comprimido":[{"id_libro":"28","capitulo":"9","versiculo":"9","cita":"(Jueces 19:14-14)","parteText":"Llegaron hasta lo más degradante en su corrupción,  como en los días de Gabaa;","ibroCita":"7","capituloCita":"19","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":81},{"id_libro":"28","capitulo":"9","versiculo":"9","cita":"(Jueces 19:22-22)","parteText":"","ibroCita":"7","capituloCita":"19","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":81,"parteFinal":"Pero Yo Soy el Señor se acordará de sus maldades y los castigará por sus pecados."}]},{"id_libro":"28","capitulo":"9","versiculo":"10","texto":" Así dice Yo Soy el Señor: Oh Israel, cuando te encontré por primera vez, fue como encontrar uvas frescas en el desierto. Cuando vi a tus antepasados, fue como ver los primeros higos maduros de la temporada. Pero después ellos Me abandonaron en Baal-Peor, se apartaron para vergüenza, y se hicieron abominables como aquello por lo cual claudicaron."},{"id_libro":"28","capitulo":"9","versiculo":"11","texto":"Cual ave volará la gloria de Efraín: Sin concepciones, ni nuevos nacimientos, y sin hijos."},{"id_libro":"28","capitulo":"9","versiculo":"12","texto":"Y aun si lograran criar a sus hijos, los quitaré sin dejar ninguno. ¡Ay de esta gente cuando Me aparte de ellos!"},{"id_libro":"28","capitulo":"9","versiculo":"13","texto":"He visto a Efraín y a Tiro plantados en una pradera. ¡Pero Efraín entregará sus hijos al verdugo!"},{"id_libro":"28","capitulo":"9","versiculo":"14","texto":"Yo Soy no permitas que se reproduzcan, dales lo que se merecen. Dales vientres que no puedan tener hijos y pechos que no puedan alimentarlos."},{"versiculo":"15","comprimido":[{"id_libro":"28","capitulo":"9","versiculo":"15","cita":"(1 Samuel 13:8-9)","parteText":"Toda la maldad de ellos fue en Gilgal;","ibroCita":"9","capituloCita":"13","versiculoCitaInicial":"8","versiculoCitaFinal":"9","posicion":38,"parteFinal":"allí,  pues,  les tomé aversión; Por la perversidad de sus hechos los echaré de Mi casa; No los amaré más; Todos sus pastores y líderes son rebeldes."}]},{"id_libro":"28","capitulo":"9","versiculo":"16","texto":"Efraín (Israel) está herido; Es como un árbol de raíces secas que ha dejado de dar fruto. Aunque tenga hijos, Yo los haré morir."},{"id_libro":"28","capitulo":"9","versiculo":"17","texto":"Yo Soy mi Dios los desechará, porque ellos no oyeron Su Palabra; Y andarán errantes entre los gentiles."}]