[{"idTitulo":"454","id_libro":"3","capitulo":"1","versiculo":"1","titulo":"Ley del Holocausto para presentarse ante Yo Soy (YH) Dios de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"3","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"Llamó Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":18,"parteFinal":"a Moisés,  y habló con él desde el Tabernáculo de reunión,  diciendo:"}]},{"id_libro":"3","capitulo":"1","versiculo":"2","texto":"Habla a los hijos de Israel y diles:  Cuando alguno de entre ustedes se acerca a Yo Soy (YH) ofrecerá ofrenda a Yo Soy,  de ganado vacuno u ovejuno harán sus ofrendas."},{"id_libro":"3","capitulo":"1","versiculo":"3","texto":"Si su ofrenda fuere holocausto vacuno,  macho sin defecto lo ofrecerá;  de su voluntad lo ofrecerá a la Puerta del tabernáculo de reunión delante de Yo Soy (YH)."},{"id_libro":"3","capitulo":"1","versiculo":"4","texto":"Y pondrá su mano sobre la cabeza del holocausto,  y será aceptado para expiación suya, al acercarse al altar."},{"versiculo":"5","comprimido":[{"id_libro":"3","capitulo":"1","versiculo":"5","cita":"(Éxodo 29:4-4)","parteText":"Entonces sacrificará el becerro o el cordero en la presencia de Yo Soy (YH); Y los sacerdotes hijos de Aarón","ibroCita":"2","capituloCita":"29","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":111,"parteFinal":"ofrecerán la sangre,  y la rociarán alrededor sobre el altar,  el cual está a la puerta del tabernáculo de congregación."}]},{"id_libro":"3","capitulo":"1","versiculo":"6","texto":"Y le quitará el cuero del holocausto,  y lo dividirá en sus piezas."},{"id_libro":"3","capitulo":"1","versiculo":"7","texto":"Y los hijos del sacerdote Aarón pondrán fuego sobre el altar,  y compondrán la leña sobre el fuego."},{"id_libro":"3","capitulo":"1","versiculo":"8","texto":"Luego los sacerdotes hijos de Aarón acomodarán las piezas,  la cabeza y la grosura de los intestinos,  sobre la leña que está sobre el fuego que habrá encima del altar;"},{"id_libro":"3","capitulo":"1","versiculo":"9","texto":"y lavará con agua los intestinos y las piernas,  y el sacerdote hará arder todo sobre el altar;  Holocausto es,  ofrenda encendida de olor grato para Yo Soy (YH)."},{"id_libro":"3","capitulo":"1","versiculo":"10","texto":"Si su ofrenda para holocausto fuere del rebaño,  de las ovejas o de las cabras,  macho sin defecto lo ofrecerá."},{"id_libro":"3","capitulo":"1","versiculo":"11","texto":"Y lo degollará al lado norte del altar delante de Yo Soy (YH);  y los sacerdotes hijos de Aarón rociarán su sangre sobre el altar alrededor."},{"id_libro":"3","capitulo":"1","versiculo":"12","texto":"Lo dividirá en sus piezas,  con su cabeza y la grosura de los intestinos; Y el sacerdote las acomodará sobre la leña que está sobre el fuego que habrá encima del altar;"},{"id_libro":"3","capitulo":"1","versiculo":"13","texto":"Y lavará las entrañas y las piernas con agua; Y el sacerdote lo ofrecerá todo,  y lo hará arder sobre el altar; Holocausto es,  ofrenda encendida de olor grato para Yo Soy (YH)."},{"id_libro":"3","capitulo":"1","versiculo":"14","texto":"Si la ofrenda para Yo Soy (YH) fuere holocausto de aves,  presentará su ofrenda de tórtolas,  o de palominos."},{"id_libro":"3","capitulo":"1","versiculo":"15","texto":"Y el sacerdote la ofrecerá sobre el altar,  y le quitará la cabeza,  y hará que arda en el altar; Y su sangre será exprimida sobre la pared del altar."},{"id_libro":"3","capitulo":"1","versiculo":"16","texto":"Y le quitará el buche y las plumas,  lo cual echará junto al altar,  hacia el oriente,  en el lugar de las cenizas."},{"id_libro":"3","capitulo":"1","versiculo":"17","texto":"Luego el sacerdote con las manos abrirá el pecho del ave,  pero no la dividirá en dos; Y el sacerdote la hará arder sobre el altar,  sobre la leña que estará en el fuego; Holocausto es,  ofrenda encendida de olor grato para Yo Soy (YH)."}]