[{"idTitulo":"581","id_libro":"3","capitulo":"10","versiculo":"1","titulo":"Juicio de Dios a los sacerdotes y ministros que se acercan al Santo de Israel, ignorando su Palabra."},{"versiculo":"1","comprimido":[{"id_libro":"3","capitulo":"10","versiculo":"1","cita":"(1 Corintios 4:6-6)","parteText":"Pero Nadab y Abiú,  hijos de Aarón,  tomaron cada uno su incensario,  y pusieron en ellos fuego,  sobre el cual pusieron incienso,  y ofrecieron delante de Yo Soy fuego extraño,  que Él nunca les ordenó.","ibroCita":"46","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":208},{"id_libro":"3","capitulo":"10","versiculo":"1","cita":"(1 Corintios 4:6-6)","parteText":"","ibroCita":"46","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":208},{"id_libro":"3","capitulo":"10","versiculo":"1","cita":"(2 Corintios 6:7-7)","parteText":"","ibroCita":"47","capituloCita":"6","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":208},{"id_libro":"3","capitulo":"10","versiculo":"1","cita":"(Deuteronomio 4:2-2)","parteText":"","ibroCita":"5","capituloCita":"4","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":208},{"id_libro":"3","capitulo":"10","versiculo":"1","cita":"(En el Principio 3:3-3)","parteText":"","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":208},{"id_libro":"3","capitulo":"10","versiculo":"1","cita":"(Josué 1:7-7)","parteText":"","ibroCita":"6","capituloCita":"1","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":208},{"id_libro":"3","capitulo":"10","versiculo":"1","cita":"(Revelaciones del Fin 22:19-19)","parteText":"","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":208,"parteFinal":""}]},{"id_libro":"3","capitulo":"10","versiculo":"2","texto":"Y salió fuego de delante de la presencia de Yo Soy y los consumió,  y murieron delante de Yo Soy."},{"versiculo":"3","comprimido":[{"id_libro":"3","capitulo":"10","versiculo":"3","cita":"(Romanos 3:23-23)","parteText":"Entonces dijo Moisés a Aarón:  Esto es lo que la Palabra de Yo Soy,  dijo:  Los que a Mi se acercan, Yo me santificaré en ellos,  y en presencia de todo el pueblo manifestaré Mi Gloria.","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":189},{"id_libro":"3","capitulo":"10","versiculo":"3","cita":"(Romanos 6:23-23)","parteText":"","ibroCita":"45","capituloCita":"6","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":189,"parteFinal":"Y Aarón guardó silencio."}]},{"id_libro":"3","capitulo":"10","versiculo":"4","texto":"Y llamó Moisés a Misael y a Elzafán,  hijos de Uziel tío de Aarón,  y les dijo:  Acérquense y saquen a sus hermanos de delante del santuario,  fuera del campamento."},{"id_libro":"3","capitulo":"10","versiculo":"5","texto":"Y ellos se acercaron y los sacaron envueltos en sus propias túnicas fuera del campamento,  como dijo Moisés."},{"id_libro":"3","capitulo":"10","versiculo":"6","texto":"Entonces Moisés dijo a Aarón,  y a Eleazar e Itamar sus hijos:  Ustedes están ministrando, no rompan sus vestiduras sacerdotales, ni se despeinen en señal de duelo, para que no mueran,  ni lo provoquen a ira sobre toda la congregación;  pero sus hermanos,  y toda la casa de Israel,  sí lamentarán por el incendio que Yo Soy ha hecho."},{"id_libro":"3","capitulo":"10","versiculo":"7","texto":"No saldrán de la puerta del tabernáculo de reunión,  porque morirán, por cuanto el aceite de la unción de Yo Soy está sobre ustedes.  Y ellos hicieron conforme a las instrucciones de Moisés."},{"idTitulo":"580","id_libro":"3","capitulo":"10","versiculo":"8","titulo":"Los sacerdotes no deberán consumir bebidas embriagantes cuando ministran en el altar."},{"id_libro":"3","capitulo":"10","versiculo":"8","texto":"Y Yo Soy habló a Aarón,  diciendo:"},{"id_libro":"3","capitulo":"10","versiculo":"9","texto":"Tú,  ni tus hijos, beberán vino, ni bebidas embriagantes cuando ministren en el tabernáculo de congregación,  para que no perezcan; Estatuto perpetuo será para las generaciones de sacerdotes venideras,"},{"id_libro":"3","capitulo":"10","versiculo":"10","texto":"para que puedan discernir entre lo santo y lo profano,  y entre lo inmundo y lo limpio,"},{"id_libro":"3","capitulo":"10","versiculo":"11","texto":"y para que puedan enseñar a los hijos de Israel todos los estatutos que Yo Soy les ha dicho por medio de Moisés."},{"id_libro":"3","capitulo":"10","versiculo":"12","texto":"Y Moisés dijo a Aarón,  y a Eleazar y a Itamar sus hijos que habían quedado:  Tomen la ofrenda que queda de las ofrendas quemadas a Yo Soy,  y la comerán sin levadura junto al altar,  porque es cosa muy santa."},{"id_libro":"3","capitulo":"10","versiculo":"13","texto":"La comerán,  pues,  en lugar santo; Porque esto es para ti y para tus hijos,  de las ofrendas quemadas a Yo Soy,  pues que así me ha sido mandado."},{"id_libro":"3","capitulo":"10","versiculo":"14","texto":"Comerán asimismo en lugar limpio,  tú y tus hijos y tus hijas contigo,  el pecho mecido y la espaldilla elevada,  porque por derecho son tuyos y de tus hijos,  dados de los sacrificios de reconciliación y paz de los hijos de Israel."},{"id_libro":"3","capitulo":"10","versiculo":"15","texto":"Con las ofrendas de las grasas que se han de quemar,  traerán la espaldilla que se ha de mecer y el pecho que será mecido como ofrenda balanceada delante de Yo Soy;  Y será por derecho perpetuo tuyo y de tus hijos,  como Yo Soy lo ha ordenado."},{"id_libro":"3","capitulo":"10","versiculo":"16","texto":"Y Moisés preguntó por el macho cabrío de la expiación,  y se halló que había sido quemado;  y se enojó contra Eleazar e Itamar,  los hijos que habían quedado de Aarón,  diciendo:"},{"id_libro":"3","capitulo":"10","versiculo":"17","texto":"¿Por qué no comieron la expiación en lugar santo?  Pues es muy santa,  y la dio Él a ustedes para llevar la iniquidad de la congregación,  para que sean reconciliados delante de Yo Soy."},{"id_libro":"3","capitulo":"10","versiculo":"18","texto":"Vean que la sangre no fue llevada dentro del santuario;  y ustedes debían comer la ofrenda en el lugar santo,  como yo mandé."},{"id_libro":"3","capitulo":"10","versiculo":"19","texto":"Y respondió Aarón a Moisés:  He aquí hoy han ofrecido su expiación y su holocausto delante de Yo Soy; Pero a mí me han sucedido estas cosas,  y si hubiera yo comido hoy del sacrificio de expiación,  ¿sería esto grato a Yo Soy?"},{"id_libro":"3","capitulo":"10","versiculo":"20","texto":"Y cuando Moisés oyó esto,  se dio por satisfecho con la respuesta."}]