[{"idTitulo":"699","id_libro":"3","capitulo":"15","versiculo":"1","titulo":"Purificación de impurezas físicas."},{"id_libro":"3","capitulo":"15","versiculo":"1","texto":"Habló Yo Soy a Moisés y a Aarón, y les ordenó:"},{"id_libro":"3","capitulo":"15","versiculo":"2","texto":"Diles a los hijos de Israel lo siguiente: Todo flujo que derrame el ser humano lo hace impuro. inclusive cuando el varón tuviere derrame de semen,  será impuro ceremonialmente."},{"id_libro":"3","capitulo":"15","versiculo":"3","texto":"Y esta serán sus inmundicias: Todo aquello que su cuerpo destile, fluya o que cese de fluir es impuro, ya sea por enfermedad e infecciones o no, será inmundo."},{"id_libro":"3","capitulo":"15","versiculo":"4","texto":"Toda cama en que se acueste el que tuviera fluidos,  será inmunda; Y toda cosa sobre que se sentare,  inmunda será."},{"id_libro":"3","capitulo":"15","versiculo":"5","texto":"Y cualquiera que duerma en su cama lavará sus vestidos; Se lavará también a sí mismo con agua,  y será impuro hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"6","texto":"Y el que se siente sobre aquello en que se haya sentado el que padece flujo,  lavará sus vestidos,  se lavará también a sí mismo con agua,  y será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"7","texto":"Asimismo el que convive con el que padece derrame de fluídos del cuerpo,  lavará sus vestidos,  y a sí mismo se lavará con agua,  y será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"8","texto":"Y si el que padece derrames de flujos corporales comparte alimentos su saliva es infecciosa y puede contaminar al que convive a su alrededor, este lavará sus vestidos,  y después de haberse lavado con agua,  será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"9","texto":"Y todo objeto que rodea al impuro puede contaminar al que convive con él."},{"id_libro":"3","capitulo":"15","versiculo":"10","texto":"Cualquiera que toque, comparta y use del infectado cosas será contaminado,  lavará sus vestidos,  y después de lavarse con agua,  será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"11","texto":"Y todo aquel con quien tuviere contacto el que padece derrame de flujos corporales, debe lavarse con agua sus manos,  lavará sus vestidos,  y a sí mismo se lavará completamente el cuerpo con agua,  y será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"12","texto":"La vasija de barro que tocare el que tiene flujo será quebrada,  y toda vasija de madera será lavada con agua."},{"id_libro":"3","capitulo":"15","versiculo":"13","texto":"Cuando se hubiere sanado de su padecer el que tiene flujo,  contará siete días desde su purificación,  y lavará sus vestidos,  y lavará su cuerpo en aguas corrientes,  y será purificado."},{"id_libro":"3","capitulo":"15","versiculo":"14","texto":"Y el octavo día tomará dos tórtolas o dos palominos,  y vendrá delante de Yo Soy a la puerta del tabernáculo de congregación,  y los dará al sacerdote;"},{"id_libro":"3","capitulo":"15","versiculo":"15","texto":"Y el sacerdote hará del uno ofrenda por el pecado,  y del otro holocausto;  y el sacerdote le purificará de su padecer de derrames corporales, delante de Yo Soy."},{"id_libro":"3","capitulo":"15","versiculo":"16","texto":"Cuando el hombre tenga eyaculación de semen,  lavará en agua todo su cuerpo,  y será impuro ceremonialmente hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"17","texto":"Y toda vestidura,  o cama sobre la cual cayere la emisión del semen,  se lavará con agua,  y será inmunda hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"18","texto":"Y cuando el hombre mantuviere relaciones sexuales con una mujer y tiene emisión de semen,  ambos se lavarán con agua,  y serán impuros hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"19","texto":"Cuando la mujer tenga el período menstrual,  siete días estará apartada congregacionalmente; Y cualquiera que la toque será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"20","texto":"Todo aquello sobre en lo que ella se acueste mientras estuviere separada,  será impuro; También todo aquello sobre lo que se siente será impuro."},{"id_libro":"3","capitulo":"15","versiculo":"21","texto":"Y cualquiera que toque su cama,  lavará sus vestidos,  y después de lavarse con agua,  será impuro ceremonialmente hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"22","texto":"También cualquiera que toque cualquier mueble sobre que ella se hubiere sentado,  lavará sus vestidos; Se lavará luego a sí mismo con agua,  y será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"23","texto":"Y lo que este sobre la cama,  o sobre la silla en que ella se hubiere sentado,  el que lo tocare será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"24","texto":"Si alguno duerme con ella,  y su flujo de sangre tiene contacto con él,  será inmundo por siete días; Y toda cama sobre la que duerme,  será inmunda."},{"id_libro":"3","capitulo":"15","versiculo":"25","texto":"Y cuando a la mujer tenga derrame de sangre vaginal, o que sangre por mas días fuera del tiempo de su período menstrual, todo el tiempo de su derrame o flujo será impura ceremonialmente como en los días en que tiene la regla."},{"id_libro":"3","capitulo":"15","versiculo":"26","texto":"Toda cama en que duerma todo el tiempo de su flujo,  le será como la cama de su costumbre; Y todo mueble sobre el que se siente,  será inmundo,  como la impureza de su regla."},{"id_libro":"3","capitulo":"15","versiculo":"27","texto":"Cualquiera que toque estas cosas será impuro; Y lavará sus vestidos,  y a sí mismo se lavará con agua,  y será inmundo hasta la noche."},{"id_libro":"3","capitulo":"15","versiculo":"28","texto":"Y cuando fuere libre de sus fluidos,  contará siete días,  y después será limpia."},{"id_libro":"3","capitulo":"15","versiculo":"29","texto":"Y el octavo día tomará consigo dos tórtolas o dos palominos,  y los traerá al sacerdote,  a la puerta del tabernáculo de congregación;"},{"id_libro":"3","capitulo":"15","versiculo":"30","texto":"y el sacerdote hará del uno ofrenda por el pecado,  y del otro holocausto; Y la purificará el sacerdote delante de Yo Soy del flujo de su impureza."},{"id_libro":"3","capitulo":"15","versiculo":"31","texto":"Así apartarán de sus impurezas a los hijos de Israel,  a fin de que no mueran por sus inmundicias por haber contaminado Mi Tabernáculo que está entre ellos."},{"id_libro":"3","capitulo":"15","versiculo":"32","texto":"Esta es la ley para el que tiene derrames de flujos corporales,  y para el que tiene emisión de semen,  viniendo a ser impuro a causa de ello;"},{"id_libro":"3","capitulo":"15","versiculo":"33","texto":"y para la que le viene la regla,  y para el hombre que tuviera derrame de semen,  sea el caso en hombres o mujeres,  y para la persona que duerma con mujer que tiene la regla."}]