[{"idTitulo":"700","id_libro":"3","capitulo":"16","versiculo":"1","titulo":"Instrucciones para que el sumo sacerdote pueda ingresar al lugar Santísimo de Yo Soy, para reconciliar al pueblo de Israel con su Dios, el día del perdón."},{"id_libro":"3","capitulo":"16","versiculo":"1","texto":"Ordenó Yo Soy a Moisés lo siguiente: Los sacerdotes solo se acercarán a Mi altar conforme a los mandamientos que les he prescrito para que no perezcan como le sucedió a los dos hijos de Aarón."},{"id_libro":"3","capitulo":"16","versiculo":"2","texto":"Y además dijo Yo Soy a Moisés:  Dile a Aarón tu hermano,  que cuando le corresponda entrar al santuario detrás del velo,  delante del propiciatorio que está sobre el arca, donde yo me apareceré en la nube sobre el propiciatorio al lugar Santísimo, para que no muera debe presentarse con esto:"},{"id_libro":"3","capitulo":"16","versiculo":"3","texto":"Un becerro para expiación,  y un carnero para holocausto."},{"id_libro":"3","capitulo":"16","versiculo":"4","texto":"Se lavará todo el cuerpo con agua y vestirá la túnica santa de lino,  y tendrá calzoncillos de lino,  y se ceñirá el cinto de lino,  y con la mitra de lino en su cabeza.  Son las santas vestiduras."},{"id_libro":"3","capitulo":"16","versiculo":"5","texto":"Y también de la congregación de los hijos de Israel tomará dos machos cabríos y un carnero para expiación, "},{"id_libro":"3","capitulo":"16","versiculo":"6","texto":"Y hará traer Aarón el becerro de la expiación de sus propios pecados,  y hará la reconciliación por sí y por su casa."},{"id_libro":"3","capitulo":"16","versiculo":"7","texto":"Después tomará los dos machos cabríos y los presentará delante de Yo Soy,  a la puerta del tabernáculo de congregación."},{"id_libro":"3","capitulo":"16","versiculo":"8","texto":"Y echará suertes Aarón sobre los dos machos cabríos; Una suerte por Yo Soy,  y otra suerte por Azazel."},{"id_libro":"3","capitulo":"16","versiculo":"9","texto":"Y hará traer Aarón el macho cabrío sobre el cual cayere la suerte por Yo Soy,  y lo ofrecerá en expiación."},{"versiculo":"10","comprimido":[{"id_libro":"3","capitulo":"16","versiculo":"10","cita":"(Lucas 4:1-1)","parteText":"Mas el macho cabrío sobre el cual cayere la suerte por Azazel,  lo presentará vivo delante de Yo Soy para hacer la reconciliación sobre él,  para enviarlo a Azazel al desierto.","ibroCita":"42","capituloCita":"4","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":180},{"id_libro":"3","capitulo":"16","versiculo":"10","cita":"(Mateo 4:1-1)","parteText":"","ibroCita":"40","capituloCita":"4","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":180,"parteFinal":""}]},{"id_libro":"3","capitulo":"16","versiculo":"11","texto":"Y hará traer Aarón el becerro que era para expiación suya,  y hará la reconciliación por sí y por su casa,  y degollará en expiación el becerro con el cual se me presentará."},{"id_libro":"3","capitulo":"16","versiculo":"12","texto":"Después tomará un incensario lleno de brasas de fuego del altar de delante de Yo Soy,  y sus puños llenos del perfume aromático molido,  y lo llevará detrás del velo."},{"id_libro":"3","capitulo":"16","versiculo":"13","texto":"Y pondrá el perfume sobre el fuego delante de Yo Soy,  y la nube del perfume cubrirá el propiciatorio que está sobre el testimonio,  para que no muera."},{"id_libro":"3","capitulo":"16","versiculo":"14","texto":"Tomará luego de la sangre del becerro,  y la rociará con su dedo hacia el propiciatorio al lado oriental; Hacia el propiciatorio esparcirá con su dedo siete veces de aquella sangre."},{"id_libro":"3","capitulo":"16","versiculo":"15","texto":"Después degollará el macho cabrío en expiación por el pecado del pueblo,  y llevará la sangre detrás del velo adentro,  y hará de la sangre como hizo con la sangre del becerro,  y la esparcirá sobre el propiciatorio y delante del propiciatorio."},{"id_libro":"3","capitulo":"16","versiculo":"16","texto":"Así purificará el santuario,  a causa de las impurezas de los hijos de Israel,  de sus rebeliones y de todos sus pecados; De la misma manera hará también al tabernáculo de congregación,  el cual reside entre ellos en medio de sus impurezas."},{"id_libro":"3","capitulo":"16","versiculo":"17","texto":"Ningún hombre estará en el tabernáculo de reunión cuando él entre a hacer la expiación en el santuario,  hasta que él salga,  y haya hecho la expiación por sí,  por su casa y por toda la congregación de Israel."},{"id_libro":"3","capitulo":"16","versiculo":"18","texto":"Y saldrá al altar que está delante de Yo Soy,  y lo expiará,  y tomará de la sangre del becerro y de la sangre del macho cabrío,  y la pondrá sobre los cuernos del altar alrededor."},{"id_libro":"3","capitulo":"16","versiculo":"19","texto":"Y esparcirá sobre él de la sangre con su dedo siete veces,  y lo limpiará,  y lo santificará de las inmundicias de los hijos de Israel."},{"id_libro":"3","capitulo":"16","versiculo":"20","texto":"Cuando hubiere acabado de expiar el santuario y el tabernáculo de reunión y el altar,  hará traer el macho cabrío vivo;"},{"id_libro":"3","capitulo":"16","versiculo":"21","texto":"Y pondrá Aarón sus dos manos sobre la cabeza del macho cabrío vivo,  y confesará sobre él todas las iniquidades de los hijos de Israel,  todas sus rebeliones y todos sus pecados,  poniéndolos así sobre la cabeza del macho cabrío,  y lo enviará al desierto por mano de un hombre destinado para esto."},{"id_libro":"3","capitulo":"16","versiculo":"22","texto":"Y aquel macho cabrío llevará sobre sí todas las iniquidades de ellos a tierra inhabitada;  y dejará ir el macho cabrío por el desierto."},{"id_libro":"3","capitulo":"16","versiculo":"23","texto":"Después vendrá Aarón al tabernáculo de reunión,  y se quitará las vestiduras de lino que había vestido para entrar en el santuario,  y las pondrá allí."},{"id_libro":"3","capitulo":"16","versiculo":"24","texto":"Lavará luego su cuerpo con agua en el lugar del santuario,  y después de ponerse sus vestidos saldrá,  y hará su holocausto,  y el holocausto del pueblo,  y hará la expiación por sí mismo y por el pueblo."},{"id_libro":"3","capitulo":"16","versiculo":"25","texto":"Y quemará en el altar la grasa del sacrificio por el pecado."},{"id_libro":"3","capitulo":"16","versiculo":"26","texto":"El que hubiere llevado el macho cabrío a Azazel,  lavará sus vestidos,  lavará también con agua su cuerpo,  y después entrará en el campamento."},{"id_libro":"3","capitulo":"16","versiculo":"27","texto":"Y sacarán fuera del campamento el becerro y el macho cabrío inmolados por el pecado,  cuya sangre fue llevada al santuario para hacer la expiación; Y quemarán en el fuego su piel,  su carne y su estiércol."},{"id_libro":"3","capitulo":"16","versiculo":"28","texto":"El que los quemare lavará sus vestidos,  lavará también su cuerpo con agua,  y después podrá entrar en el campamento."},{"id_libro":"3","capitulo":"16","versiculo":"29","texto":"Y esto tendréis por estatuto perpetuo:  En el mes séptimo,  a los diez días del mes,  ayunaran y afligirán sus almas,  y ninguna oupación harán,  ni el israelíta  ni el extranjero que mora entre ustedes."},{"id_libro":"3","capitulo":"16","versiculo":"30","texto":"Porque en este día se hará la reconciliación por ustedes,  y serán purificados de todos sus pecados delante de Yo Soy."},{"id_libro":"3","capitulo":"16","versiculo":"31","texto":"Día de reconciliación y reposo es para ustedes,  y ayunarán afligiendo sus almas; Es estatuto perpetuo."},{"id_libro":"3","capitulo":"16","versiculo":"32","texto":"Hará la expiación el sumo sacerdote que fuere ungido y consagrado para ser sacerdote en lugar de su padre; Y se vestirá las vestiduras de lino,  las vestiduras sagradas."},{"id_libro":"3","capitulo":"16","versiculo":"33","texto":"Y hará la expiación por el santuario santo,  y el tabernáculo de reunión; También hará expiación por el altar,  por los sacerdotes y por todo el pueblo de la congregación."},{"id_libro":"3","capitulo":"16","versiculo":"34","texto":"Y esto tendrán como estatuto perpetuo,  para hacer la reconciliación una vez al año por todos los pecados de Israel.  Y Moisés lo hizo como Yo Soy lo ordenó."}]