[{"idTitulo":"708","id_libro":"3","capitulo":"17","versiculo":"1","titulo":"Si traen ofrendas y holocaustos entrégalas al sacerdote en el lugar de reunión en que Yo Soy ponga Su Nombre, para que no lo ofrezcan a los espíritus malignos."},{"id_libro":"3","capitulo":"17","versiculo":"1","texto":"Yo Soy ordenó a Moisés, lo siguiente:"},{"id_libro":"3","capitulo":"17","versiculo":"2","texto":"Diles a Aarón y a sus hijos,  y a todos los hijos de Israel, Estos son los mandamientos de Yo Soy:"},{"id_libro":"3","capitulo":"17","versiculo":"3","texto":"Cualquier varón de la casa de Israel que me presente ofrenda debe traerlo al tabernáculo de Yo Soy, "},{"id_libro":"3","capitulo":"17","versiculo":"4","texto":"y sino lo trajere a la puerta del tabernáculo de reunión y degollare buey o cordero o cabra, en el campamento o fuera de él, será culpado de pecado y rebeldía el tal varón; será execrado o eliminado el tal varón de entre su pueblo,"},{"id_libro":"3","capitulo":"17","versiculo":"5","texto":"a fin de que traigan los hijos de Israel sus sacrificios,  los que sacrifican en medio del campo,  para que los traigan a la presencia de Yo Soy a la puerta del tabernáculo de reunión al sacerdote,  y serán ellos quienes sacrifiquen las ofrendas de paz y reconciliación a Yo Soy."},{"id_libro":"3","capitulo":"17","versiculo":"6","texto":"Y el sacerdote esparcirá la sangre sobre el altar de Yo Soy a la puerta del tabernáculo de congregación,  y quemará la grasa en olor grato a Yo Soy."},{"id_libro":"3","capitulo":"17","versiculo":"7","texto":"Y nunca más presentarán sus sacrificios a los espíritus malignos,  tras de los cuales se han prostituído; Tendrán esto por estatuto perpetuo por siempre."},{"id_libro":"3","capitulo":"17","versiculo":"8","texto":"Les dirás también:  Cualquier varón de la casa de Israel,  o de los extranjeros que moran entre ustedes,  que ofrezca holocausto o sacrificio,"},{"id_libro":"3","capitulo":"17","versiculo":"9","texto":"y desobedezca la Palabra y no lo trajere a la puerta del Tabernáculo de reunión para hacerlo a Yo Soy,  el tal varón será igualmente execrado o eliminado de su pueblo."},{"idTitulo":"709","id_libro":"3","capitulo":"17","versiculo":"10","titulo":"Prohibición para el pueblo de Israel de comer sangre."},{"id_libro":"3","capitulo":"17","versiculo":"10","texto":"Si alguno de la casa de Israel,  o de los extranjeros que moran entre ellos,  come sangre, Yo pondré Mi rostro contra la persona que coma sangre,  y la eliminaré de entre su pueblo."},{"id_libro":"3","capitulo":"17","versiculo":"11","texto":"Porque la vida del ser humano en la sangre está,  y Yo la he dado para hacer expiación sobre el altar por las almas de ustedes;  y la sangre hará expiación de la persona."},{"id_libro":"3","capitulo":"17","versiculo":"12","texto":"Por tanto,  he dicho a los hijos de Israel:  Ninguna persona de ustedes comerá sangre,  ni el extranjero que mora entre ustedes comerá sangre."},{"id_libro":"3","capitulo":"17","versiculo":"13","texto":"Y cualquier varón de los hijos de Israel,  o de los extranjeros que moran entre ellos,  que al cazar un animal o ave que sea para comer,  derramará su sangre y la cubrirá con tierra."},{"id_libro":"3","capitulo":"17","versiculo":"14","texto":"Porque la vida de toda carne es su sangre; Por tanto,  he ordenado a los hijos de Israel:  No comerán la sangre de ninguna especie,  porque la vida de toda carne es su sangre; Cualquiera que la coma será eliminada."},{"id_libro":"3","capitulo":"17","versiculo":"15","texto":"Y cualquier persona,  así de los naturales como de los extranjeros,  que coma animal mortecino o despedazado por fiera,  lavará sus vestidos y a sí misma se lavará con agua,  y será inmunda hasta la noche; Entonces será limpia."},{"id_libro":"3","capitulo":"17","versiculo":"16","texto":"Y si no los lava,  ni purifica su cuerpo,  llevará el pecado y sus secuelas."}]