[{"idTitulo":"710","id_libro":"3","capitulo":"18","versiculo":"1","titulo":"Ley sobre incestos y relaciones sexuales prohibidas."},{"id_libro":"3","capitulo":"18","versiculo":"1","texto":"Ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"18","versiculo":"2","texto":"Enseña a los hijos de Israel, Mis Mandamientos y diles:  Yo Soy el que Soy (YHWH) Su Dios."},{"versiculo":"3","comprimido":[{"id_libro":"3","capitulo":"18","versiculo":"3","cita":"(1 Pedro 4:4)","parteText":"Ustedes antes vivían en Egipto y tienen prohíbido realizar las acciones y costumbres que ese pueblo practica; Ahora los llevo a Canaán y tampoco practicarán lo que a ellos les parece tradicional y normal.","ibroCita":"60","capituloCita":"4","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":208,"parteFinal":""}]},{"id_libro":"3","capitulo":"18","versiculo":"4","texto":"Mis ordenanzas pondrán por acción,  y mis estatutos guardarán, rigiéndose en ellos.  Yo Soy el que Soy Su Dios."},{"id_libro":"3","capitulo":"18","versiculo":"5","texto":"Por tanto,  guardarán Mis Estatutos y Mis Ordenanzas,  los cuales haciéndolos el ser humano,  vivirá por cumplirlos.  Yo Soy el Dios de Israel."},{"id_libro":"3","capitulo":"18","versiculo":"6","texto":"Ninguno del pueblo tendrá relaciones sexuales con familiar próximo alguno. Ni procurarán ver su desnudez. Yo Soy el que Soy lo prohibo."},{"id_libro":"3","capitulo":"18","versiculo":"7","texto":"No tendrás relaciones sexuales con tus padres o madres; Tus progenitores son."},{"id_libro":"3","capitulo":"18","versiculo":"8","texto":"No tendrás relaciones sexuales con la mujer de tu padre; La esposa y cuerpo de tu padre es."},{"id_libro":"3","capitulo":"18","versiculo":"9","texto":"No tendrás relaciones sexuales entre hermanos de una misma familia; Aún si es hijo  e hija de tu padre o madre únicamente, o viva en la misma casa o en otra casa, tu hermano es."},{"id_libro":"3","capitulo":"18","versiculo":"10","texto":"La desnudez de los hijos de tus hijos, no descubrirás,  porque son tus nietos."},{"id_libro":"3","capitulo":"18","versiculo":"11","texto":"La desnudez de la hija de la mujer de tu padre, hija de tu padre,  tu hermana es; La desnudez no intentarás ver o mantener relaciones sexuales."},{"id_libro":"3","capitulo":"18","versiculo":"12","texto":"La desnudez de los hermanos de tu padre no intentarás observar o mantener relaciones sexuales; Son tus tíos."},{"id_libro":"3","capitulo":"18","versiculo":"13","texto":"La desnudez de los hermanos de tu madre no descubrirás,  porque son tus tíos."},{"id_libro":"3","capitulo":"18","versiculo":"14","texto":"Tampoco a las parejas de tus tíos, pues son tus tíos políticos."},{"id_libro":"3","capitulo":"18","versiculo":"15","texto":"La desnudez de tu nuera o yerno no descubrirás; Pareja es de tu hijo,  no procurarás ver su desnudez."},{"id_libro":"3","capitulo":"18","versiculo":"16","texto":"La desnudez de la pareja de tu hermano no descubrirás; Es el cuerpo de tu hermano a quien mancillas."},{"id_libro":"3","capitulo":"18","versiculo":"17","texto":"La desnudez de la pareja de tu hijo no descubrirás; No pretendas llegarte al hijo de su hijo, son tus nietos,  es maldad."},{"id_libro":"3","capitulo":"18","versiculo":"18","texto":"No tomarás como mujer a la hermana de tu esposa, ni tengas relaciones sexuales con ella mientras tu esposa viva, para no crear rivalidades entre ellas."},{"id_libro":"3","capitulo":"18","versiculo":"19","texto":"Y no tengas relaciones sexuales con una mujer en su período menstrual."},{"id_libro":"3","capitulo":"18","versiculo":"20","texto":"Además,  no tendrás relaciones sexuales con la mujer de tu prójimo,  contaminarás al pueblo donde habito."},{"id_libro":"3","capitulo":"18","versiculo":"21","texto":"en Canaán ofrecen a sus hijos como holocausto a Moloc; No contamines así el Nombre de Su Dios Yo Soy, haciendo ustedes lo mismo."},{"versiculo":"22","comprimido":[{"id_libro":"3","capitulo":"18","versiculo":"22","cita":"(1 Corintios 6:9)","parteText":"No tendrás relaciones sexuales con varón como si fuera una mujer; Es degradante y abominable.","ibroCita":"46","capituloCita":"6","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":95,"parteFinal":""}]},{"id_libro":"3","capitulo":"18","versiculo":"23","texto":"Ni con ningún animal tendrás ayuntamiento amancillándote a tal extremo, la zoofilia es perversión."},{"id_libro":"3","capitulo":"18","versiculo":"24","texto":"En ninguna de estas asquerosidades se deshonrarán como pueblo; Pues en todas estas cosas que les he prohibido, se han corrompido las naciones que yo execro hoy de delante de ustedes,"},{"versiculo":"25","comprimido":[{"id_libro":"3","capitulo":"18","versiculo":"25","cita":"(Josué 11:8-12)","parteText":"y esos habitantes han contaminado sus naciones; Y Yo voy a aniquilarlos, pues la tierra asqueada vomitó sus moradores.","ibroCita":"6","capituloCita":"11","versiculoCitaInicial":"8","versiculoCitaFinal":"12","posicion":119,"parteFinal":""}]},{"id_libro":"3","capitulo":"18","versiculo":"26","texto":"Guarden en sus corazones Mis Consejos, Estatutos y Ordenanzas,  y no hagan ninguna de estas abominaciones,  ni el israelita ni el extranjero que mora entre ustedes"},{"id_libro":"3","capitulo":"18","versiculo":"27","texto":"(porque todas estas abominaciones hicieron los seres humanos, que habitaron estas tierras antes de ustedes, y la tierra fue corrompida);"},{"id_libro":"3","capitulo":"18","versiculo":"28","texto":"No sea que la tierra los vomite por contaminarla,  como regurgitó a las naciones que la habitaron antes de ustedes."},{"id_libro":"3","capitulo":"18","versiculo":"29","texto":"Porque cualquiera que haga alguna de todas estas aberraciones,  las personas que las hagan serán eliminadas de entre su pueblo."},{"id_libro":"3","capitulo":"18","versiculo":"30","texto":"Guarden,  pues, Mis Mandamientos,  no haciendo las costumbres abominables que practicaron esas naciones, que habitaron estas tierras antes de ustedes,  y no la contaminen.  Yo Soy el que Soy Su Dios."}]