[{"idTitulo":"713","id_libro":"3","capitulo":"19","versiculo":"1","titulo":"Leyes morales, sociales y religiosas."},{"id_libro":"3","capitulo":"19","versiculo":"1","texto":"Habló Yo Soy Dios de Israel a Moisés, ordenando:"},{"id_libro":"3","capitulo":"19","versiculo":"2","texto":"Habla a toda la congregación de los hijos de Israel,  y diles: Perfectos serán,  porque santo Yo Soy. Dios de Israel."},{"id_libro":"3","capitulo":"19","versiculo":"3","texto":"Cada uno de Mi pueblo honrará y temerá a su madre y a su padre, pues ellos Me representan. Mi Día de Paz y Reconciliación guardarán, es una señal de Mi pueblo.  Yo Soy su Dios."},{"id_libro":"3","capitulo":"19","versiculo":"4","texto":"No idolatren las cosas que el mundo ofrece, ni harán para ustedes ídolos de fundición como las otras naciones.  Yo Soy el que Soy, su Dios."},{"id_libro":"3","capitulo":"19","versiculo":"5","texto":"Y cuando ofrezcan sacrificio de Reconciliación y Paz a Yo Soy,  ofrézcanlo de la manera como lo ordené para que sean aceptados."},{"id_libro":"3","capitulo":"19","versiculo":"6","texto":"Será comido el día que lo ofrezcan,  y el día siguiente;  y lo que quede para el tercer día,  será quemado en el fuego."},{"id_libro":"3","capitulo":"19","versiculo":"7","texto":"Y si lo comen el día tercero,  será abominación;  no será acepto,"},{"id_libro":"3","capitulo":"19","versiculo":"8","texto":"y el que lo coma llevará su pecado,  por cuanto profanó lo ordenado por Yo Soy;  y la tal persona será eliminada de su pueblo."},{"id_libro":"3","capitulo":"19","versiculo":"9","texto":"Cuando siegues las cosechas de tu tierra,  no serás avaro recogiendo hasta la último palmo y rincón de ella,  ni recogerás lo que callere al suelo."},{"id_libro":"3","capitulo":"19","versiculo":"10","texto":"Y no rebuscarás tu viña,  ni recogerás el fruto caído de tu viña;  para el pobre y para el extranjero lo dejarás.  Yo Soy su Dios."},{"id_libro":"3","capitulo":"19","versiculo":"11","texto":"No hurtarán,  y no se engañarán ni mentirán los unos a los otros."},{"id_libro":"3","capitulo":"19","versiculo":"12","texto":"Y no jurarán falsamente por Mi Nombre,  profanando así el Nombre de su Dios.  Yo Soy."},{"id_libro":"3","capitulo":"19","versiculo":"13","texto":"No oprimirás a tu prójimo,  ni lo estafarás.  No retendrás el pago del salario del trabajador en tu poder hasta el día siguiente."},{"id_libro":"3","capitulo":"19","versiculo":"14","texto":"No maldecirás al sordo,  y delante del ciego no pondrás tropiezo,  sino que tendrás temor de su Dios.  Yo Soy."},{"id_libro":"3","capitulo":"19","versiculo":"15","texto":"No harás injusticia en el juicio,  ni favoreciendo al pobre ni complaciendo al rico;  con justicia juzgarás las causas de tu prójimo."},{"id_libro":"3","capitulo":"19","versiculo":"16","texto":"No andarás calumniando a tu prójimo entre tu pueblo.  No atentarás contra la vida de tu prójimo.  Yo Soy el que Soy."},{"id_libro":"3","capitulo":"19","versiculo":"17","texto":"No aborrecerás a tu hermano en tu corazón;  razonarás con él sobre la problemática,  para que no des ocasión al mal, ni te involucres en su pecado."},{"id_libro":"3","capitulo":"19","versiculo":"18","texto":"No te vengarás,  ni guardarás rencor con tus semejantes,  sino amarás a tu prójimo como a ti mismo.  Yo Soy."},{"id_libro":"3","capitulo":"19","versiculo":"19","texto":"Mis estatutos guardarás.  No harás ayuntar tu ganado con animales de otra especie;  tu campo no sembrarás con mezcla de semillas,  y no te pondrás vestidos con mezcla de hilos."},{"versiculo":"20","comprimido":[{"id_libro":"3","capitulo":"19","versiculo":"20","cita":"(Deuteronomio 22:28)","parteText":"Si un hombre mantiene relaciones sexuales con una mujer que es su sierva pero comprometida con alguno,  y no la han rescatado aún,  ni le había sido dada la libertad,  ambos serán castigados;  no morirán,  por cuanto ella no es libre.","ibroCita":"5","capituloCita":"22","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":238,"parteFinal":""}]},{"id_libro":"3","capitulo":"19","versiculo":"21","texto":"Y él traerá a Yo Soy,  a la puerta del tabernáculo de congregación,  un carnero en expiación por su culpa."},{"id_libro":"3","capitulo":"19","versiculo":"22","texto":"Y con el carnero de la expiación lo reconciliará el sacerdote delante de Yo Soy,  por su pecado que cometió;  y se le perdonará su pecado que ha cometido."},{"id_libro":"3","capitulo":"19","versiculo":"23","texto":"Y cuando ingresen en la tierra,  y siembren toda clase de árboles frutales,  consideren como impuro lo primero de su fruto;  tres años les será inmundo;  su fruto no se comerá."},{"id_libro":"3","capitulo":"19","versiculo":"24","texto":"Y el cuarto año todo su fruto será consagrado en alabanzas a Yo Soy."},{"id_libro":"3","capitulo":"19","versiculo":"25","texto":"Mas al quinto año comerás el fruto de él,  para que les haga prosperar su fruto.  Yo Soy su Dios."},{"id_libro":"3","capitulo":"19","versiculo":"26","texto":"No comerán cosa alguna con sangre.  No serán superticiosos,  ni anden presurosos por saber del futuro."},{"id_libro":"3","capitulo":"19","versiculo":"27","texto":"No andarán en modas extravagantes, cortes de cabello estrafalarios, ni en el corte de sus barbas."},{"id_libro":"3","capitulo":"19","versiculo":"28","texto":"Y no se harán marcas ni  tatuajes en sus cuerpos para rememorar un muerto,  ni se tatuarán en la piel marca alguna.  Yo Soy Dios de Israel lo ordeno."},{"id_libro":"3","capitulo":"19","versiculo":"29","texto":"No degradarás a tu hija haciéndola fornicar,  para que no se prostituya la tierra y se llene de maldad tu país."},{"id_libro":"3","capitulo":"19","versiculo":"30","texto":"Mis días de reposo (Shabbat) guardarán,  y Mi santuario tendrán en reverencia.  Yo Soy."},{"id_libro":"3","capitulo":"19","versiculo":"31","texto":"No consulten a espíritus que afirman hablar con los muertos, pues a ustedes les está prohibido invocar a los encantadores o adivinos;  no se prostituyan con estas prácticas.  Yo Soy el Dios de Israel."},{"id_libro":"3","capitulo":"19","versiculo":"32","texto":"Cuando les hable un anciano de Mi pueblo te pondrás de pie y lo honrarás,  y de tu Dios tendrás temor.  Yo Soy el Dios de Israel."},{"id_libro":"3","capitulo":"19","versiculo":"33","texto":"Cuando el extranjero morare con ustedes en su tierra,  no lo oprimirán."},{"id_libro":"3","capitulo":"19","versiculo":"34","texto":"Como a un natural de ustedes tendrán al extranjero que more entre ustedes,  y lo amarás como a ti mismo;  porque extranjeros fueron en la tierra de Egipto.  Yo Soy su Dios."},{"id_libro":"3","capitulo":"19","versiculo":"35","texto":"No hagás trampas en el juicio,  en balanzas,  en peso ni en otra medida."},{"id_libro":"3","capitulo":"19","versiculo":"36","texto":"Balanzas justas,  pesas justas y medidas justas tendrán.  Yo Soy su Dios,  que los saqué de la tierra de Egipto."},{"id_libro":"3","capitulo":"19","versiculo":"37","texto":"Guarden,  pues,  todos Mis estatutos y todas Mis ordenanzas,  y cúmplanlos con hechos.  Yo Soy el que Soy, Dios de Israel."}]