[{"idTitulo":"714","id_libro":"3","capitulo":"20","versiculo":"1","titulo":"Pecados de muerte."},{"id_libro":"3","capitulo":"20","versiculo":"1","texto":"Ordenó Yo Soy a Moisés, lo siguiente:"},{"id_libro":"3","capitulo":"20","versiculo":"2","texto":"Dirás asimismo a los hijos de Israel:  Cualquier varón de los hijos de Israel,  o de los extranjeros que moran en Israel,  que introduzca costumbres paganas como ofrecer a sus hijos a Moloc,  de seguro morirá;  el pueblo de Israel lo apedreará."},{"id_libro":"3","capitulo":"20","versiculo":"3","texto":"Y Yo pondré mi rostro contra ese ser humano,  y lo eliminaré de entre su pueblo,  por cuanto sacrificó a sus hijos a Moloc, contaminando Mi pueblo donde es invocado Mi santo Nombre."},{"id_libro":"3","capitulo":"20","versiculo":"4","texto":"Si los miembros de la congregación se hacen los desentendidos respecto del pecado de aquella persona que hubiera ofrecido a sus hijos a Moloc,  para no eliminarlo de Mi presencia,"},{"id_libro":"3","capitulo":"20","versiculo":"5","texto":"entonces Yo pondré mi rostro contra aquella cabeza o autoridad e igualmente con todos los integrantes de su familia,  y los eliminaré de entre su pueblo, y Yo mismo daré el pago junto con todos los que fornicaron en pos de él prostituyéndose con esos ritos a Moloc."},{"id_libro":"3","capitulo":"20","versiculo":"6","texto":"Y la persona de Mi pueblo Israel que consulte a hipnotizadores, encantadores o adivinos,  para prostituirse tras de ellos, Yo pondré Mi rostro contra la tal persona,  y la eliminaré de entre su pueblo."},{"id_libro":"3","capitulo":"20","versiculo":"7","texto":"Conságrense a Mí, y sean santos,  porque Yo Soy el que Soy su Dios."},{"id_libro":"3","capitulo":"20","versiculo":"8","texto":"Y guarden Mis estatutos,  y póngalos por obra.  Yo Soy el que los santifico."},{"id_libro":"3","capitulo":"20","versiculo":"9","texto":"Toda persona que maldiga a su padre o a su madre,  de cierto morirá;  a su padre o a su madre deshonró; el castigo por su pecado será sobre él."},{"id_libro":"3","capitulo":"20","versiculo":"10","texto":"Si uno de Mi pueblo se degrada al mantener relaciones sexuales con la esposa de su prójimo,  el adúltero y la adúltera indefectiblemente serán muertos."},{"id_libro":"3","capitulo":"20","versiculo":"11","texto":"Cualquiera que tenga relaciones sexuales con la mujer de su padre,  la desnudez de su propio padre descubrió;  ambos han de ser muertos; su pecado será la muerte sobre ellos."},{"id_libro":"3","capitulo":"20","versiculo":"12","texto":"Si algún suegro de Israel mantiene relaciones sexuales con la pareja de sus hijos,  ambos han de morir;  cometieron grave perversión;  su sangre será sobre ellos."},{"id_libro":"3","capitulo":"20","versiculo":"13","texto":"Si alguno de Israel se degrada practicando la homosexualidad,  abominación hicieron;  ambos han de ser muertos; Sobre ellos será su sentencia."},{"id_libro":"3","capitulo":"20","versiculo":"14","texto":"El que se llegue a mujer y a la madre de ella,  comete vileza;  quemarán con fuego a él y a ellas,  para que no haya vileza entre ustedes."},{"id_libro":"3","capitulo":"20","versiculo":"15","texto":"Cualquiera del pueblo que tuviere cópula con animal,  ha de ser muerto,  y matarán al animal."},{"id_libro":"3","capitulo":"20","versiculo":"16","texto":"La zoofilia es aberración, tanto el hombre o mujer e inclusive al animal matarán, esa es la sentencia, su sangre será sobre ellos."},{"id_libro":"3","capitulo":"20","versiculo":"17","texto":"Si alguno se llega sexualmente a sus hermanos, ya sea hijo de su padre o hijo de su madre,  y descubrieran su desnudez mutuamente, es cosa execrable; Por tanto serán muertos a ojos de los hijos de su pueblo;  descubrió la desnudez de su hermano; Las consecuencias de su pecado llevarán."},{"id_libro":"3","capitulo":"20","versiculo":"18","texto":"Cualquiera que mantuviera relaciones sexuales con mujer menstruosa,  y descubriere su desnudez,  su fuente descubrió,  y ella descubrió la fuente de su sangre; Ambos serán eliminados de entre su pueblo."},{"id_libro":"3","capitulo":"20","versiculo":"19","texto":"La desnudez de tu tío no descubrirás; Al pecar viendo la desnudez de su parienta,  su iniquidad llevarán."},{"id_libro":"3","capitulo":"20","versiculo":"20","texto":"Cualquiera que mantuviera relaciones sexuales con la pareja del hermano de su madre o padre,  la desnudez de tu tío político descubrió;  su pecado llevarán; Morirán sin hijos."},{"id_libro":"3","capitulo":"20","versiculo":"21","texto":"Y el que se llegue a la pareja de su hermano,  con su cuñado comete inmundicia;  la desnudez de su propio hermano descubrió; Sin hijos serán."},{"idTitulo":"715","id_libro":"3","capitulo":"20","versiculo":"22","titulo":"Israel ustedes serán santos , pues Yo Soy el Dios de Israel Santo es."},{"id_libro":"3","capitulo":"20","versiculo":"22","texto":"Cumplan,  pues,  todos Mis Estatutos y todas Mis Ordenanzas,  y póngalos por obra,  no sea que los vomite la tierra en la cual Yo los introduzco para que habiten en ella."},{"id_libro":"3","capitulo":"20","versiculo":"23","texto":"Y no anden en las prácticas y costumbres de las naciones de este mundo que Yo expulsaré de delante de ustedes; Porque ellos hicieron todas estas cosas,  y los tuve en abominación y repugnancia."},{"id_libro":"3","capitulo":"20","versiculo":"24","texto":"Pero a ustedes les he dicho: Ustedes poseerán la tierra de ellos,  y Yo se la daré para que la posean por heredad,  tierra que fluye leche y miel.  Yo Soy el Dios de ustedes,  que los he apartado de las naciones."},{"id_libro":"3","capitulo":"20","versiculo":"25","texto":"Por tanto, ustedes harán diferencia entre consumir alimentos puros, y diferenciar entre animal limpio e inmundo,  y entre ave inmunda y limpia; Y no contaminen sus personas con los animales,  ni con las aves,  ni con reptil que se arrastra sobre la tierra, Los cuales los he apartado por impuros."},{"id_libro":"3","capitulo":"20","versiculo":"26","texto":"Han,  pues,  de serme santos,  porque Yo Soy su Dios santo es,  y los he apartado de los demás pueblos para que sean Míos."},{"id_libro":"3","capitulo":"20","versiculo":"27","texto":"Y el hombre o la mujer que evocare espíritus de muertos o estuviera poseído por espíritu de adivinación,  ha de morir;  serán apedreados; Su pecado será sobre ellos."}]