[{"idTitulo":"716","id_libro":"3","capitulo":"21","versiculo":"1","titulo":"Mandamientos para los sacerdotes."},{"id_libro":"3","capitulo":"21","versiculo":"1","texto":"Yo Soy ordenó a Moisés:  Habla a los sacerdotes hijos de Aarón,  y diles que cuando alguno del pueblo muera no deben tocarlo, pues se contaminan."},{"id_libro":"3","capitulo":"21","versiculo":"2","texto":"Mas le está permitido por su familia cercana,  por su madre o por su padre,  o por su hijo o por su hermano,"},{"id_libro":"3","capitulo":"21","versiculo":"3","texto":"o por su hermana virgen, que viva en su casa,  la cual no haya tenido marido,  por ella se contaminará."},{"id_libro":"3","capitulo":"21","versiculo":"4","texto":"No se contaminará como cualquier habitante de su pueblo,  haciéndose inmundo ceremonialmente."},{"id_libro":"3","capitulo":"21","versiculo":"5","texto":"No se raparán su cabello, ni afeitarán su barba,  ni en su piel se harán tatuajes por memorial de parientes al fallecer."},{"id_libro":"3","capitulo":"21","versiculo":"6","texto":"Santos serán a su Dios,  y no profanarán el Nombre de su Dios,  porque los holocaustos y ofrendas y el pan consagrado a Yo Soy su Dios ofrecen; Por tanto,  serán impecables."},{"id_libro":"3","capitulo":"21","versiculo":"7","texto":"Tampoco se casarán con mujer ramera o violada,  ni con mujer repudiada de su marido; Porque el sacerdote es santo a su Dios."},{"id_libro":"3","capitulo":"21","versiculo":"8","texto":"Lo santificarás, pues el pan de tu Dios ofrece;  santo será para ti,  porque santo Yo Soy que los santifico."},{"id_libro":"3","capitulo":"21","versiculo":"9","texto":"Y si la hija del sacerdote, fornica o se prostituye a su padre deshonra; Quemada será al fuego."},{"idTitulo":"717","id_libro":"3","capitulo":"21","versiculo":"10","titulo":"Mandamientos para el sumo sacerdote."},{"id_libro":"3","capitulo":"21","versiculo":"10","texto":"Y el que ejerza el sumo sacerdocio de entre sus hermanos,  sobre cuya cabeza fue derramado el aceite de la unción,  y que fue consagrado para llevar las vestiduras santas,  no descubrirá su cabeza,  ni rasgará sus vestidos por algún muerto,"},{"id_libro":"3","capitulo":"21","versiculo":"11","texto":"ni podrá asistir a funerales o entrará donde haya alguna persona muerta;  ni por su padre ni por su madre se contaminará."},{"id_libro":"3","capitulo":"21","versiculo":"12","texto":"Pues está de servicio en el santuario,  no profanará el santuario de su Dios;  porque la consagración por el aceite de la unción de su Dios está sobre él.  Yo Soy el Dios de Israel."},{"id_libro":"3","capitulo":"21","versiculo":"13","texto":"Tomará por esposa a una mujer virgen."},{"id_libro":"3","capitulo":"21","versiculo":"14","texto":"No se casará con mujer viuda,  ni divorciada,  ni violada, ni ramera,  sino tomará de su pueblo una virgen por esposa,"},{"id_libro":"3","capitulo":"21","versiculo":"15","texto":"para que no profane su semilla en su familia; Porque Yo Soy el que los santifico."},{"id_libro":"3","capitulo":"21","versiculo":"16","texto":"Yo Soy ordenó a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"21","versiculo":"17","texto":"Habla a Aarón y ordénale:  Ninguno de tus descendientes por sus generaciones,  que tenga algún defecto físico,  se acercará para ofrecer holocaustos, ofrendas y el pan de su Dios."},{"id_libro":"3","capitulo":"21","versiculo":"18","texto":"Porque ningún varón en el cual haya defectos se acercará a mí altar;  varón ciego,o tuerto,  o cojo,  o manco o cojo,  o con carencias o defectos,"},{"id_libro":"3","capitulo":"21","versiculo":"19","texto":"o varón que tenga manos o pies con malformaciones,"},{"id_libro":"3","capitulo":"21","versiculo":"20","texto":"o jorobado,  o enano,  o que tenga cataratas en el ojo,  o que tenga sarna,  o empeine,  o castrado o testículos lesionados."},{"id_libro":"3","capitulo":"21","versiculo":"21","texto":"Ningún varón de la descendencia del sacerdote Aarón,  en el cual haya defecto físico,  se acercará para ofrecer las ofrendas y holocaustos para Yo Soy.  Hay deformaciones en él;  no se acercará a ofrecer el pan de su Dios."},{"id_libro":"3","capitulo":"21","versiculo":"22","texto":"Del pan de su Dios,  de lo muy santo y de las cosas santificadas,  podrá comer."},{"id_libro":"3","capitulo":"21","versiculo":"23","texto":"Pero no se acercará detrás del velo,  ni se acercará al altar,  por cuanto hay defecto en él;  para que no profane Mi santuario,  porque Yo Soy el que Soy, el que los santifico."},{"id_libro":"3","capitulo":"21","versiculo":"24","texto":"Y Moisés habló esto a Aarón,  y a sus hijos los levitas,  y a todos los hijos de Israel."}]