[{"idTitulo":"718","id_libro":"3","capitulo":"22","versiculo":"1","titulo":"Sacerdotes tengan en reverencia las ofrendas de Mi pueblo Israel."},{"id_libro":"3","capitulo":"22","versiculo":"1","texto":"Ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"22","versiculo":"2","texto":"Di a Aarón y a sus hijos los levitas que obedezcan los mandamientos de santidad sobre las cosas santas que los hijos de Israel Me han dedicado,  y no profanen Mi santo Nombre.  Yo Soy Dios de Israel."},{"id_libro":"3","capitulo":"22","versiculo":"3","texto":"Diles:  Todo varón de la familia de Leví en todas sus generaciones,  que se acerque a las cosas sagradas que los hijos de Israel consagran a Yo Soy,  teniendo inmundicia sobre sí,  será cortado de Mi presencia.  Yo Soy el que Soy."},{"id_libro":"3","capitulo":"22","versiculo":"4","texto":"Cualquier varón de la descendencia de Aarón que fuere leproso,  o padeciere flujo,  no comerá de las cosas sagradas hasta que esté limpio.  El que toque cualquier cadáver,  o el varón que tuviera derramamiento de semen,"},{"id_libro":"3","capitulo":"22","versiculo":"5","texto":"o el varón que hubiere tocado cualquier reptil por el cual será inmundo,  u hombre por el cual venga a ser inmundo,  conforme a cualquiera inmundicia suya;"},{"id_libro":"3","capitulo":"22","versiculo":"6","texto":"La persona que lo toque será inmunda hasta la noche,  y no comerá de las cosas sagradas antes que haya lavado su cuerpo con agua."},{"id_libro":"3","capitulo":"22","versiculo":"7","texto":"Cuando el sol se ponga,  será limpio; Y después podrá comer las cosas sagradas,  porque su alimento es."},{"id_libro":"3","capitulo":"22","versiculo":"8","texto":"Mortecino ni despedazado por fiera no comerá,  contaminándose en ello.  Yo Soy."},{"id_libro":"3","capitulo":"22","versiculo":"9","texto":"Guarden,  pues, Mi ordenanza,  para que no lleven pecado por ello,  no sea que así mueran cuando la profanen.  Yo Soy el que los santifico."},{"id_libro":"3","capitulo":"22","versiculo":"10","texto":"Ningún extranjero ni ajeno al Ministerio comerá cosa sagrada; El invitado del sacerdote,  y el empleado por él,  no comerán cosa sagrada."},{"id_libro":"3","capitulo":"22","versiculo":"11","texto":"Mas cuando el sacerdote comprare algún esclavo por dinero,  éste podrá comer de ella,  así como también el que ha nacido en su casa podrá comer de su alimento."},{"id_libro":"3","capitulo":"22","versiculo":"12","texto":"La hija del sacerdote,  si se casare con varón no levita,  no comerá de la ofrenda de las cosas sagradas."},{"id_libro":"3","capitulo":"22","versiculo":"13","texto":"Pero si la hija del sacerdote es viuda o divorciada,  y no tuviere prole y se hubiere vuelto a la casa de su padre,  como cuando era soltera,  podrá comer del alimento de su padre;  pero ningún extraño comerá de las cosas santas."},{"id_libro":"3","capitulo":"22","versiculo":"14","texto":"Y el que por error comiera cosa sagrada,  añadirá a ella una quinta parte,  y la dará al sacerdote con la cosa sagrada."},{"id_libro":"3","capitulo":"22","versiculo":"15","texto":"No profanarán,  pues,  las cosas santas que los hijos de Israel, dedican para Yo Soy;"},{"id_libro":"3","capitulo":"22","versiculo":"16","texto":"pues les harían llevar la iniquidad del pecado,  comiendo las cosas santas de ellos;  porque Yo Soy el que los santifico."},{"id_libro":"3","capitulo":"22","versiculo":"17","texto":"También ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"22","versiculo":"18","texto":"Habla a Aarón y a los sacerdotes,  y a todos los hijos de Israel,  y diles:  Cualquier varón de la casa de Israel,  o de los extranjeros en Israel,  que ofrezca su ofrenda en pago de sus votos,  o como ofrendas voluntarias ofrecidas en holocausto a Yo Soy,"},{"id_libro":"3","capitulo":"22","versiculo":"19","texto":"para que sea aceptado,  ofrecerán macho sin defecto de entre el ganado vacuno,  de entre los corderos,  o de entre el ganado cabrío."},{"id_libro":"3","capitulo":"22","versiculo":"20","texto":"Ninguna cosa en que haya defecto ofrecerán,  porque no le será acepto."},{"id_libro":"3","capitulo":"22","versiculo":"21","texto":"Asimismo,  cuando alguno ofrezca sacrificio en ofrenda de paz o reconciliación a Yo Soy para cumplir un voto,  o como ofrenda voluntaria,  sea de vacas o de ovejas,  para que sea aceptado será sin defecto."},{"id_libro":"3","capitulo":"22","versiculo":"22","texto":"Ciego,  perniquebrado,  mutilado,  verrugoso,  sarnoso o roñoso,  no ofrecerás éstos a Yo Soy,  ni de ellos pondrán ofrenda en holocausto sobre el altar de Yo Soy."},{"id_libro":"3","capitulo":"22","versiculo":"23","texto":"Buey o carnero que tenga de más o de menos,  podrás ofrecer por ofrenda voluntaria; Pero en pago de voto no será aceptado."},{"id_libro":"3","capitulo":"22","versiculo":"24","texto":"No ofrezcas a Yo Soy animal con testículos heridos o magullados,  rasgados o cortados,  ni en su tierra lo ofrecerán."},{"id_libro":"3","capitulo":"22","versiculo":"25","texto":"Ni de mano de extranjeros tomarán estos animales para ofrecerlos ni como alimentos,  porque su corrupción está en ellos; Hay en ellos defecto,  no será acepto por su Dios."},{"id_libro":"3","capitulo":"22","versiculo":"26","texto":"Y habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"22","versiculo":"27","texto":"El becerro o el cordero o el macho cabrío,  cuando nazca,  siete días estará mamando de su madre; Mas desde el octavo día en adelante será acepto para ofrenda de sacrificio y holocausto a Yo Soy."},{"versiculo":"28","comprimido":[{"id_libro":"3","capitulo":"22","versiculo":"28","cita":"(Éxodo 23:19-19)","parteText":"Y sea vaca u oveja,  no degollarán en un mismo día a la madre y a su cría.","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":77,"parteFinal":""}]},{"id_libro":"3","capitulo":"22","versiculo":"29","texto":"Y cuando ofrezcan sacrificio de acción de gracias a Yo Soy,  lo sacrificarán de manera que sea aceptable."},{"id_libro":"3","capitulo":"22","versiculo":"30","texto":"En el mismo día se comerá;  no dejarán de él para otro día.  Yo Soy el que Soy (YHWH)."},{"id_libro":"3","capitulo":"22","versiculo":"31","texto":"Guarden,  pues, Mis Mandamientos,  y cúmplanlos.  Yo Soy el que Soy."},{"id_libro":"3","capitulo":"22","versiculo":"32","texto":"Y no profanen Mi santo Nombre,  para que Yo sea santificado en medio de los hijos de Israel.  Yo Soy el que los santifico,"},{"id_libro":"3","capitulo":"22","versiculo":"33","texto":"que los saqué de la tierra de Egipto,  para ser su Dios.  Yo Soy el Dios de Israel."}]