[{"idTitulo":"719","id_libro":"3","capitulo":"23","versiculo":"1","titulo":"Mandamientos sobre las fiestas a Yo Soy Dios de Israel."},{"id_libro":"3","capitulo":"23","versiculo":"1","texto":"Ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"23","versiculo":"2","texto":"Habla a Israel y ordénales:  Las fiestas solemnes de Yo Soy,  las cuales proclamarán como santas convocaciones,  serán estas:"},{"idTitulo":"720","id_libro":"3","capitulo":"23","versiculo":"3","titulo":"Día de Paz."},{"id_libro":"3","capitulo":"23","versiculo":"3","texto":"Seis días se trabajará,  mas el séptimo día será de reposo, convocarán culto en mi honor, ningún trabajo harán; Día de (shabbat) reconciliación y paz es de Yo Soy, en dondequiera que habiten."},{"id_libro":"3","capitulo":"23","versiculo":"4","texto":"Estas son las fiestas solemnes de Yo Soy,  las convocaciones santas,  a las cuales congregarás en el tiempo establecido:"},{"idTitulo":"721","id_libro":"3","capitulo":"23","versiculo":"5","titulo":"La Santa Cena de la Pascua."},{"id_libro":"3","capitulo":"23","versiculo":"5","texto":"En el mes primero,  a los catorce dias, al caer la tarde,  pascua es de Yo Soy."},{"idTitulo":"722","id_libro":"3","capitulo":"23","versiculo":"6","titulo":"La Semana de los Panes sin Levadura."},{"id_libro":"3","capitulo":"23","versiculo":"6","texto":"Y al día siguiente a los quince días de este mes, inicia la fiesta solemne del pan sin levadura  a Yo Soy; Siete días comerán pan sin levadura."},{"id_libro":"3","capitulo":"23","versiculo":"7","texto":"El primer día tendrán santa congregación;  ningún trabajo laboral harán."},{"id_libro":"3","capitulo":"23","versiculo":"8","texto":"Y ofrecerán a Yo Soy por siete días ofrenda y holocaustos;  el séptimo día será santa convocación;  ningún trabajo habitual harán."},{"idTitulo":"723","id_libro":"3","capitulo":"23","versiculo":"9","titulo":"La fiesta del Primer manojo o fruto."},{"id_libro":"3","capitulo":"23","versiculo":"9","texto":"Y ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"23","versiculo":"10","texto":"Habla a los hijos de Israel y diles:  Cuando hayan entrado en la tierra que Yo les doy,  y cosechen su mies,  traerán al sacerdote una gavilla o manojo por primicia de los primeros frutos de la siega."},{"id_libro":"3","capitulo":"23","versiculo":"11","texto":"Y el sacerdote mecerá la gavilla delante de Yo Soy,  para que sean aceptos; El día siguiente del día de reposo la mecerá."},{"id_libro":"3","capitulo":"23","versiculo":"12","texto":"Y el día que ofrezcan la gavilla,  ofrecerán un cordero de un año,  sin defecto,  en holocausto a Yo Soy."},{"id_libro":"3","capitulo":"23","versiculo":"13","texto":"Su ofrenda será dos décimas de efa   de flor de harina amasada con aceite,  ofrenda encendida a Yo Soy en olor gratísimo;  y su libación será de vino,  la cuarta parte de un hin."},{"id_libro":"3","capitulo":"23","versiculo":"14","texto":"No comerán pan,  ni grano tostado,  ni espiga fresca,  hasta este mismo día,  hasta que hayan ofrecido la ofrenda de su Dios;  estatuto perpetuo es por siempre en dondequiera que habiten."},{"idTitulo":"727","id_libro":"3","capitulo":"23","versiculo":"15","titulo":"La fiesta de las siete semanas o cincuenta días de la primera Cosecha."},{"id_libro":"3","capitulo":"23","versiculo":"15","texto":"Y contarán desde el día que sigue al día de reposo,  desde el día en que ofrecistes la gavilla de la ofrenda mecida;  siete semanas cumplidas serán."},{"id_libro":"3","capitulo":"23","versiculo":"16","texto":"Hasta el día siguiente del séptimo día de reposo contarán cincuenta días;  entonces ofrecerán los primeros frutos o cosechas a Yo Soy."},{"id_libro":"3","capitulo":"23","versiculo":"17","texto":"De sus hogares traerán dos panes para ofrenda mecida,  que serán de dos décimas de efa   de flor de harina,  cocidos con levadura,  como primicias para Yo Soy."},{"id_libro":"3","capitulo":"23","versiculo":"18","texto":"Y ofrecerán con el pan siete corderos de un año,  sin defecto,  un becerro de la vacada,  y dos carneros;  serán holocausto a Yo Soy,  con su ofrenda y sus libaciones,  ofrenda encendida de olor grato para Yo Soy."},{"id_libro":"3","capitulo":"23","versiculo":"19","texto":"Ofrecerán además un macho cabrío para perdón de pecados,  y dos corderos de un año en sacrificio de ofrenda de paz ,reconciliación y prosperidad."},{"id_libro":"3","capitulo":"23","versiculo":"20","texto":"Y el sacerdote los presentará como ofrenda mecida delante de Yo Soy,  con el pan de las primicias y los dos corderos;  serán cosa sagrada a Yo Soy para el sacerdote."},{"id_libro":"3","capitulo":"23","versiculo":"21","texto":"Y convocarán en este mismo día santa congregación;  ningún trabajo laboral harán;  estatuto perpetuo en dondequiera que habiten por sus generaciones."},{"id_libro":"3","capitulo":"23","versiculo":"22","texto":"Cuando cosechen la mies de su tierra,  no segarán hasta el último rincón de ella,  ni espigarás tu siega;  para el pobre y para el extranjero la dejarás.  Yo Soy su Dios."},{"idTitulo":"724","id_libro":"3","capitulo":"23","versiculo":"23","titulo":"La fiesta de las Trompetas."},{"id_libro":"3","capitulo":"23","versiculo":"23","texto":"Y habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"23","versiculo":"24","texto":"Habla a los hijos de Israel y diles:  En el mes séptimo, el primer día del mes tendrán día de reposo,  una conmemoración al son de trompetas,  y una santa congregación."},{"id_libro":"3","capitulo":"23","versiculo":"25","texto":"Ningún trabajo laboral harán;  y ofrecerán ofrendas y holocaustos a Yo Soy."},{"idTitulo":"725","id_libro":"3","capitulo":"23","versiculo":"26","titulo":"El Día del Perdón anual a la nación de Israel."},{"id_libro":"3","capitulo":"23","versiculo":"26","texto":"También ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"23","versiculo":"27","texto":"A los diez días de este mes séptimo será el Día del Perdón para la nación de Israel;  tendrán santa congregación,  y quebrantarán sus almas ayunando,  y ofrecerán ofrenda encendida a Yo Soy."},{"id_libro":"3","capitulo":"23","versiculo":"28","texto":"Ningún trabajo harán en este día;  porque es Día de Expiación,  para reconciliarlos delante de Yo Soy su Dios."},{"id_libro":"3","capitulo":"23","versiculo":"29","texto":"Porque todo israelíta que no se quebrante, discierna y ayune en este mismo Día,  será cortado de su pueblo."},{"id_libro":"3","capitulo":"23","versiculo":"30","texto":"Y cualquiera persona que hiciere trabajo alguno en este Día,  yo destruiré a la tal persona de entre su pueblo."},{"id_libro":"3","capitulo":"23","versiculo":"31","texto":"Ningún trabajo harán; Es estatuto perpetuo es por sus generaciones en dondequiera que moren."},{"id_libro":"3","capitulo":"23","versiculo":"32","texto":"Día de Reposo será a ustedes,  y quebrantarán sus almas,  comenzando a los nueve días del mes al atardecer;  de tarde a tarde guardarán el Reposo."},{"idTitulo":"726","id_libro":"3","capitulo":"23","versiculo":"33","titulo":"La fiesta de las Enramadas o Tabernáculos."},{"id_libro":"3","capitulo":"23","versiculo":"33","texto":"Y habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"23","versiculo":"34","texto":"Habla a los hijos de Israel y diles:  A los quince días de este mes séptimo será la fiesta solemne de los tabernáculos o enramadas a Yo Soy por siete días."},{"id_libro":"3","capitulo":"23","versiculo":"35","texto":"El primer día habrá santa convocación;  ningún trabajo laboral harán."},{"id_libro":"3","capitulo":"23","versiculo":"36","texto":"Siete días presentarán ofrenda encendida a Yo Soy;  el octavo día tendréis santa convocación,  y presentarán ofrenda encendida a Yo Soy;  es fiesta,  ningún trabajo laboral harán."},{"id_libro":"3","capitulo":"23","versiculo":"37","texto":"Estas son las fiestas solemnes de Yo Soy,  a las que convocarán santas reuniones,  para presentar ofrenda encendida a Yo Soy,  holocausto y ofrenda,  sacrificio y libaciones, tal como está prescrito y a su debido tiempo,"},{"id_libro":"3","capitulo":"23","versiculo":"38","texto":"además de los días de reposo de Yo Soy,  de sus regalos que prometen,  de todos sus votos,  y de todas sus ofrendas voluntarias que acostumbran dar a Yo Soy."},{"id_libro":"3","capitulo":"23","versiculo":"39","texto":"Pero a los quince días del mes séptimo,  cuando hayan recogido el fruto de la tierra,  harán fiesta a Yo Soy por siete días;  el primer día será de reposo,  y el octavo día será también día de reposo."},{"id_libro":"3","capitulo":"23","versiculo":"40","texto":"Y tomarán el primer día ramas con fruto de árbol hermoso,  ramas de palmeras,  ramas de árboles frondosos,  y sauces de los arroyos,  y se regocijarán delante de Yo Soy su Dios por siete días."},{"id_libro":"3","capitulo":"23","versiculo":"41","texto":"Y le harán fiesta a Yo Soy por siete días cada año;  será estatuto perpetuo por sus generaciones;  en el mes séptimo la harán."},{"id_libro":"3","capitulo":"23","versiculo":"42","texto":"En tabernáculos o enramadas habitarán siete días;  todo natural de Israel habitará en tabernáculos,"},{"id_libro":"3","capitulo":"23","versiculo":"43","texto":"para que sepan las nuevas generaciones que en enramadas hice Yo habitar a Israel cuando los saqué de la tierra de Egipto.  Yo Soy el que Soy su Dios (YHWH)."},{"id_libro":"3","capitulo":"23","versiculo":"44","texto":"Así estableció Moisés a los hijos de Israel lo concerniente a las fiestas solemnes de Yo Soy."}]