[{"idTitulo":"728","id_libro":"3","capitulo":"24","versiculo":"1","titulo":"El Sumo Sacerdote dispondrá que las lamparas estén siempre encendidas."},{"id_libro":"3","capitulo":"24","versiculo":"1","texto":"Ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"24","versiculo":"2","texto":"Manda a Israel que traigan para el alumbrado aceite puro de olivas machacadas,  para hacer arder las lámparas continuamente."},{"id_libro":"3","capitulo":"24","versiculo":"3","texto":"El sumo sacerdote dispondrá que las lámparas del candelabro  esten siempre encendidas ante la presencia del Señor todas las noches, al frente del tabernáculo de la cortina interior que protege el arca del pacto. Esta es una ley perpetua para el pueblo que se cumplirá de generación en generación."},{"id_libro":"3","capitulo":"24","versiculo":"4","texto":"Sobre el candelero limpio pondrá siempre en orden las lámparas delante de Yo Soy."},{"idTitulo":"729","id_libro":"3","capitulo":"24","versiculo":"5","titulo":"El pan en el altar de Yo Soy y el incienso en ofrenda agradable."},{"id_libro":"3","capitulo":"24","versiculo":"5","texto":"Y tomarás de la mejor harina,  y cocerás de ella doce panes;  cada pan será de dos décimas de efa."},{"id_libro":"3","capitulo":"24","versiculo":"6","texto":"Y las pondrás en dos hileras,  seis en cada hilera,  sobre la mesa limpia delante de Yo Soy."},{"id_libro":"3","capitulo":"24","versiculo":"7","texto":"Pondrás también sobre cada hilera incienso puro,  y será para el pan como perfume,  ofrenda encendida a Yo Soy."},{"id_libro":"3","capitulo":"24","versiculo":"8","texto":"Cada día de reposo lo pondrá continuamente en orden delante de Yo Soy como pacto de perpetuo, representan a los doce hijos de Israel."},{"id_libro":"3","capitulo":"24","versiculo":"9","texto":"Y será de Aarón y de sus hijos los sacerdotes,  los cuales lo comerán en lugar santo;  porque es cosa muy santa para él,  de las ofrendas encendidas a Yo Soy,  por derecho perpetuo."},{"idTitulo":"730","id_libro":"3","capitulo":"24","versiculo":"10","titulo":"Juicio para quienes salen de Egipto y blasfeman el Nombre del Santo de Israel."},{"id_libro":"3","capitulo":"24","versiculo":"10","texto":"En aquel tiempo entre los que salieron de Egipto se encontraba el hijo de una mujer israelita, y cuyo padre era egipcio;  y el hijo de la israelita con el egipcio y un hombre de Israel riñeron en el campamento."},{"id_libro":"3","capitulo":"24","versiculo":"11","texto":"Y el hijo de la mujer israelita y padre egipcio blasfemó el Nombre,  y maldijo;  entonces lo llevaron a Moisés.  Y su madre se llamaba Selomit,  hija de Dibri,  de la tribu de Dan."},{"id_libro":"3","capitulo":"24","versiculo":"12","texto":"Y lo pusieron en la cárcel,  hasta que les fuese declarado por la Palabra de Yo Soy el juicio."},{"id_libro":"3","capitulo":"24","versiculo":"13","texto":"Y la Palabra de Yo Soy habló a Moisés, ordenando:"},{"id_libro":"3","capitulo":"24","versiculo":"14","texto":"Saca al blasfemo fuera del campamento,  y todos los que lo oyeron, pongan sus manos sobre la cabeza de él,  y apedréelo toda la congregación."},{"id_libro":"3","capitulo":"24","versiculo":"15","texto":"Y a los hijos de Israel les declararás,  diciendo:  Cualquiera que maldijere a su Dios,  llevará su iniquidad."},{"id_libro":"3","capitulo":"24","versiculo":"16","texto":"Y el que blasfemare el Nombre de Yo Soy,  ha de ser muerto;  toda la congregación lo apedreará;  así el extranjero como el natural,  si blasfemare el Nombre, elimínalo de Israel."},{"idTitulo":"731","id_libro":"3","capitulo":"24","versiculo":"17","titulo":"La ley del ojo por ojo y diente por diente."},{"id_libro":"3","capitulo":"24","versiculo":"17","texto":"Asimismo el ser humano que hiera y le cause la muerte a cualquier prójimo,  que sea condenado a muerte."},{"id_libro":"3","capitulo":"24","versiculo":"18","texto":"El que hiera a algún animal ha de restituirlo,  animal por animal."},{"id_libro":"3","capitulo":"24","versiculo":"19","texto":"Y el que causare lesión en su prójimo,  según hizo,  así le sea hecho:"},{"id_libro":"3","capitulo":"24","versiculo":"20","texto":"fractura por fractura,  ojo por ojo,  diente por diente;  según la lesión que haya hecho a otro,  tal se hará con el atacante."},{"id_libro":"3","capitulo":"24","versiculo":"21","texto":"El que hiere algún animal ha de restituirlo;  mas el que hiere a su prójimo y fallece, el causante sea condenado a muerte."},{"id_libro":"3","capitulo":"24","versiculo":"22","texto":"Una misma ley tendrán para el extranjero,  como para el israelíta;  porque Yo Soy el que Soy su Dios."},{"id_libro":"3","capitulo":"24","versiculo":"23","texto":"Y habló Moisés a los hijos de Israel,  y ellos sacaron del campamento al blasfemo y lo apedrearon.  Y los hijos de Israel hicieron según Yo Soy había ordenado a Moisés."}]