[{"idTitulo":"733","id_libro":"3","capitulo":"25","versiculo":"1","titulo":"El séptimo año, reposo para la tierra de Israel."},{"id_libro":"3","capitulo":"25","versiculo":"1","texto":"Yo Soy ordenó a Moisés en la montaña del Sinaí,  diciendo:"},{"id_libro":"3","capitulo":"25","versiculo":"2","texto":"Habla a Israel y establece:  Cuando hayan entrado en la tierra que Yo les doy,  la tierra guardará reposo para Yo Soy."},{"id_libro":"3","capitulo":"25","versiculo":"3","texto":"Seis años sembrarás tu tierra,  y seis años podarás tu viña y cosecharás sus frutos."},{"id_libro":"3","capitulo":"25","versiculo":"4","texto":"Pero el séptimo año la tierra tendrá reposo,  reposo para Yo Soy;  No sembrarás tu tierra,  ni podarás tu viña."},{"id_libro":"3","capitulo":"25","versiculo":"5","texto":"Lo que de suyo naciere en tu tierra segada,  no lo ararás ni cosecharás,  y las uvas de tu viñedo no vendimiarás;  año de reposo será para la tierra de Israel."},{"id_libro":"3","capitulo":"25","versiculo":"6","texto":"Mas lo que produzca la tierra ese año de reposo, te dará para comer a ti,  a tus trabajadores, a tu criado,  y a tu extranjero que mora contigo;"},{"id_libro":"3","capitulo":"25","versiculo":"7","texto":"y a tu animal,  y los animales salvajes que hayan en tu tierra,  será todo el fruto de ella para comer."},{"idTitulo":"732","id_libro":"3","capitulo":"25","versiculo":"8","titulo":"Año de Jubileo para Israel."},{"id_libro":"3","capitulo":"25","versiculo":"8","texto":"Y además multiplicarás siete años, por siete años,  de modo que el total de años serán cuarenta y nueve años."},{"id_libro":"3","capitulo":"25","versiculo":"9","texto":"Entonces harás tocar fuertemente la trompeta en el mes séptimo a los diez días del mes;  el día del perdón harán tocar la trompeta por todo Israel."},{"id_libro":"3","capitulo":"25","versiculo":"10","texto":"Y santificarán el año cincuenta,  y pregonarán libertad en Israel a todos sus habitantes;  este año les será de jubileo,  y volverán cada uno a su posesión,  y cada cual volverá a su familia."},{"id_libro":"3","capitulo":"25","versiculo":"11","texto":"El año cincuenta les será jubileo;  no sembrarán,  ni segarán lo que brotare de la tierra será suyo,  ni vendimiarán sus viñedos,"},{"id_libro":"3","capitulo":"25","versiculo":"12","texto":"porque es jubileo;  santo será a ustedes;  el producto de la tierra será para alimentarse."},{"id_libro":"3","capitulo":"25","versiculo":"13","texto":"En este año de jubileo volverán cada uno a su posesión."},{"id_libro":"3","capitulo":"25","versiculo":"14","texto":"Y cuando vendieran algo a su prójimo,  o compraran de mano de su prójimo,  no engañará ninguno a su hermano."},{"id_libro":"3","capitulo":"25","versiculo":"15","texto":"Conforme al número de los años después del jubileo comprarás de tu prójimo;  conforme al número de los años de los frutos te venderá él a ti."},{"id_libro":"3","capitulo":"25","versiculo":"16","texto":"Cuanto mayor fuere el número de los años,  aumentarás el precio,  y cuanto menor fuere el número,  disminuirás el precio;  porque según el número de las cosechas te venderá él."},{"id_libro":"3","capitulo":"25","versiculo":"17","texto":"Y no engañe ninguno a su prójimo,  sino teman a su Dios;  porque Yo Soy el que Soy Dios (YHWH) de Israel."},{"id_libro":"3","capitulo":"25","versiculo":"18","texto":"ejecuten,  pues,  mis estatutos y guarden mis ordenanzas,  y póngalos por obra,  y habitarán en la tierra seguros;"},{"id_libro":"3","capitulo":"25","versiculo":"19","texto":"y la tierra dará su fruto,  y comerán hasta saciarse,  y habitarán en ella con seguridad."},{"id_libro":"3","capitulo":"25","versiculo":"20","texto":"Y si dijeran:  ¿Qué comeremos el séptimo año?  He aquí no hemos de sembrar,  ni hemos de recoger nuestros frutos;"},{"id_libro":"3","capitulo":"25","versiculo":"21","texto":"entonces Yo les enviaré Mi bendición el sexto año,  y ella hará que haya fruto por tres años."},{"id_libro":"3","capitulo":"25","versiculo":"22","texto":"Y sembrarán el año octavo,  y comerán del fruto almacenado, hasta el año noveno,  hasta que venga su fruto,  comerán aún del almacenado."},{"id_libro":"3","capitulo":"25","versiculo":"23","texto":"La tierra no se venderá a perpetuidad,  porque la tierra Mía es;  pues ustedes son forasteros y peregrinos pues Míos son y están de paso por ella."},{"id_libro":"3","capitulo":"25","versiculo":"24","texto":"Si compran un terreno, deberán reconocer que el propietario anterior tiene derecho a rescatarlo."},{"id_libro":"3","capitulo":"25","versiculo":"25","texto":"Cuando tu hermano empobrezca,  y venda algo de su posesión,  entonces su pariente más próximo vendrá y rescatará lo que su hermano hubiera vendido."},{"id_libro":"3","capitulo":"25","versiculo":"26","texto":"Y cuando el hombre no tuviere rescatador,  y consiguiera lo suficiente para el rescate,"},{"id_libro":"3","capitulo":"25","versiculo":"27","texto":"entonces contará los años desde que vendió,  y pagará lo que quede al varón a quien vendió,  y volverá a su posesión."},{"id_libro":"3","capitulo":"25","versiculo":"28","texto":"Mas si no consigue lo suficiente para que se la devuelvan,  lo que vendió estará en poder del que lo compró hasta el año del jubileo;  y al jubileo saldrá,  y él volverá a su posesión."},{"id_libro":"3","capitulo":"25","versiculo":"29","texto":"El varón que venda casa construída en ciudad amurallada,  tendrá facultad de redimirla hasta el término de un año desde la venta;  un año será el término de poderse rescatar."},{"id_libro":"3","capitulo":"25","versiculo":"30","texto":"Y si no fuere rescatada dentro de un año entero,  la casa que estuviere en la ciudad amurallada quedará para siempre en poder de aquel que la compró,  y para sus descendientes;  no la devolverá en el jubileo."},{"id_libro":"3","capitulo":"25","versiculo":"31","texto":"Mas las casas de las aldeas que no tienen muro alrededor serán estimadas como los terrenos del campo;  podrán ser rescatadas,  y saldrán en el jubileo."},{"id_libro":"3","capitulo":"25","versiculo":"32","texto":"Pero en cuanto a las ciudades de los levitas,  éstos podrán rescatar en cualquier tiempo las casas en las ciudades de su posesión."},{"id_libro":"3","capitulo":"25","versiculo":"33","texto":"Y el que compre de los levitas saldrá de la casa vendida,  o de la ciudad de su posesión,  en el jubileo,  por cuanto las casas de las ciudades de los levitas son la posesión de ellos entre los hijos de Israel."},{"id_libro":"3","capitulo":"25","versiculo":"34","texto":"Mas la tierra del pastoreo de sus ciudades no se venderá,  porque es perpetua posesión de ellos."},{"id_libro":"3","capitulo":"25","versiculo":"35","texto":"Y cuando tu hermano israelíta empobrezca y se acoge a ti,  tú lo ampararás;  como un forastero y extranjero vivirá contigo."},{"id_libro":"3","capitulo":"25","versiculo":"36","texto":"No tomarás de él usura ni ganancia,  sino tendrás temor de tu Dios,  y tu hermano vivirá contigo."},{"id_libro":"3","capitulo":"25","versiculo":"37","texto":"No le darás tu dinero a usura,  ni sus alimentos para obtener ganancias."},{"id_libro":"3","capitulo":"25","versiculo":"38","texto":"Yo soy el que Soy Dios de Israel,  que los saqué de la tierra de Egipto,  para darles la tierra de Canaán,  para ser su Dios."},{"id_libro":"3","capitulo":"25","versiculo":"39","texto":"Y cuando un israelíta se arruina, quedando en la miseria al punto de servirte, no debes tratarlo como un esclavo."},{"id_libro":"3","capitulo":"25","versiculo":"40","texto":"Como peregrino,  como extranjero estará contigo;  hasta el año del jubileo te servirá."},{"id_libro":"3","capitulo":"25","versiculo":"41","texto":"Entonces saldrá libre de tu casa;  él y sus hijos consigo,  y volverá a su familia,  y a la posesión de sus padres se restituirá."},{"id_libro":"3","capitulo":"25","versiculo":"42","texto":"Porque son Mi propiedad,  los cuales liberté de la esclavitud de la tierra de Egipto;  no serán vendidos a manera de esclavos."},{"id_libro":"3","capitulo":"25","versiculo":"43","texto":"No te enseñorearás de él con dureza,  sino tendrás temor de tu Dios."},{"id_libro":"3","capitulo":"25","versiculo":"44","texto":"No tendrás a tus hermanos como esclavos, las gentes de las naciones de alrededores, podrán servirte y de esas naciones podrás adquirir servidores."},{"id_libro":"3","capitulo":"25","versiculo":"45","texto":"También podrán adquirir servidores de los hijos de los forasteros que viven entre ustedes,  y de las familias de ellos nacidos en su tierra,  que están con ustedes,  los cuales podrán tener por posesión."},{"id_libro":"3","capitulo":"25","versiculo":"46","texto":"Y los podrán dejar en herencia para sus hijos después de ustedes,  como posesión hereditaria;  para siempre se servirán de ellos;  pero en sus hermanos los hijos de Israel no se enseñorearán cada uno sobre su hermano con dureza."},{"id_libro":"3","capitulo":"25","versiculo":"47","texto":"Si el forastero o el extranjero que está contigo se enriqueciera,  y tu hermano israelíta que está junto a él empobreciera,  y se vendiera al forastero o extranjero que está contigo,  o a alguno de la familia del extranjero;"},{"id_libro":"3","capitulo":"25","versiculo":"48","texto":"después que se hubiera vendido,  podrá ser rescatado;  uno de sus hermanos lo rescatará."},{"id_libro":"3","capitulo":"25","versiculo":"49","texto":"O su tío o el hijo de su tío lo rescatará,  o un pariente cercano de su familia lo rescatará;  o si sus medios alcanzaran,  él mismo se rescatará."},{"id_libro":"3","capitulo":"25","versiculo":"50","texto":"Hará la cuenta con el que lo compró,  desde el año que se vendió a él hasta el año del jubileo;  y ha de apreciarse el precio de su venta conforme al número de los años,  y se contará el tiempo que estuvo con él conforme al tiempo de un criado asalariado."},{"id_libro":"3","capitulo":"25","versiculo":"51","texto":"Si aún fueren muchos años,  conforme a ellos devolverá para su rescate,  del dinero por el cual se vendió."},{"id_libro":"3","capitulo":"25","versiculo":"52","texto":"Y si queda poco tiempo hasta el año del jubileo,  entonces hará un cálculo con él,  y devolverá su rescate conforme a sus años."},{"id_libro":"3","capitulo":"25","versiculo":"53","texto":"Como con el tomado a salario anualmente hará con él;  no se enseñoreará en él con rigor delante de tus ojos."},{"id_libro":"3","capitulo":"25","versiculo":"54","texto":"Y si no se rescatara en esos años,  en el año del jubileo saldrá,  él y sus hijos con él."},{"id_libro":"3","capitulo":"25","versiculo":"55","texto":"Porque ustedes los hijos de Israel son Mi propiedad, a los cuales liberé del faraón y de la tierra de Egipto.  Yo Soy el que Soy (YHWH), Dios de Israel."}]