[{"idTitulo":"734","id_libro":"3","capitulo":"26","versiculo":"1","titulo":"Luz, ciencia, bendición, justicia, perfección, santidad, es el Camino de honra y gloria para los que obedecen la Ley de Yo Soy Dios de Israel.  "},{"id_libro":"3","capitulo":"26","versiculo":"1","texto":"No harán como las naciones que los rodean que hacen ídolos como dioses,  ni esculturas,  ni erigirán estatua,  ni pondrán piedra pintada para inclinarse a ella; Porque Yo Soy el que Soy (YHWH), Dios de Israel."},{"id_libro":"3","capitulo":"26","versiculo":"2","texto":"Guarden Mis días de reposo,  y tengan en reverencia Mi santuario.  Yo Soy, Dios de Israel."},{"id_libro":"3","capitulo":"26","versiculo":"3","texto":"Si creen a Mi Palabra y andan en Mi Ley y guardan Mis mandamientos,  y los ponen por obra,"},{"id_libro":"3","capitulo":"26","versiculo":"4","texto":"Yo daré la lluvia en su tiempo,  y la tierra rendirá sus productos,  y el árbol del campo dará su fruto."},{"id_libro":"3","capitulo":"26","versiculo":"5","texto":"La trilla alcanzará a la vendimia,  y la vendimia alcanzará a la siembra,  y comerán su pan hasta saciarse,  y habitarán seguros en su tierra."},{"id_libro":"3","capitulo":"26","versiculo":"6","texto":"Y Yo daré paz en la tierra,  y dormiran,  y no habrá quien los atemorice o espante, y haré quitar de su tierra las bestias feroces,  y la guerra no pasará por su país."},{"id_libro":"3","capitulo":"26","versiculo":"7","texto":"Y perseguirán a sus enemigos,  y caerán derrotados delante de ustedes."},{"id_libro":"3","capitulo":"26","versiculo":"8","texto":"Cinco de ustedes perseguirán a cien,  y cien de ustedes perseguirán a diez mil,  y sus enemigos caerán a filo de espada delante de ustedes."},{"id_libro":"3","capitulo":"26","versiculo":"9","texto":"Porque Yo les mostraré Mi amor y gracia a ustedes,  y los haré prosperar,  y los multiplicaré,  y cumpliré Mi Pacto con ustedes."},{"id_libro":"3","capitulo":"26","versiculo":"10","texto":"Comerán lo almacenado de mucho tiempo,  y tendrán que sacar lo almacenado para guardar lo que sobreabunde."},{"id_libro":"3","capitulo":"26","versiculo":"11","texto":"Y pondré Mi morada en medio de ustedes,  y Mi alma no los abominará,"},{"id_libro":"3","capitulo":"26","versiculo":"12","texto":"y andaré entre ustedes,  y Yo seré su Dios,  y ustedes serán Mi pueblo."},{"id_libro":"3","capitulo":"26","versiculo":"13","texto":"Yo Soy el Soy su Dios,  que los saqué de la tierra de Egipto,  para que no fueran esclavos,  y rompí las ataduras de su yugo,  y los he hecho andar con tu faz en alto."},{"idTitulo":"735","id_libro":"3","capitulo":"26","versiculo":"14","titulo":"Tinieblas, ignorancia, maldad, injusticias, degradación, inmoralidad, vicios y enfermedades son señales de la desobediencia de la Ley del Dios de Israel."},{"id_libro":"3","capitulo":"26","versiculo":"14","texto":"Pero si no creen a Mi Palabra, no cumplen Mi Ley, no obedecen para cumplir todos estos mandamientos,"},{"id_libro":"3","capitulo":"26","versiculo":"15","texto":"y si desdeñan Mis Consejos,  y sus almas menospreciaran Mi Majestad,  no ejecutando todos Mis mandamientos, siendo adversarios e invalidando Mi Pacto,"},{"versiculo":"16","comprimido":[{"id_libro":"3","capitulo":"26","versiculo":"16","cita":"(Isaías 29:10-10)","parteText":"Yo también les diré lo que les acontecerá: Vendrán sobre ustedes espíritu de estupor,","ibroCita":"23","capituloCita":"29","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":90},{"id_libro":"3","capitulo":"26","versiculo":"16","cita":"(Proverbios 1:32-32)","parteText":"","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":90,"parteFinal":"de cobardía, estrés,  enfermedades,  que extraviarán el Camino de la vida y atormentarán el alma;  y sembrarán en vano su semilla,  porque sus enemigos la devorarán."}]},{"id_libro":"3","capitulo":"26","versiculo":"17","texto":"Les daré la espalda a ustedes,  y serán derrotados delante de sus enemigos;  y los que los aborrecen se enseñorearán de ustedes,  y huirán sin que haya quien los persiga."},{"id_libro":"3","capitulo":"26","versiculo":"18","texto":"Y si aun con estas cosas no me oyeran, Yo volveré a castigarlos siete veces más por ser enemigos de Mí justicia y rectitud."},{"id_libro":"3","capitulo":"26","versiculo":"19","texto":"Y quebrantaré la soberbia del orgullo, necedad y maldad y haré que el cielo sea como hierro,  y su tierra como bronce."},{"id_libro":"3","capitulo":"26","versiculo":"20","texto":"Sus esfuerzos serán vanidad,  porque su tierra no dará su producto,  y los árboles de la tierra no darán su fruto."},{"id_libro":"3","capitulo":"26","versiculo":"21","texto":"Si anduvieran conmigo en adversidad y oposición,  y no me quisieran oír, Yo añadiré sobre ustedes siete veces más plagas y epidemias según sus maldades y pecados."},{"id_libro":"3","capitulo":"26","versiculo":"22","texto":"Enviaré también contra ustedes fieras salvajes que les arrebaten sus hijos,  y destruyan su ganado,  y los que aún queden serán tan pocos que los caminos se verán desiertos."},{"id_libro":"3","capitulo":"26","versiculo":"23","texto":"Y si con estas cosas no fueren corregidos,  sino que obstinadamente mantienen su rebeldía de ser injustos y perversos y andar conmigo en oposición,"},{"id_libro":"3","capitulo":"26","versiculo":"24","texto":"Yo mismo también procederé en contra de ustedes,  y los heriré aún siete veces por sus maldades y pecados."},{"id_libro":"3","capitulo":"26","versiculo":"25","texto":"Traeré sobre ustedes la espada vengadora,  en vindicación del Pacto;  y si huyeran buscando refugio en sus ciudades, Yo enviaré enfermedades entre ustedes,  y serán entregados en mano del enemigo."},{"id_libro":"3","capitulo":"26","versiculo":"26","texto":"Cuando Yo les quebrante el sustento del pan,  cocerán diez mujeres un pan en un horno,  y les venderán el pan por peso;  y será tan racionado que aunque coman, no se saciarán."},{"id_libro":"3","capitulo":"26","versiculo":"27","texto":"Si aun con esto no me oyeran,  sino que procedieran conmigo en oposición para seguir en sus maldades como cualquier nación pagana,"},{"id_libro":"3","capitulo":"26","versiculo":"28","texto":"Entonces Yo procederé en contra de ustedes con ira,  y los catigaré aún siete veces mas por sus maldades y pecados."},{"id_libro":"3","capitulo":"26","versiculo":"29","texto":"Y llegarán a tal degradación que comerán carne humana, la carne de sus hijos e hijas."},{"id_libro":"3","capitulo":"26","versiculo":"30","texto":"Destruiré sus lugares donde hacen cultos,  y derribaré sus altares,  y amontonaré sus cadáveres sobre las estatuas de sus dioses que han adorado y mi alma los abominará."},{"id_libro":"3","capitulo":"26","versiculo":"31","texto":"Haré como desiertos sus ciudades,  y destruiré sus santuarios,  y no oleré la fragancia del incienso."},{"id_libro":"3","capitulo":"26","versiculo":"32","texto":"La tierra donde moraba Israel quedará como un desierto, tanto que hasta sus enemigos se quedarán horrorizados y pasmados de lo que verán;"},{"id_libro":"3","capitulo":"26","versiculo":"33","texto":"y a ustedes los esparciré entre las gentes de las naciones,  y desenvainaré espada en pos de ustedes;  y su tierra estará asolada,  y desiertas sus ciudades."},{"id_libro":"3","capitulo":"26","versiculo":"34","texto":"Entonces la tierra gozará sus años de reposo,  todos los años que esté abandonada,  mientras ustedes esten en la tierra de sus enemigos;  la tierra descansará entonces y gozará sus días de reposo."},{"id_libro":"3","capitulo":"26","versiculo":"35","texto":"Todo el tiempo que esté asolada,  descansará por lo que no reposó en los días de reposo cuando habitaban en ella."},{"id_libro":"3","capitulo":"26","versiculo":"36","texto":"Y a los que queden de ustedes vivos, infundiré en sus corazones tal espíritu de cobardía,  en la tierra de sus enemigos,  que el sonido de una hoja que se mueva los perseguirá,  y huirán como ante la espada,  y caerán sin que nadie los persiga."},{"id_libro":"3","capitulo":"26","versiculo":"37","texto":"Tropezarán los unos con los otros como si huyeran ante la espada,  aunque nadie los persiga;  y no podrán resistir delante de sus enemigos."},{"id_libro":"3","capitulo":"26","versiculo":"38","texto":"Y morirán entre paganos y las demás naciones,  y la tierra de sus enemigos los devorará."},{"id_libro":"3","capitulo":"26","versiculo":"39","texto":"Y los que queden de ustedes se degradarán en el extranjero, en las tierras de sus enemigos por su obstinación;  y por la iniquidad de sus padres se degradarán igualmente con ellos."},{"id_libro":"3","capitulo":"26","versiculo":"40","texto":"Y confesarán su maldad,  y la rebeldía de sus padres,  por su prevaricación con que se rebelaron contra mí;  y también porque anduvieron en oposición a Mi Ley,"},{"id_libro":"3","capitulo":"26","versiculo":"41","texto":"Yo también habré andado en contra de ellos,  y los habré hecho entrar en la tierra de sus enemigos;  y entonces se humillará su corazón incircunciso,  y reconocerán su pecado."},{"id_libro":"3","capitulo":"26","versiculo":"42","texto":"Entonces Yo Me acordaré de Mi Palabra con Jacob,  y asimismo de Mi Pacto con Isaac,  y también de Mi Promesa con Abraham Me acordaré,  y haré memoria de la tierra prometida."},{"id_libro":"3","capitulo":"26","versiculo":"43","texto":"Pero la tierra prometida será abandonada por ellos,  y gozará sus días de reposo,  estando desierta a causa de ellos; Y entonces se someterán al castigo de sus iniquidades; Por cuanto menospreciaron Mi Palabra, desobedicieron Mis ordenanzas,  y su alma tuvo fastidio de Mis estatutos."},{"id_libro":"3","capitulo":"26","versiculo":"44","texto":"Y aún con todo esto,  estando ellos en tierra de sus enemigos, Yo no los desecharé por completo,  ni los abominaré para destruirlos totalmente, ni invalidaré Mi Pacto con ellos; Porque Yo Soy el que Soy (YHWH o YaHWeH), Dios de Israel."},{"id_libro":"3","capitulo":"26","versiculo":"45","texto":"Antes Me acordaré de ellos por el Pacto antiguo,  cuando los saqué de la tierra de Egipto a los ojos de las naciones,  para ser su Dios.  Yo Soy el que Soy."},{"id_libro":"3","capitulo":"26","versiculo":"46","texto":"Este es el Pacto, los mandamientos, estatutos,  ordenanzas y leyes que estableció Yo Soy entre Él y los hijos de Israel en la montaña de Sinaí por mano de Moisés."}]