[{"idTitulo":"736","id_libro":"3","capitulo":"27","versiculo":"1","titulo":"Ordenanzas sobre el rescate de ofrendas y diezmos dados al Señor."},{"id_libro":"3","capitulo":"27","versiculo":"1","texto":"Ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"27","versiculo":"2","texto":"Habla a los hijos de Israel y diles: Cuando alguno haga voto especial a Yo Soy, consagrándole alguna persona a la que haya de redimir, lo estimarás así:"},{"id_libro":"3","capitulo":"27","versiculo":"3","texto":"Si es varón de veinte años hasta sesenta,  lo estimarás en cincuenta siclos de plata,  según el siclo del santuario."},{"id_libro":"3","capitulo":"27","versiculo":"4","texto":"Y si es mujer,  la estimarás en treinta siclos."},{"id_libro":"3","capitulo":"27","versiculo":"5","texto":"Y si es de cinco años hasta veinte,  al varón lo estimarás en veinte siclos,  y a la mujer en diez siclos."},{"id_libro":"3","capitulo":"27","versiculo":"6","texto":"Y si es de un mes hasta cinco años,  entonces estimarás al varón en cinco siclos de plata,  y a la mujer en tres siclos de plata."},{"id_libro":"3","capitulo":"27","versiculo":"7","texto":"Mas si es de sesenta años o más,  al varón lo estimarás en quince siclos,  y a la mujer en diez siclos."},{"id_libro":"3","capitulo":"27","versiculo":"8","texto":"Pero si es muy pobre para pagar la estimación,  entonces será llevado ante el sacerdote,  quien fijará el precio;  conforme a la posibilidad del que hizo el voto,  le fijará la tasa el sacerdote."},{"id_libro":"3","capitulo":"27","versiculo":"9","texto":"Y si es un animal de los que se ofrece ofrenda a Yo Soy,  todo lo que de los tales se diere a Yo Soy será santo."},{"id_libro":"3","capitulo":"27","versiculo":"10","texto":"No será reemplazado ni cambiado por otro, ni bueno por malo,  ni malo por bueno;  y si se permutare un animal por otro,  él y el dado en cambio de él serán sagrados."},{"id_libro":"3","capitulo":"27","versiculo":"11","texto":"Si fuere algún animal inmundo,  de que no se ofrece ofrenda a Yo Soy,  entonces el animal será puesto delante del sacerdote,"},{"id_libro":"3","capitulo":"27","versiculo":"12","texto":"y el sacerdote lo tasará,  sea bueno o sea malo;  conforme a la estimación del sacerdote,  así será."},{"id_libro":"3","capitulo":"27","versiculo":"13","texto":"Y si lo quisiere rescatar,  añadirá sobre el valor un veinte por ciento."},{"id_libro":"3","capitulo":"27","versiculo":"14","texto":"Cuando alguno dedique su casa consagrándola a Yo Soy,  la valorará el sacerdote, y la estimación que diera,  así quedará."},{"id_libro":"3","capitulo":"27","versiculo":"15","texto":"Mas si el que dedicó su casa desea rescatarla,  añadirá al valor una quinta parte del valor de ella,  y será suya."},{"id_libro":"3","capitulo":"27","versiculo":"16","texto":"Si alguno dedica un campo de la tierra de su posesión a Yo Soy,  tu estimación será conforme a su siembra;  un homer   de siembra de cebada se valorará en cincuenta siclos de plata."},{"id_libro":"3","capitulo":"27","versiculo":"17","texto":"Y si dedica su tierra desde el año del jubileo,  conforme a tu estimación quedará."},{"id_libro":"3","capitulo":"27","versiculo":"18","texto":"Mas si después del jubileo dedica su tierra,  entonces el sacerdote hará la cuenta del dinero conforme a los años que quedan hasta el año del jubileo,  y se rebajará de tu estimación."},{"id_libro":"3","capitulo":"27","versiculo":"19","texto":"Y si el que dedicó la tierra quisiere redimirla,  añadirá a tu estimación la quinta parte del precio de ella,  y se le quedará para él."},{"id_libro":"3","capitulo":"27","versiculo":"20","texto":"Mas debe rescatarla antes que se venda a otro, sino no la rescatará más;"},{"id_libro":"3","capitulo":"27","versiculo":"21","texto":"sino que cuando salga en el jubileo,  la tierra será santa para Yo Soy,  como tierra consagrada;  la posesión de ella será del sacerdote."},{"id_libro":"3","capitulo":"27","versiculo":"22","texto":"Y si dedica alguno a Yo Soy la tierra que él compró,  que no era de la tierra de su herencia,"},{"id_libro":"3","capitulo":"27","versiculo":"23","texto":"entonces el sacerdote calculará con él la suma de tu estimación hasta el año del jubileo,  y aquel día dará tu precio señalado,  cosa consagrada a Yo Soy."},{"id_libro":"3","capitulo":"27","versiculo":"24","texto":"En el año del jubileo,  volverá la tierra a aquél de quien él la compró,  cuya es la herencia de la tierra."},{"id_libro":"3","capitulo":"27","versiculo":"25","texto":"Y todo lo que valoras será conforme al siclo   del santuario; El siclo tiene veinte geras u once gramos de plata."},{"id_libro":"3","capitulo":"27","versiculo":"26","texto":"Pero el primogénito de los animales,  que por ley de la primogenitura le corresponde a Yo Soy,  nadie lo rescatará;  sea buey u oveja,  de Yo Soy es."},{"id_libro":"3","capitulo":"27","versiculo":"27","texto":"Mas si es de los animales inmundos,  lo rescatarán conforme a tu estimación,  y añadirán sobre ella la quinta parte de su precio; Y si no lo rescatan,  se venderá conforme a tu estimación."},{"id_libro":"3","capitulo":"27","versiculo":"28","texto":"Pero no se venderá ni se rescatará ninguna cosa consagrada,  que alguno haya dedicado a Yo Soy;  de todo lo que tenga,  de hombres y animales,  y de las tierras de su posesión,  todo lo consagrado será cosa santísima para Yo Soy."},{"id_libro":"3","capitulo":"27","versiculo":"29","texto":"Ninguna persona separada como anatema podrá ser rescatada;  indefectiblemente ha de ser muerta."},{"id_libro":"3","capitulo":"27","versiculo":"30","texto":"Y el diezmo de la tierra,  así de la simiente de la tierra como del fruto de los árboles,  de Yo Soy es; Es cosa dedicada a Yo Soy."},{"id_libro":"3","capitulo":"27","versiculo":"31","texto":"Y si alguno quisiera rescatar algo del diezmo,  añadirá la quinta parte de su precio por ello."},{"id_libro":"3","capitulo":"27","versiculo":"32","texto":"Y todo diezmo de vacas o de ovejas,  de todo lo que sea entregado como diezmo será consagrado a Yo Soy."},{"id_libro":"3","capitulo":"27","versiculo":"33","texto":"No mirará si es bueno o malo,  ni lo cambiará;  y si lo cambiara,  tanto él como el que se dio en cambio serán cosas sagradas; No podrán ser rescatados."},{"id_libro":"3","capitulo":"27","versiculo":"34","texto":"Estos son los mandamientos que ordenó Yo Soy a Moisés para los hijos de Israel,  en la montaña del Sinaí."}]