[{"idTitulo":"457","id_libro":"3","capitulo":"4","versiculo":"1","titulo":"Ley para el perdón de pecados."},{"id_libro":"3","capitulo":"4","versiculo":"1","texto":"Habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"4","versiculo":"2","texto":"Habla a los hijos de Israel y diles:  Cuando alguna persona pecara por ignorancia de los mandamientos de Yo Soy sobre cosas que no se han de hacer,  e hiciera alguna de ellas."},{"id_libro":"3","capitulo":"4","versiculo":"3","texto":"Si es el sacerdote ungido que peca, y esto afecta al pueblo,  ofrecerá a Yo Soy,  por su pecado que habrá cometido,  un becerro sin defecto para expiación."},{"id_libro":"3","capitulo":"4","versiculo":"4","texto":"Traerá el becerro a la Puerta del Tabernáculo de reunión delante de Yo Soy,  y pondrá su mano sobre la cabeza del becerro,  y lo degollará delante de Yo Soy."},{"id_libro":"3","capitulo":"4","versiculo":"5","texto":"Y el sacerdote ungido tomará de la sangre del becerro,  y la traerá al Tabernáculo de congregación;"},{"id_libro":"3","capitulo":"4","versiculo":"6","texto":"Y mojará el sacerdote su dedo en la sangre,  y rociará de aquella sangre siete veces delante de Yo Soy,  hacia el velo del santuario."},{"id_libro":"3","capitulo":"4","versiculo":"7","texto":"Y el sacerdote pondrá de esa sangre sobre los cuernos del altar del incienso aromático,  que está en el Tabernáculo de reunión delante de Yo Soy; Y echará el resto de la sangre del becerro al pie del altar del holocausto,  que está a la puerta del Tabernáculo de congregación."},{"id_libro":"3","capitulo":"4","versiculo":"8","texto":"Y tomará del becerro para la expiación toda su grosura,  la que cubre los intestinos,  y la que está sobre las entrañas,"},{"id_libro":"3","capitulo":"4","versiculo":"9","texto":"los dos riñones,  la grosura que está sobre ellos,  y la que está sobre los ijares; Y con los riñones quitará la grosura de sobre el hígado,"},{"id_libro":"3","capitulo":"4","versiculo":"10","texto":"de la manera que se quita del buey del sacrificio de paz; Y el sacerdote la hará arder sobre el altar del holocausto."},{"id_libro":"3","capitulo":"4","versiculo":"11","texto":"Y la piel del becerro,  y toda su carne,  con su cabeza,  sus piernas,  sus intestinos y su estiércol,"},{"id_libro":"3","capitulo":"4","versiculo":"12","texto":"en fin,  todo el becerro sacará fuera del campamento a un lugar limpio,  donde se echan las cenizas,  y lo quemará al fuego sobre la leña; En donde se echan las cenizas será quemado."},{"id_libro":"3","capitulo":"4","versiculo":"13","texto":"Si toda la congregación de Israel hubiere errado,  y el yerro estuviere oculto a los ojos del pueblo,  y hubieren hecho algo contra alguno de los mandamientos de Yo Soy en cosas que no se han de hacer,  y fueren culpables;"},{"id_libro":"3","capitulo":"4","versiculo":"14","texto":"Luego que llegue a ser conocido el pecado que cometieron,  la congregación ofrecerá un becerro por expiación,  y lo traerán delante del Tabernáculo de reunión."},{"id_libro":"3","capitulo":"4","versiculo":"15","texto":"Y los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro delante de Yo Soy,  y en presencia de Yo Soy degollarán aquel becerro."},{"id_libro":"3","capitulo":"4","versiculo":"16","texto":"Y el sacerdote ungido meterá de la sangre del becerro en el Tabernáculo de reunión,"},{"id_libro":"3","capitulo":"4","versiculo":"17","texto":"y mojará el sacerdote su dedo en la misma sangre,  y rociará siete veces delante de Yo Soy hacia el velo."},{"id_libro":"3","capitulo":"4","versiculo":"18","texto":"Y de aquella sangre pondrá sobre los cuernos del altar que está delante de Yo Soy en el Tabernáculo de reunión,  y derramará el resto de la sangre al pie del altar del holocausto,  que está a la Puerta del Tabernáculo de congregación."},{"id_libro":"3","capitulo":"4","versiculo":"19","texto":"Y le quitará toda la grosura y la hará arder sobre el altar."},{"id_libro":"3","capitulo":"4","versiculo":"20","texto":"Y hará de aquel becerro como hizo con el becerro de la expiación; Lo mismo hará de él; Así hará el sacerdote expiación por ellos,  y obtendrán perdón."},{"versiculo":"21","comprimido":[{"id_libro":"3","capitulo":"4","versiculo":"21","cita":"(Hebreos 13:11-13)","parteText":"Y sacará el becerro fuera del campamento,  y lo quemará como quemó el primer becerro; Expiación es por la congregación.","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"11","versiculoCitaFinal":"13","posicion":124,"parteFinal":""}]},{"id_libro":"3","capitulo":"4","versiculo":"22","texto":"Cuando peque un dirigente príncipe del pueblo,  e hiciere por error algo contra alguno de todos los mandamientos de Yo Soy su Dios sobre cosas que no se han de hacer,  y peque;"},{"id_libro":"3","capitulo":"4","versiculo":"23","texto":"Luego que conociere su pecado que cometió,  presentará por su ofrenda un macho cabrío sin defecto."},{"id_libro":"3","capitulo":"4","versiculo":"24","texto":"Y pondrá su mano sobre la cabeza del macho cabrío,  y lo degollará en el lugar donde se degüella el holocausto,  delante de Yo Soy; Es expiación."},{"id_libro":"3","capitulo":"4","versiculo":"25","texto":"Y con su dedo el sacerdote tomará de la sangre de la expiación,  y la pondrá sobre los cuernos del altar del holocausto,  y derramará el resto de la sangre al pie del altar del holocausto,"},{"id_libro":"3","capitulo":"4","versiculo":"26","texto":"y quemará toda su grosura sobre el altar,  como la grosura del sacrificio de paz; Así el sacerdote hará por él la expiación de su pecado,  y tendrá perdón."},{"versiculo":"27","comprimido":[{"id_libro":"3","capitulo":"4","versiculo":"27","cita":"(Romanos 7:8-8)","parteText":"Si alguna persona del pueblo pecare por ignorancia,  haciendo algo contra alguno de los mandamientos de Yo Soy en cosas que no se han de hacer, es culpable;","ibroCita":"45","capituloCita":"7","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":156,"parteFinal":""}]},{"id_libro":"3","capitulo":"4","versiculo":"28","texto":"Luego que reconociere su pecado que cometió,  traerá por su ofrenda una cabra,  una cabra sin defecto,  por su pecado que cometió."},{"id_libro":"3","capitulo":"4","versiculo":"29","texto":"Y pondrá su mano sobre la cabeza de la ofrenda de la expiación,  y la degollará en el lugar del holocausto."},{"id_libro":"3","capitulo":"4","versiculo":"30","texto":"Luego con su dedo el sacerdote tomará de la sangre,  y la pondrá sobre los cuernos del altar del holocausto,  y derramará el resto de la sangre al pie del altar."},{"id_libro":"3","capitulo":"4","versiculo":"31","texto":"Y le quitará toda su grosura,  de la manera que fue quitada la grosura del sacrificio de paz; Y el sacerdote la hará arder sobre el altar en olor grato a Yo Soy; Así hará el sacerdote expiación por él,  y será perdonado."},{"id_libro":"3","capitulo":"4","versiculo":"32","texto":"Y si por su ofrenda por el pecado trajere cordero,  hembra sin defecto traerá."},{"id_libro":"3","capitulo":"4","versiculo":"33","texto":"Y pondrá su mano sobre la cabeza de la ofrenda de expiación,  y la degollará por expiación en el lugar donde se degüella el holocausto."},{"id_libro":"3","capitulo":"4","versiculo":"34","texto":"Después con su dedo el sacerdote tomará de la sangre de la expiación,  y la pondrá sobre los cuernos del altar del holocausto,  y derramará el resto de la sangre al pie del altar."},{"id_libro":"3","capitulo":"4","versiculo":"35","texto":"Y le quitará toda su grasa,  como fue quitada la grosura del sacrificio de paz,  y el sacerdote la hará arder en el altar sobre la ofrenda encendida a Yo Soy; Y le hará el sacerdote expiación de su pecado que habrá cometido,  y será perdonado."}]