[{"idTitulo":"572","id_libro":"3","capitulo":"7","versiculo":"1","titulo":"Ley sobre la ofrenda de sacrificio por la mea culpa."},{"versiculo":"1","comprimido":[{"id_libro":"3","capitulo":"7","versiculo":"1","cita":"(1 Corintios 15:8-9)","parteText":"Asimismo esta es la ley del sacrificio para hacer las paces conmigo, referente a la culpa y restitución, la ofrenda de contrición  es muy santa y especial.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"8","versiculoCitaFinal":"9","posicion":157},{"id_libro":"3","capitulo":"7","versiculo":"1","cita":"(2 Corintios 10:5-5)","parteText":"","ibroCita":"47","capituloCita":"10","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":157},{"id_libro":"3","capitulo":"7","versiculo":"1","cita":"(Levítico 8:14-14)","parteText":"","ibroCita":"3","capituloCita":"8","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":157,"parteFinal":""}]},{"id_libro":"3","capitulo":"7","versiculo":"2","texto":"En el mismo sitio donde sacrifican el holocausto,  degollarán la víctima por la culpa;  y rociará su sangre por los cuatro costados del altar."},{"id_libro":"3","capitulo":"7","versiculo":"3","texto":"Y de ella el sacerdote quemará toda su grasa,  la cola,  y la grosura que cubre los intestinos,"},{"id_libro":"3","capitulo":"7","versiculo":"4","texto":"los dos riñones,  la grasa que está sobre ellos,  y la que está sobre los ijares;  y con los riñones quitará la grosura de sobre el hígado."},{"id_libro":"3","capitulo":"7","versiculo":"5","texto":"Y el sacerdote lo hará arder sobre el altar,  ofrenda encendida a Yo Soy;  es expiación de la culpa."},{"id_libro":"3","capitulo":"7","versiculo":"6","texto":"De esta ofrenda solo podrán comerla los sacerdotes;  será comida en lugar santo;  es cosa santísima ofrecida en mi honor."},{"id_libro":"3","capitulo":"7","versiculo":"7","texto":"Como el sacrificio por el pecado,  así es el sacrificio por la culpa;  una misma ley tendrán;  será del sacerdote que hiciere la expiación con ella."},{"id_libro":"3","capitulo":"7","versiculo":"8","texto":"Y el sacerdote que ofreciere holocausto de alguno,  la piel del holocausto que ofreciere será para él."},{"id_libro":"3","capitulo":"7","versiculo":"9","texto":"También toda ofrenda que se cocine en horno,  y todo lo que fuere preparado en sartén o en cazuela,  será del sacerdote que lo ofrece."},{"id_libro":"3","capitulo":"7","versiculo":"10","texto":"Y toda ofrenda amasada con aceite,  o seca,  será de todos los sacerdotes hijos de Aarón,  por partes iguales."},{"idTitulo":"573","id_libro":"3","capitulo":"7","versiculo":"11","titulo":"Ley sobre la ofrenda por comunión, salud y bienestar."},{"id_libro":"3","capitulo":"7","versiculo":"11","texto":"Y esta es la ley del sacrificio para solicitud de comunión, salud y bienestar que se presentará a Yo Soy:"},{"id_libro":"3","capitulo":"7","versiculo":"12","texto":"Si se ofrece en acción de gracias,  ofrecerá por sacrificio de acción de gracias tortas sin levadura amasadas con aceite,  y hojaldres sin levadura untadas con aceite,  y flor de harina frita en tortas amasadas con aceite."},{"id_libro":"3","capitulo":"7","versiculo":"13","texto":"Con tortas de pan leudo presentará esta ofrenda en el sacrificio de acciones de gracias de comunión y salud."},{"id_libro":"3","capitulo":"7","versiculo":"14","texto":"Esta ofrenda es para Mí pero una parte será del sacerdote que rocia la sangre de los sacrificios de comunión y salud."},{"id_libro":"3","capitulo":"7","versiculo":"15","texto":"Y la carne del sacrificio de común unión y salud en acción de gracias se comerá en el día que es ofrecida; No dejarán de ella nada para el día siguiente."},{"id_libro":"3","capitulo":"7","versiculo":"16","texto":"Mas si el sacrificio de su ofrenda fuere voto,  o voluntario,  puede ser comido en el día que es ofrecido su sacrificio,  y lo que de él quede,  lo podrán comer al día siguiente;"},{"id_libro":"3","capitulo":"7","versiculo":"17","texto":"pero si queda para el tercer día,  será quemado en el fuego."},{"id_libro":"3","capitulo":"7","versiculo":"18","texto":"Si se come de la carne del sacrificio de la comunión y salud al tercer día,  el que lo ofrece no le será aceptada,  ni la tomaré en cuenta;  abominación será,  y la persona que de él comiera llevará su pecado."},{"id_libro":"3","capitulo":"7","versiculo":"19","texto":"Y la carne que tocare alguna cosa inmunda,  no se comerá;  al fuego será quemada.  Toda persona limpia ceremonialmente podrá comer la carne;"},{"versiculo":"20","comprimido":[{"id_libro":"3","capitulo":"7","versiculo":"20","cita":"(Mateo 18:17-17)","parteText":"pero la persona que comiere la carne del sacrificio de comunión y salud,  el cual es de Yo Soy,  estando impura,  aquella persona será eliminada del pueblo de Israel.","ibroCita":"40","capituloCita":"18","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":168,"parteFinal":""}]},{"id_libro":"3","capitulo":"7","versiculo":"21","texto":"Además,  la persona que tocare alguna cosa impura,  inmundicia de ser humano,  o animal inmundo,  o cualquier abominación contaminada,  y comiere la carne del sacrificio de comunión y salud,  el cual es de Yo Soy,  aquella persona será eliminada de entre su pueblo."},{"id_libro":"3","capitulo":"7","versiculo":"22","texto":"Siguió hablando Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"7","versiculo":"23","texto":"Habla a los hijos de Israel,  diciendo:  Ninguna grasa de buey ni de cordero ni de cabra comerán."},{"id_libro":"3","capitulo":"7","versiculo":"24","texto":"La grasa de animal muerto,  y la grosura del que fue despedazado por fieras,  se dispondrá para cualquier otro uso,  mas no la comerán."},{"id_libro":"3","capitulo":"7","versiculo":"25","texto":"Porque cualquiera que coma grasa de animal,  del cual se ofrece a Yo Soy en ofrenda encendida,  la persona que lo coma será eliminada de entre su pueblo."},{"id_libro":"3","capitulo":"7","versiculo":"26","texto":"Además,  ninguna sangre comerán en ningún lugar en donde habiten,  ni de aves ni de bestias."},{"id_libro":"3","capitulo":"7","versiculo":"27","texto":"Cualquiera persona que comiere de alguna sangre,  la tal persona será eliminada de entre su pueblo."},{"id_libro":"3","capitulo":"7","versiculo":"28","texto":"Habló más Yo Soy a Moisés,  diciendo:"},{"id_libro":"3","capitulo":"7","versiculo":"29","texto":"Habla a los hijos de Israel y diles:  El que ofrezca sacrificio de comunión y salud a Yo Soy,  traerá su ofrenda del sacrificio de comunión y salud ante Yo Soy."},{"id_libro":"3","capitulo":"7","versiculo":"30","texto":"Sus manos traerán las ofrendas que se han de quemar ante Yo Soy; Traerá la grosura con el pecho; El pecho para que sea mecido como sacrificio mecido delante de Yo Soy."},{"id_libro":"3","capitulo":"7","versiculo":"31","texto":"Y la grosura la hará arder el sacerdote en el altar,  mas el pecho será de Aarón y de sus hijos."},{"id_libro":"3","capitulo":"7","versiculo":"32","texto":"Y darán al sacerdote para ser elevada en ofrenda,  la espaldilla derecha de sus sacrificios de comunión y salud."},{"id_libro":"3","capitulo":"7","versiculo":"33","texto":"El que de los hijos de Aarón ofrezca la sangre de los sacrificios de comunión y salud, la grosura,  recibirá la espaldilla derecha como porción suya."},{"id_libro":"3","capitulo":"7","versiculo":"34","texto":"Porque he tomado de los sacrificios de paz de los hijos de Israel el pecho que se mece y la espaldilla elevada en ofrenda,  y lo he dado a Aarón el sacerdote y a sus hijos,  como estatuto perpetuo para los hijos de Israel."},{"id_libro":"3","capitulo":"7","versiculo":"35","texto":"Esta es la porción de Aarón y la porción de sus hijos,  de las ofrendas quemadas a Yo Soy,  desde el día que Él los consagró para ser sacerdotes de Yo Soy,"},{"id_libro":"3","capitulo":"7","versiculo":"36","texto":"la cual mandó Yo Soy que las tomaran,  desde el día que Él los ungió de entre los hijos de Israel,  como estatuto perpetuo en sus generaciones."},{"id_libro":"3","capitulo":"7","versiculo":"37","texto":"Esta es la ley del holocausto,  de la ofrenda,  del sacrificio por el pecado,  del sacrificio por la culpa,  de las consagraciones y del sacrificio de salud,"},{"id_libro":"3","capitulo":"7","versiculo":"38","texto":"la cual mandó Yo Soy a Moisés en la montaña del Sinaí,  el día que mandó a los hijos de Israel que ofrecieran sus ofrendas a Yo Soy,  en el desierto de Sinaí."}]