[{"idTitulo":"578","id_libro":"3","capitulo":"9","versiculo":"1","titulo":"Los sacerdotes del Santo de Israel, ministran intercediendo por el pueblo."},{"id_libro":"3","capitulo":"9","versiculo":"1","texto":"Al octavo día,  Moisés llamó a Aarón y a sus hijos,  y a los ancianos de Israel;"},{"id_libro":"3","capitulo":"9","versiculo":"2","texto":"Y le dijo a Aarón:  Toma de la vacada un becerro para expiación,  y un carnero para holocausto,  sin defecto,  y ofrécelos delante de Yo Soy."},{"id_libro":"3","capitulo":"9","versiculo":"3","texto":"Y a los hijos de Israel hablarás diciendo:  Tomen un macho cabrío para expiación,  y un becerro y un cordero de un año,  sin defecto,  para holocausto."},{"id_libro":"3","capitulo":"9","versiculo":"4","texto":"Asimismo un buey y un carnero para sacrificio de reconciliación y paz,  que inmolarán delante de Yo Soy,  y una ofrenda amasada con aceite;  porque Yo Soy se aparecerá hoy a ustedes."},{"id_libro":"3","capitulo":"9","versiculo":"5","texto":"Y llevaron lo que mandó Moisés delante del tabernáculo de reunión,  y vino toda la congregación del pueblo escogido y se puso delante de Yo Soy su Dios."},{"versiculo":"6","comprimido":[{"id_libro":"3","capitulo":"9","versiculo":"6","cita":"(1 Corintios 11:3-3)","parteText":"Entonces Moisés dijo:  Esto es lo que mandó Yo Soy;  háganlo y la Gloria de Yo Soy se les aparecerá.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":104,"parteFinal":""}]},{"id_libro":"3","capitulo":"9","versiculo":"7","texto":"Y dijo Moisés a Aarón:  Acércate al altar,  y haz la expiación por tu pecado y haz el holocausto de tu reconciliación; Y luego haz también la expiación del pecado del pueblo,  y haz la ofrenda de la reconciliación por ellos,  como lo ha exigido Yo Soy."},{"id_libro":"3","capitulo":"9","versiculo":"8","texto":"Entonces se acercó Aarón al altar y degolló el becerro de la expiación que era por él."},{"id_libro":"3","capitulo":"9","versiculo":"9","texto":"Y los hijos de Aarón le trajeron la sangre; Y él mojó su dedo en la sangre,  y puso de ella sobre los cuernos del altar,  y derramó el resto de la sangre al pie del altar."},{"id_libro":"3","capitulo":"9","versiculo":"10","texto":"E hizo arder sobre el altar la grosura con los riñones y la grosura del hígado de la expiación,  como Yo Soy lo había mandado a Moisés."},{"id_libro":"3","capitulo":"9","versiculo":"11","texto":"Pero la carne y la piel las quemó al fuego fuera del campamento."},{"id_libro":"3","capitulo":"9","versiculo":"12","texto":"Degolló asimismo el cordero del holocausto,  y los hijos de Aarón le presentaron la sangre,  la cual roció él alrededor sobre el altar."},{"id_libro":"3","capitulo":"9","versiculo":"13","texto":"Luego le presentaron el holocausto pieza por pieza,  y la cabeza;  y lo hizo quemar sobre el altar."},{"id_libro":"3","capitulo":"9","versiculo":"14","texto":"Después lavó los intestinos y las piernas,  y los quemó sobre el holocausto en el altar."},{"id_libro":"3","capitulo":"9","versiculo":"15","texto":"Ofreció también la ofrenda del pueblo,  y tomó el macho cabrío que era para la expiación del pueblo,  y lo degolló,  y lo ofreció por el pecado como el primero."},{"id_libro":"3","capitulo":"9","versiculo":"16","texto":"Y luego ofreció el holocausto,  e hizo según el rito."},{"id_libro":"3","capitulo":"9","versiculo":"17","texto":"Ofreció asimismo la ofrenda,  y llenó de ella su mano,  y la hizo quemar sobre el altar,  además del holocausto de la mañana."},{"id_libro":"3","capitulo":"9","versiculo":"18","texto":"Degolló también el buey y el carnero en sacrificio de reconciliación y paz,  que era del pueblo; Y los hijos de Aarón le presentaron la sangre,  la cual roció él sobre el altar alrededor;"},{"id_libro":"3","capitulo":"9","versiculo":"19","texto":"también las grosuras del buey y del carnero,  la cola,  la grosura que cubre los intestinos,  los riñones,  y la grosura del hígado;"},{"id_libro":"3","capitulo":"9","versiculo":"20","texto":"y pusieron las grosuras sobre los pechos,  y él las quemó sobre el altar."},{"id_libro":"3","capitulo":"9","versiculo":"21","texto":"Pero los pechos,  con la espaldilla derecha,  los meció Aarón como ofrenda balanceada delante de Yo Soy,  como Yo Soy lo había ordenado a Moisés."},{"idTitulo":"579","id_libro":"3","capitulo":"9","versiculo":"22","titulo":"Los sacerdotes bendicen al pueblo. La Gloria de Yo Soy se le aparece al pueblo y consume el holocausto."},{"id_libro":"3","capitulo":"9","versiculo":"22","texto":"Luego alzó Aarón sus manos hacia el pueblo y lo bendijo;  y después de hacer la expiación,  el holocausto y el sacrificio de reconciliación y paz,  descendió."},{"id_libro":"3","capitulo":"9","versiculo":"23","texto":"Y entraron Moisés y Aarón en el tabernáculo de reunión,  y salieron y bendijeron al pueblo; Y la Gloria de Yo Soy se apareció a todo el pueblo."},{"id_libro":"3","capitulo":"9","versiculo":"24","texto":"Y salió fuego de delante de Yo Soy,  y consumió el holocausto con las grasas sobre el altar;  y viéndolo todo el pueblo,  alabaron,  y se postraron sobre sus rostros."}]