[{"idTitulo":"1613","id_libro":"60","capitulo":"2","versiculo":"1","titulo":"Deseen como niños la Leche espiritual de Su Palabra, si es que han degustado la Miel de Su Amor. "},{"id_libro":"60","capitulo":"2","versiculo":"1","texto":"Por tanto, desechen toda malicia, todo engaño,  hipocresía,  envidias,  y todas las maldiciones y difamaciones unos a otros,"},{"id_libro":"60","capitulo":"2","versiculo":"2","texto":"Como niños recién nacidos, busquen con anhelo la leche espiritual pura de la Palabra de Yo Soy Dios de Israel, para que por medio de ella crezcan y tengan salvación,"},{"id_libro":"60","capitulo":"2","versiculo":"3","texto":"si es que han confirmado el Amor del Señor."},{"idTitulo":"1614","id_libro":"60","capitulo":"2","versiculo":"4","titulo":"Yo Soy es la Roca viviente donde debe fundamentarse cualquier obra humana."},{"id_libro":"60","capitulo":"2","versiculo":"4","texto":"El Mesías es la Roca viva, rechazada por los seres humanos; Pero escogida y preciosa para Su Dios y Padre. Al acercarse a Él,"},{"versiculo":"5","comprimido":[{"id_libro":"60","capitulo":"2","versiculo":"5","cita":"(Isaías 27:9-9)","parteText":"ustedes también,  como piedras vivas,","ibroCita":"23","capituloCita":"27","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":38},{"id_libro":"60","capitulo":"2","versiculo":"5","cita":"(Romanos 12:1-2)","parteText":"sean edificados como Morada de Dios en Su Espíritu y ministren como sacerdotes santos,  para ofrecerle ofrendas espirituales aceptables","ibroCita":"45","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"2","posicion":188},{"id_libro":"60","capitulo":"2","versiculo":"5","cita":"(Isaías 27:5-5)","parteText":"a Dios por medio del Sumo Sacerdote Yo Soy el Señor.","ibroCita":"23","capituloCita":"27","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":242,"parteFinal":""}]},{"versiculo":"6","comprimido":[{"id_libro":"60","capitulo":"2","versiculo":"6","cita":"(Isaías 28:16-16)","parteText":"Como lo dice la   Biblia: \"Por tanto, Yo Soy el Padre dice así: He aquí que Yo he puesto en Sion por fundamento una Roca, piedra probada, angular, preciosa, de cimiento estable;  El que cree en Él, no andará en confusión.\"","ibroCita":"23","capituloCita":"28","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":228,"parteFinal":""}]},{"id_libro":"60","capitulo":"2","versiculo":"7","texto":"Para ustedes,  pues,  los que creen en Él, es Precioso; Pero para los que no creen,   La Roca que los edificadores desecharon, ha venido a ser la Cabeza del Ángulo;"},{"id_libro":"60","capitulo":"2","versiculo":"8","texto":"Y:    Piedra de tropiezo,  y Roca con la cual caerán,  porque tropiezan en la Palabra, escogiendo estar al lado de los rebeldes; Han decidido su destino."},{"idTitulo":"1615","id_libro":"60","capitulo":"2","versiculo":"9","titulo":"Ustedes son el Israel celestial; Extranjeros y peregrinos en este mundo."},{"versiculo":"9","comprimido":[{"id_libro":"60","capitulo":"2","versiculo":"9","cita":"(Hechos 6:1)","parteText":"Mas ustedes son linaje escogido, sacerdotes","ibroCita":"44","capituloCita":"6","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":43},{"id_libro":"60","capitulo":"2","versiculo":"9","cita":"(Gálatas 5:22-23)","parteText":"del Rey, nación celestial,  pueblo adquirido para Dios,  para que anuncien las virtudes de Aquel que los llamó de las tinieblas a Su Luz Admirable;","ibroCita":"48","capituloCita":"5","versiculoCitaInicial":"22","versiculoCitaFinal":"23","posicion":193,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"60","capitulo":"2","versiculo":"10","cita":"(Revelaciones del Fin 3:9)","parteText":"Antes no tenían identidad como pueblo, ahora son el Israel de Dios;","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":68,"parteFinal":"En el pasado eran enemigos de Dios, Ahora son objeto de Su amor."}]},{"versiculo":"11","comprimido":[{"id_libro":"60","capitulo":"2","versiculo":"11","cita":"(Efesios 4:22-22)","parteText":"Amados hermanos, les ruego que como extranjeros y peregrinos en este mundo, que huyan de los deseos humanos,","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":108},{"id_libro":"60","capitulo":"2","versiculo":"11","cita":"(Hebreos 11:13-13)","parteText":"que luchan contra el alma.","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":135,"parteFinal":""}]},{"id_libro":"60","capitulo":"2","versiculo":"12","texto":"Mantengan entre los incrédulos una conducta tan ejemplar que, aunque en lo que murmuran de ustedes como de hacedores de maldad, luego comprenderán las obras piadosas que ustedes hacen, y alabarán a Dios el Día que regrese para pedir cuentas a todos por sus hechos."},{"idTitulo":"1616","id_libro":"60","capitulo":"2","versiculo":"13","titulo":"El respeto a las autoridades establecidas."},{"id_libro":"60","capitulo":"2","versiculo":"13","texto":"Por amor a Yo Soy el Señor, sométanse a toda autoridad humana, incluyendo al rey o presidente como jefe de Estado,"},{"id_libro":"60","capitulo":"2","versiculo":"14","texto":"obedezcan también a los gobernantes. El presidente los ha puesto para castigar a los malhechores, y para hacer justicia a los de bien."},{"id_libro":"60","capitulo":"2","versiculo":"15","texto":"Porque esta es la voluntad de Dios: Que ustedes hagan el bien para que de esa manera los insensatos dejen de hacer acusaciones sin fundamentos en contra de ustedes,"},{"id_libro":"60","capitulo":"2","versiculo":"16","texto":"Yo Soy el Salvador (YaHshua) los ha hecho libres, pero no usen su libertad como un pretexto para hacer lo malo. Pórtense más bien como ciudadanos del Reino de Dios."},{"id_libro":"60","capitulo":"2","versiculo":"17","texto":"Respeten a todos los seres humanos.  Amen a los hermanos.  Teman a Dios.  Honren a los magistrados y autoridades que los presiden."},{"id_libro":"60","capitulo":"2","versiculo":"18","texto":"Que los servidores acaten con todo respeto las órdenes de sus jefes, no sólo de los buenos y amables, sino también a los difíciles de soportar."},{"id_libro":"60","capitulo":"2","versiculo":"19","texto":"Porque es digno de elogio que, por sentido de responsabilidad delante de Dios, se soporten ofensas, aun sufriendo injustamente."},{"id_libro":"60","capitulo":"2","versiculo":"20","texto":"Pues si a ustedes los castigan por haber hecho algo malo, ¿qué mérito tendrá que soporten el castigo? Pero si sufren por haber hecho el bien, y soportan con paciencia el sufrimiento, eso es agradable a Dios."},{"id_libro":"60","capitulo":"2","versiculo":"21","texto":"Pues para esto fueron llamados; Porque también el Mesías el Señor padeció por nosotros,  dejándonos ejemplo,  para que seguir Sus pisadas;"},{"id_libro":"60","capitulo":"2","versiculo":"22","texto":"El cual no cometió pecado,  ni se halló engaño en Su Palabra;"},{"id_libro":"60","capitulo":"2","versiculo":"23","texto":"quien cuando Lo maldecían,  no respondía con maldición; Que cuando padecía,  no amenazaba,  sino encomendaba la causa a Aquel que juzga dignamente;"},{"id_libro":"60","capitulo":"2","versiculo":"24","texto":"Quien llevó Él mismo nuestros pecados en Su cuerpo sobre el madero,  para que nosotros,  estando muertos ante Dios por los pecados,  vivamos por Su Justicia; Y por cuyas heridas fuimos sanados."},{"id_libro":"60","capitulo":"2","versiculo":"25","texto":"Porque ustedes vagaban como ovejas descarriadas por este mundo,  pero ahora han sido adquiridas por el Pastor y Protector de sus almas."}]