[{"idTitulo":"1617","id_libro":"60","capitulo":"3","versiculo":"1","titulo":"El respeto al esposo como autoridad en el hogar."},{"id_libro":"60","capitulo":"3","versiculo":"1","texto":"Así también ustedes, las esposas, sométanse a sus esposos, para que, si algunos de ellos no creen en la Palabra de Yo Soy, puedan ser convencidos, sin necesidad de prédicas, por el comportamiento respetuoso hacia sus cónyuges,"},{"id_libro":"60","capitulo":"3","versiculo":"2","texto":"al observar ellos su conducta íntegra y respetuosa. "},{"id_libro":"60","capitulo":"3","versiculo":"3","texto":"Que la belleza de ustedes no sea la apariencia externa, que consiste en adornos tales como peinados ostentosos, joyas de oro y vestidos lujosos."},{"id_libro":"60","capitulo":"3","versiculo":"4","texto":"sino el interno,  el del corazón,  en el incorruptible adorno de un espíritu afable y apacible,  que es de grande estima delante de Yo Soy."},{"id_libro":"60","capitulo":"3","versiculo":"5","texto":"Así es como lucían hermosas las santas esposas de los patriarcas. Ellas depositaban su fe en Yo Soy su Dios y sujetas a la autoridad de sus esposos,"},{"id_libro":"60","capitulo":"3","versiculo":"6","texto":"como Sara obedecía a Abraham,  llamándolo mi señor;  de la cual ustedes son hijas espirituales de ella, si hacen el bien y no temen las burlas del mundo."},{"idTitulo":"1618","id_libro":"60","capitulo":"3","versiculo":"7","titulo":"Esposos amen a sus esposas como Yo Soy el Salvador ama a Su Amada, El Templo de Su Cuerpo."},{"id_libro":"60","capitulo":"3","versiculo":"7","texto":"En cuanto a ustedes, esposos, sean comprensivos con sus esposas. Denles el honor que les corresponde, teniendo en cuenta que ellas son más delicadas y son coherederas con ustedes de la vida eterna que Yo Soy el Señor les dará como herencia. Respétenlas para que nada impida que sus oraciones lleguen a Su Presencia."},{"idTitulo":"1619","id_libro":"60","capitulo":"3","versiculo":"8","titulo":"Deberes del creyente."},{"id_libro":"60","capitulo":"3","versiculo":"8","texto":"Finalmente, sean todos de un mismo sentir, compasivos, fraternales, misericordiosos y de espíritu humilde y amigable,"},{"id_libro":"60","capitulo":"3","versiculo":"9","texto":"no devolviendo mal por mal ni insulto por insulto. Al contrario, actuén con benignidad, pues Yo Soy Dios los ha llamado  para que hereden bendición."},{"id_libro":"60","capitulo":"3","versiculo":"10","texto":"Pues la Escritura dice: \"¿Quién de los seres humanos anhela vivir eternamente; Y desea que al final de los años de vida pueda hallar Su gracia y bondad? Empieza por no hablar mal de tu hermano; Y tus labios de hablar mentiras y engaños;"},{"id_libro":"60","capitulo":"3","versiculo":"11","texto":"Apártate del mal, y aprenda que es el bien; Busca de estar en paz, y sigue el Camino."},{"versiculo":"12","comprimido":[{"id_libro":"60","capitulo":"3","versiculo":"12","cita":"(Salmos 34:12-16)","parteText":"Los ojos de   Yo Soy están sobre los justos, Y atentos sus oídos a la oración de ellos. Pero si haces el mal la ira de Yo Soy también estará contra ti; Para eliminar de la Tierra el mal ejemplo de ellos.\"","ibroCita":"19","capituloCita":"34","versiculoCitaInicial":"12","versiculoCitaFinal":"16","posicion":209,"parteFinal":""}]},{"id_libro":"60","capitulo":"3","versiculo":"13","texto":"¿Y quién es aquel que les podrá hacer daño,  si ustedes se empeñan en hacer el bien?"},{"id_libro":"60","capitulo":"3","versiculo":"14","texto":"¡Dichosos los que en las pruebas sufren aflicción! No teman lo que ellos temen, ni se dejen conturbar. "},{"versiculo":"15","comprimido":[{"id_libro":"60","capitulo":"3","versiculo":"15","cita":"(1 Timoteo 6:13)","parteText":"sino santifiquen al Mesías como Señor en sus corazones. Estén siempre preparados para presentar defensa con mansedumbre y reverencia a todo el que les pida razón de la fe que ustedes tienen,","ibroCita":"54","capituloCita":"6","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":194},{"id_libro":"60","capitulo":"3","versiculo":"15","cita":"(Efesios 6:11)","parteText":"","ibroCita":"49","capituloCita":"6","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":194,"parteFinal":""}]},{"id_libro":"60","capitulo":"3","versiculo":"16","texto":"Pórtense de tal modo que tengan una conciencia limpia. Así, que en lo que murmuran de ustedes hablando mal como creyentes en el Mesías, sentirán vergüenza por sus propias palabras."},{"id_libro":"60","capitulo":"3","versiculo":"17","texto":"Porque mejor es padecer al ser probados y afligidos haciendo el bien,  si la voluntad de Dios así lo quiere,  que haciendo el mal."},{"idTitulo":"2790","id_libro":"60","capitulo":"3","versiculo":"18","titulo":"El Mesías se presenta en el seol para rescatar a Sus redimidos: Los creyentes desde el Principio."},{"id_libro":"60","capitulo":"3","versiculo":"18","texto":"Porque también el Mesías padeció una sola vez por los pecados,  el Justo por los pecadores,  para llevarnos a Su Dios,  siendo a la verdad muerto como Hijo del Hombre,  pero vivo en Su Espíritu;"},{"id_libro":"60","capitulo":"3","versiculo":"19","texto":"en el cual también fue y predicó a los espíritus encarcelados en el seol,"},{"idTitulo":"2791","id_libro":"60","capitulo":"3","versiculo":"20","titulo":"En el diluvio el Señor lavó las inmundicias del mundo."},{"id_libro":"60","capitulo":"3","versiculo":"20","texto":"Todos aquellos que desobedecieron al Principio; Entre ellos toda la generación de la humanidad que perecieron ahogados en el diluvio, cuando una vez esperaba pacientemente Yo Soy, mientras Noé por años construía el arca. Y pocas personas,  es decir,  ocho,  fueron salvadas por Agua."},{"id_libro":"60","capitulo":"3","versiculo":"21","texto":"El bautismo que corresponde a esto ahora nos salva; (No quitando el pecado de la condición humana,  sino como la aspiración de una buena conciencia hacia Dios) Y ahora el que nos liberta es Yo Soy por Su resurrección,"},{"versiculo":"22","comprimido":[{"id_libro":"60","capitulo":"3","versiculo":"22","cita":"(Hebreos 1:13-13)","parteText":"quien habiendo subido al cielo está a la Diestra de Dios; Y a Él están sujetos ángeles,  autoridades y potestades.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":118,"parteFinal":""}]}]