[{"idTitulo":"1622","id_libro":"60","capitulo":"5","versiculo":"1","titulo":"Exhortación a los pastores de las congregaciones."},{"id_libro":"60","capitulo":"5","versiculo":"1","texto":"Ahora deseo exhortar a los ancianos líderes de las Congregaciones de ustedes, yo que soy anciano como ellos y testigo de los sufrimientos del Mesías, y que también voy a tener parte en la gloria que ha de ser revelada:"},{"id_libro":"60","capitulo":"5","versiculo":"2","texto":"Pastoreen la grey de Dios que está entre ustedes, velando por ella,  no por obligación,  sino voluntariamente; No por ambición de dinero,  sino con el sublime propósito de ministrar ante Yo Soy el Señor;"},{"id_libro":"60","capitulo":"5","versiculo":"3","texto":"No para imponer su autoridad sobre los que el Señor ha llamado y están al cuidado de ustedes,  sino siendo ejemplos de la grey."},{"versiculo":"4","comprimido":[{"id_libro":"60","capitulo":"5","versiculo":"4","cita":"(2 Timoteo 4:8)","parteText":"Y así, cuando venga el Gran Pastor, recibirán una corona incorruptible de gloria y honor eternos.","ibroCita":"55","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":99,"parteFinal":""}]},{"idTitulo":"1623","id_libro":"60","capitulo":"5","versiculo":"5","titulo":"Exhortación a la obediencia de los jóvenes y a la grey en general."},{"id_libro":"60","capitulo":"5","versiculo":"5","texto":"Igualmente, jóvenes, les aconsejo que estén bajo la tutoría y autoridad de los ancianos y pastores de las Asambleas, de tal manera que seán todos obedientes a la verdad, unos a otros en la Comunidad. Por favor sean humildes con el llamado, porque Dios resiste a los soberbios, y concede Su gracia a los obedientes."},{"id_libro":"60","capitulo":"5","versiculo":"6","texto":"Cuando Yo Soy Dios los corrija con Su Diestra todopoderosa, acéptenlo con humildad. Después, cuando llegue la hora, Él los exaltará;"},{"id_libro":"60","capitulo":"5","versiculo":"7","texto":"Pongan todas sus preocupaciones y ansiedades en las manos de Dios, porque Él cuida de ustedes."},{"id_libro":"60","capitulo":"5","versiculo":"8","texto":"Practiquen el dominio propio y manténganse en vigilia; Pues su enemigo satanás anda como bestia rugiente, buscando a quién devorar,"},{"id_libro":"60","capitulo":"5","versiculo":"9","texto":"al cual resístanle firmes fundamentados en la Palabra de Dios,  sabiendo que las mismas pruebas las padecen cada uno de sus hermanos en este mundo."},{"id_libro":"60","capitulo":"5","versiculo":"10","texto":"Pero después que ustedes hayan sido procesados por un poco de tiempo, Dios los hará perfectos, firmes, fortalecidos y fundamentados. Yo Soy Dios que en Su gran Amor nos ha llamado a tener parte en Su gloria eterna en unión con Yo Soy el Salvador."},{"id_libro":"60","capitulo":"5","versiculo":"11","texto":"A Él sea la gloria y el imperio por los siglos de los siglos.   Amén."},{"idTitulo":"1624","id_libro":"60","capitulo":"5","versiculo":"12","titulo":"Despedida y saludos del Cuerpo del Señor que está en Babilonia."},{"id_libro":"60","capitulo":"5","versiculo":"12","texto":"Por medio de Silas (Silvano, profeta), a quien tengo por hermano creyente, les he escrito brevemente, amonestándolos,  y testificando que están en la verdadera gracia de Dios, perseveren en ella."},{"versiculo":"13","comprimido":[{"id_libro":"60","capitulo":"5","versiculo":"13","cita":"(2 Juan 1:13-13)","parteText":"Saludos del Cuerpo y Templo de Yo Soy el Señor que está en Babilonia,","ibroCita":"63","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":71},{"id_libro":"60","capitulo":"5","versiculo":"13","cita":"(Juan 10:16-16)","parteText":"","ibroCita":"43","capituloCita":"10","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":71},{"id_libro":"60","capitulo":"5","versiculo":"13","cita":"(Efesios 2:16-16)","parteText":"elegidos juntamente con ustedes;","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":117},{"id_libro":"60","capitulo":"5","versiculo":"13","cita":"(Hebreos 13:24-24)","parteText":"","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":117},{"id_libro":"60","capitulo":"5","versiculo":"13","cita":"(Isaías 19:25-25)","parteText":"","ibroCita":"23","capituloCita":"19","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":117,"parteFinal":"Y de Marcos mi hijo."}]},{"id_libro":"60","capitulo":"5","versiculo":"14","texto":"Salúdense unos a otros con beso fraternalmente como santos en amor.  Paz sea con todos ustedes los que están en Yo Soy el Mesías.   Amén."}]