[{"idTitulo":"1609","id_libro":"59","capitulo":"5","versiculo":"1","titulo":"Oye Israel la Palabra: Advertencia para los que atesoran riquezas de este mundo, el óxido testificará cuando sean llamados ante el Trono de Justicia."},{"versiculo":"1","comprimido":[{"id_libro":"59","capitulo":"5","versiculo":"1","cita":"(Salmos 17:14)","parteText":"¡Ahora escuchen, ustedes los codiciosos que atesoran riquezas: Lloren a gritos por los juicios que se les vienen encima!","ibroCita":"19","capituloCita":"17","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":121,"parteFinal":""}]},{"id_libro":"59","capitulo":"5","versiculo":"2","texto":"Sus riquezas se han podrido, y sus vestiduras están comidas de polilla."},{"versiculo":"3","comprimido":[{"id_libro":"59","capitulo":"5","versiculo":"3","cita":"(Lucas 16:24-24)","parteText":"Su oro y plata se han oxidado. Las mismas riquezas con las que contaban los condenarán, serán consumidos como lo hace el fuego.","ibroCita":"42","capituloCita":"16","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":129},{"id_libro":"59","capitulo":"5","versiculo":"3","cita":"(Deuteronomio 24:14-14)","parteText":"El tesoro corroído que han amontonado testificará contra ustedes el día del juicio.","ibroCita":"5","capituloCita":"24","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":218},{"id_libro":"59","capitulo":"5","versiculo":"3","cita":"(Ezequiel 7:19)","parteText":"","ibroCita":"26","capituloCita":"7","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":218,"parteFinal":""}]},{"versiculo":"4","comprimido":[{"id_libro":"59","capitulo":"5","versiculo":"4","cita":"(Lucas 20:9-19)","parteText":"Oigan las protestas de los obreros de sus viñas a quienes estafaron con el salario.","ibroCita":"42","capituloCita":"20","versiculoCitaInicial":"9","versiculoCitaFinal":"19","posicion":84},{"id_libro":"59","capitulo":"5","versiculo":"4","cita":"(Deuteronomio 24:15-15)","parteText":"Los reclamos de quienes trabajan en sus propiedades han llegado a los oídos de Yo Soy el Señor de los Ejércitos Celestiales.","ibroCita":"5","capituloCita":"24","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":214,"parteFinal":""}]},{"id_libro":"59","capitulo":"5","versiculo":"5","texto":"Ustedes han vivido en este sistema con lujos y placeres, engordando como ganado; ¡Y ya llega el día de la matanza!"},{"id_libro":"59","capitulo":"5","versiculo":"6","texto":"Han actuado injustamente acusando y condenando a personas inocentes, que ni siquiera podían defenderse."},{"id_libro":"59","capitulo":"5","versiculo":"7","texto":"Por tanto ustedes, hermanos, tengan paciencia hasta que Yo Soy el Señor regrese. Miren como el labrador que espera recoger la preciosa cosecha, tiene que aguardar con paciencia el tiempo de la siega."},{"id_libro":"59","capitulo":"5","versiculo":"8","texto":"Ustedes también tengan paciencia y manténganse firmes, porque muy pronto volverá Yo Soy el Señor."},{"id_libro":"59","capitulo":"5","versiculo":"9","texto":"Hermanos,  no anden rebuscando los pecados de los demás, ¿por qué quieren ser condenados?; El Juez está ya a la puerta."},{"id_libro":"59","capitulo":"5","versiculo":"10","texto":"Hermanos míos, sigan el ejemplo de aflicción y de paciencia de los profetas, quienes anunciaban el mensaje de Dios en este mundo adverso. "},{"versiculo":"11","comprimido":[{"id_libro":"59","capitulo":"5","versiculo":"11","cita":"(Mateo 11:12-12)","parteText":"Nosotros tenemos por bienaventurados a los que batallan y vencen.","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":65,"parteFinal":"Han oído de la paciencia de Job, y han oído como al final Yo Soy se le ha revelado y bendecido; El Señor es muy misericordioso y compasivo."}]},{"id_libro":"59","capitulo":"5","versiculo":"12","texto":"Pero sobre todo,  hermanos míos, cuando se comprometan, no juren: Ni por el cielo, ni por la tierra, ni por ninguna otra cosa. Cuando digan sí, que sea sí; Y cuando digan no, que sea no, para que Dios no los condene por inconstantes."},{"id_libro":"59","capitulo":"5","versiculo":"13","texto":"¿Si alguno de ustedes está pasando por aflicciones, que ore. Si alguno está contento, que cante alabanzas."},{"id_libro":"59","capitulo":"5","versiculo":"14","texto":"¿Está alguno enfermo entre ustedes?  Llame a los ancianos líderes de la Comunidad de Yo Soy Dios,  y oren por él,  ungiéndole con aceite en el Nombre de Yo Soy el Salvador (YaHshua)."},{"id_libro":"59","capitulo":"5","versiculo":"15","texto":"Y la oración de fe salvará al enfermo,  y Yo Soy el Salvador lo levantará; Y si hubiere cometido pecados,  le serán perdonados."},{"versiculo":"16","comprimido":[{"id_libro":"59","capitulo":"5","versiculo":"16","cita":"(Hebreos 5:7-7)","parteText":"Por eso, confiésense unos a otros sus pecados y faltas, e intercedan ante Yo Soy el Salvador unos por otros para ser sanados. La oración fervorosa del justificado que intercede tiene mucho poder.","ibroCita":"58","capituloCita":"5","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":197,"parteFinal":""}]},{"versiculo":"17","comprimido":[{"id_libro":"59","capitulo":"5","versiculo":"17","cita":"(Juan 16:33-33)","parteText":"Elías era un ser humano sujeto a pasiones semejantes a las nuestras,","ibroCita":"43","capituloCita":"16","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":69,"parteFinal":"y oró fervientemente para que no lloviera,  y no llovió sobre la tierra por tres años y seis meses."}]},{"id_libro":"59","capitulo":"5","versiculo":"18","texto":"Y otra vez clamó e intercedió,  y el cielo dio lluvia,  y la tierra produjo su fruto."},{"id_libro":"59","capitulo":"5","versiculo":"19","texto":"Hermanos,  si alguno de entre ustedes se ha extraviado del Camino de la verdad,  y alguno le hace regresar y honrar al Señor,"},{"id_libro":"59","capitulo":"5","versiculo":"20","texto":"quiero que sepan esto: Que el que haga volver al pecador del extravío y del error, salvará de muerte esa alma,  y logrará que Yo Soy el Señor le perdone multitud de pecados."}]