[{"idTitulo":"1085","id_libro":"11","capitulo":"15","versiculo":"1","titulo":"Reinado de Abías pastor y padre de Judá"},{"id_libro":"11","capitulo":"15","versiculo":"1","texto":"En el año dieciocho del rey Jeroboam hijo de Nabat rey de Israel; Abías comenzó a reinar sobre Judá,"},{"id_libro":"11","capitulo":"15","versiculo":"2","texto":"y reinó tres años en Jerusalén.  El nombre de su madre fue Maaca,  hija de Abisalom."},{"id_libro":"11","capitulo":"15","versiculo":"3","texto":"Y en sus hechos no corrigió los pecados que su padre había cometido como pastor de Judá antes de él; Y no fue su corazón perfecto con Yo Soy su Dios,  como el corazón de David su padre."},{"id_libro":"11","capitulo":"15","versiculo":"4","texto":"Mas por amor a David, Yo Soy su Dios le extendió su misericordia y le dio lámpara en Jerusalén,  levantando a su hijo después de él,  y manteniéndolo en el ministerio en Jerusalén;"},{"id_libro":"11","capitulo":"15","versiculo":"5","texto":"por cuanto David había hecho lo recto ante los ojos de Yo Soy,  y de ninguna cosa que le ordenaba se había apartado en todos los años de su vida,  salvo en el pecado referente a Urías el heteo, capitán de los valientes del ejército de Israel."},{"id_libro":"11","capitulo":"15","versiculo":"6","texto":"Y hubo guerra entre Roboam,  y Jeroboam todos los años de sus reinados."},{"id_libro":"11","capitulo":"15","versiculo":"7","texto":" Y la guerra continuó entre Abías pastor de Judá y Jeroboam pastor de Israel. Los demás hechos de Abías,  y todo lo que hizo,  ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"11","capitulo":"15","versiculo":"8","texto":"Y durmió Abías con sus padres,  y lo sepultaron en la ciudad de David; Y reinó Asa su hijo en su lugar."},{"idTitulo":"1086","id_libro":"11","capitulo":"15","versiculo":"9","titulo":"Reinado de Asa pastor y padre de Judá. (Segunda de Crónicas 16)"},{"id_libro":"11","capitulo":"15","versiculo":"9","texto":"En el año veinte de Jeroboam rey de Israel,  Asa comenzó como pastor y rey sobre Judá."},{"id_libro":"11","capitulo":"15","versiculo":"10","texto":"Y reinó cuarenta y un años en Jerusalén; El nombre de su abuela reina-madre fue Maaca,  hija de Absalón."},{"id_libro":"11","capitulo":"15","versiculo":"11","texto":"Asa en sus hechos hizo lo recto ante los ojos de Yo Soy,  como David su padre."},{"id_libro":"11","capitulo":"15","versiculo":"12","texto":"Porque expulso del país, a los homosexuales,  y quitó de todo Judá a los ídolos que sus padres se habían hecho a semejanza de las naciones paganas."},{"id_libro":"11","capitulo":"15","versiculo":"13","texto":"También destituyó a su abuela Maaca de ser reina-madre,  porque había hecho un ídolo de Asera.  Además deshizo Asa el ídolo,  y lo quemó junto al torrente de Cedrón."},{"id_libro":"11","capitulo":"15","versiculo":"14","texto":"Sin embargo,  los lugares de cultos no se quitaron.  Con todo,  el corazón de Asa fue perfecto para con Yo Soy toda su vida."},{"id_libro":"11","capitulo":"15","versiculo":"15","texto":"También introdujo en el templo de Yo Soy lo que su padre había dedicado,  y lo que él dedicó: El oro, la plata y las alhajas."},{"id_libro":"11","capitulo":"15","versiculo":"16","texto":"Hubo guerra entre Asa pastor y rey de Judá y Baasa rey de Israel,  todo los años de ambos reinos."},{"id_libro":"11","capitulo":"15","versiculo":"17","texto":"En una de esas batallas, Baasa atacó a Judá y conquistó la ciudad de Ramá. Luego reforzó la puerta de la ciudad para impedir que ninguno del rey de Asá entrara o saliera del territorio de Judá. "},{"id_libro":"11","capitulo":"15","versiculo":"18","texto":"Entonces tomando Asa toda la plata y el oro que había quedado en los tesoros del templo de Yo Soy,  y los tesoros del palacio real,  los entregó a sus siervos,  y los envió al rey Asa a Ben-Adad hijo de Tabrimón,  hijo de Hezión,  rey de Siria,  el cual residía en Damasco,  diciendo:"},{"id_libro":"11","capitulo":"15","versiculo":"19","texto":"Haya alianza entre nosotros,  como hubo entre mi padre y el tuyo. Y yo te envío un presente de plata y de oro; Para que rompa tu pacto con Baasa rey de Israel,  para que deje de sitiarme."},{"id_libro":"11","capitulo":"15","versiculo":"20","texto":"Y Ben-Adad consintió con el rey Asa,  y envió los soldados de sus ejércitos que tenía contra las ciudades de Israel,  y conquistó Ijón,  Dan,  Abel-Bet-Maaca,  y toda Cineret,  con toda la tierra de Neftalí."},{"id_libro":"11","capitulo":"15","versiculo":"21","texto":"Oyendo esto el rey Baasa de Israel,  dejó de edificar a Ramá,  y se quedó en Tirsa."},{"id_libro":"11","capitulo":"15","versiculo":"22","texto":"Entonces el rey Asa convocó a todo Judá,  sin exceptuar a ninguno; Y quitaron de Ramá la piedra y la madera con que Baasa edificaba,  y edificó el rey Asa con esos materiales a Geba de Benjamín,  y a Mizpa."},{"id_libro":"11","capitulo":"15","versiculo":"23","texto":"Los demás hechos de Asa,  y todo su poderío,  y todo lo que hizo,  y las ciudades que edificó,  ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?  Mas en los días de su vejez enfermó de los pies."},{"id_libro":"11","capitulo":"15","versiculo":"24","texto":"Y durmió Asa con sus padres,  y fue sepultado con ellos en la ciudad de David su padre; Y reinó en su lugar Josafat su hijo."},{"idTitulo":"1087","id_libro":"11","capitulo":"15","versiculo":"25","titulo":"Reinado de Nadad pastor y padre de Israel."},{"id_libro":"11","capitulo":"15","versiculo":"25","texto":"Nadab hijo de Jeroboam comenzó a reinar sobre Israel en el segundo año de Asa rey de Judá; Y reinó sobre Israel dos años."},{"id_libro":"11","capitulo":"15","versiculo":"26","texto":"E hizo lo malo en sus hechos ante los ojos de Yo Soy,  andando en el camino de su padre,  y en los pecados con que hizo pecar a Israel."},{"id_libro":"11","capitulo":"15","versiculo":"27","texto":"Y Baasa hijo de Ahías,  el cual era de la tribu de Isacar,  conspiró contra él,  y lo hirió Baasa en Gibetón,  que era de los filisteos; Porque Nadab y todo Israel tenían sitiado a Gibetón."},{"id_libro":"11","capitulo":"15","versiculo":"28","texto":"Lo mató,  pues,  Baasa en el tercer año de Asa rey de Judá,  y reinó en lugar suyo."},{"id_libro":"11","capitulo":"15","versiculo":"29","texto":"Y cuando él vino al reino,  mató a toda la familia de Jeroboam,  sin dejar alma viviente de los de Jeroboam,  hasta raerla,  conforme a la Palabra que Yo Soy profetizó por su servidor Ahías silonita;"},{"id_libro":"11","capitulo":"15","versiculo":"30","texto":"Por los pecados que Jeroboam había cometido,  y con los cuales hizo pecar al pueblo de Israel; Y por su rebelión con que provocó a ira a Yo Soy Dios de Israel."},{"id_libro":"11","capitulo":"15","versiculo":"31","texto":"Los demás hechos de Nadab,  y todo lo que hizo,  ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"11","capitulo":"15","versiculo":"32","texto":"Y hubo guerra entre Asa y Baasa rey de Israel,  todo los años del reinado de ambos."},{"idTitulo":"1089","id_libro":"11","capitulo":"15","versiculo":"33","titulo":"Reinado de Baasa pastor y padre de Israel."},{"id_libro":"11","capitulo":"15","versiculo":"33","texto":"En el tercer año de Asa rey de Judá,  comenzó a reinar Baasa hijo de Ahías sobre todo Israel en Tirsa; Y reinó veinticuatro años."},{"id_libro":"11","capitulo":"15","versiculo":"34","texto":"En sus hechos hizo lo malo ante los ojos de Yo Soy,  y anduvo en el mismo error doctrinal de Jeroboam,  y en sus pecados con que hizo pecar a Israel."}]