[{"idTitulo":"1094","id_libro":"11","capitulo":"17","versiculo":"1","titulo":"El profeta Elías, pastor y padre de Israel, cierra los cielos para que no llueva sobre Israel."},{"id_libro":"11","capitulo":"17","versiculo":"1","texto":"Vivía en Tisbe un profeta de Yo Soy llamado Elías,  que era de los moradores de Galaad, y fue enviado a Acab diciendo: Te juro por Yo Soy Dios de Israel, cuyo Espíritu está sobre mí,  que no habrá lluvia ni rocío en estos años, en toda la nación, sino por la Palabra."},{"id_libro":"11","capitulo":"17","versiculo":"2","texto":"Luego vino a él la Palabra de Yo Soy, y le ordenó:"},{"id_libro":"11","capitulo":"17","versiculo":"3","texto":"Vete de aquí,  y vaya al oriente,  y escóndete en el arroyo de Querit,  que está frente al Jordán."},{"id_libro":"11","capitulo":"17","versiculo":"4","texto":"Beberás del arroyo; Y Yo he ordenado a los cuervos que te lleven allí de comer."},{"id_libro":"11","capitulo":"17","versiculo":"5","texto":"Y él fue e hizo conforme a la Palabra de Yo Soy; Pues se fue y estuvo junto al arroyo de Querit,  que está frente al Jordán."},{"id_libro":"11","capitulo":"17","versiculo":"6","texto":"Y los cuervos le traían pan y carne por la mañana,  y pan y carne por la tarde; Y bebía del arroyo."},{"id_libro":"11","capitulo":"17","versiculo":"7","texto":"Pasados algunos días,  se secó el arroyo,  porque no había llovido sobre la nación de Israel."},{"idTitulo":"1095","id_libro":"11","capitulo":"17","versiculo":"8","titulo":"Yo Soy ha preparado el corazón piadoso de una viuda extranjera, de Sarepta de Sidón, para atender y sustentar al profeta Elías."},{"id_libro":"11","capitulo":"17","versiculo":"8","texto":"Vino luego a él la Palabra de Yo Soy, y le dijo:"},{"id_libro":"11","capitulo":"17","versiculo":"9","texto":"Levántate,  vete a la ciudad de Sarepta de Sidón,  y vives allá; Porque Yo he dado orden allí a una mujer viuda que te provea el sustento."},{"id_libro":"11","capitulo":"17","versiculo":"10","texto":"Entonces él se levantó y se fue a Sarepta.  Y cuando llegó a la puerta de la ciudad, y se encontraba allí una mujer viuda que estaba allí recogiendo leña; Y él la llamó,  y le dijo:  Te ruego que me traigas un poco de agua en un vaso,  para que beba."},{"id_libro":"11","capitulo":"17","versiculo":"11","texto":"Y yendo ella para traérsela,  él la volvió a llamar,  y le dijo:  Te ruego que me traigas también un bocado de pan en tu mano."},{"id_libro":"11","capitulo":"17","versiculo":"12","texto":"Y ella respondió: Te juro por Yo Soy tu Dios,  que no tengo pan cocido, solamente un puñado de harina tengo en la tinaja,  y un poco de aceite en una vasija; Y ahora recogía dos leños,  para entrar y prepararlo para mí y para mi hijo,  para que lo comamos,  y esperemos la muerte."},{"id_libro":"11","capitulo":"17","versiculo":"13","texto":"El profeta Elías le dijo:  No tengas temor; Vaya, y haz como dijiste; Pero hazme a mí primero de ello una pequeña torta cocida debajo de la ceniza,  y tráemela; Y después harás para ti y para tu hijo."},{"id_libro":"11","capitulo":"17","versiculo":"14","texto":"Porque Yo Soy Dios de Israel ha dicho así:  La harina de la tinaja no escaseará,  ni el aceite de la vasija disminuirá,  hasta el día en que Yo Soy haga llover sobre la faz de la tierra."},{"id_libro":"11","capitulo":"17","versiculo":"15","texto":"Entonces ella fue e hizo como le dijo Elías; Y comió él,  y ella,  y su casa, por muchos días."},{"id_libro":"11","capitulo":"17","versiculo":"16","texto":"Y la harina de la tinaja no escaseó,  ni el aceite de la vasija menguó,  conforme a la Palabra que Yo Soy había dicho por boca de Elías."},{"id_libro":"11","capitulo":"17","versiculo":"17","texto":"Después de estas cosas aconteció que enfermó el hijo de la viuda; Y la enfermedad fue tan grave que expiró."},{"id_libro":"11","capitulo":"17","versiculo":"18","texto":"Y ella dijo al profeta Elías:  ¿Qué tiene usted contra mí? profeta de Dios; ¿Has venido a mí casa para traer juicio de Dios por pago de mis iniquidades,  y para castigarme con la muerte de mi hijo?"},{"id_libro":"11","capitulo":"17","versiculo":"19","texto":"El le dijo:  Dame acá tu hijo.  Entonces él lo tomó de su regazo,  y lo llevó al aposento donde él dormía,  y lo puso sobre su cama."},{"id_libro":"11","capitulo":"17","versiculo":"20","texto":"Y clamando a Yo Soy, dijo: Yo Soy Dios mío,  ¿aun a la viuda en cuya casa estoy hospedado has afligido,  haciéndole morir su hijo?"},{"id_libro":"11","capitulo":"17","versiculo":"21","texto":"Y se tendió sobre el niño tres veces,  y clamó a Yo Soy y dijo: Yo Soy Dios mío,  te ruego que hagas volver el alma de este niño a él."},{"id_libro":"11","capitulo":"17","versiculo":"22","texto":"Y Yo Soy oyó la oración de Elías,  y el alma del niño regresó al cuerpo y recobró el espíritu de vida."},{"id_libro":"11","capitulo":"17","versiculo":"23","texto":"Tomando luego Elías al niño,  lo trajo del aposento a la casa,  y lo dio a su madre,  y le dijo Elías:  Mira,  tu hijo a vuelto a la vida."},{"id_libro":"11","capitulo":"17","versiculo":"24","texto":"Entonces la mujer dijo a Elías:  Ahora conozco que usted es profeta de Dios,  y que la Palabra de Yo Soy es verdad en tu boca."}]