[{"idTitulo":"1073","id_libro":"11","capitulo":"10","versiculo":"1","titulo":"La reina de Sabá visita Israel para conocer al rey Salomón. (Segunda de Crónicas 9:1 al 12)"},{"id_libro":"11","capitulo":"10","versiculo":"1","texto":"Oyendo la reina de Sabá la fama que Salomón había alcanzado para la gloria del Nombre de Yo Soy,  vino a probarlo con preguntas difíciles."},{"id_libro":"11","capitulo":"10","versiculo":"2","texto":"Y vino a Jerusalén con sus consejeros y un séquito numeroso,  con camellos cargados de perfumes y especias,  y oro en gran abundancia,  y piedras preciosas;  y cuando vino a Salomón,  le expuso todo lo que en su corazón tenía."},{"id_libro":"11","capitulo":"10","versiculo":"3","texto":"Y Salomón le contestó todas sus preguntas,  y nada hubo que el rey no le contestara."},{"id_libro":"11","capitulo":"10","versiculo":"4","texto":"Y cuando la reina de Sabá comprobó toda la sabiduría que Yo Soy le otorgó a Salomón,  y los palacios que había edificado,"},{"id_libro":"11","capitulo":"10","versiculo":"5","texto":"asimismo los banquetes de su mesa,  las habitaciones de sus oficiales,  el estado y los vestidos de los que le ministraban,  sus maestresalas,  y los holocaustos que ofrecía en el templo de Yo Soy,  se quedó asombrada."},{"id_libro":"11","capitulo":"10","versiculo":"6","texto":"Y dijo al rey:  Verdad es lo que oí en mi nación de tus cosas y de tu sabiduría;"},{"id_libro":"11","capitulo":"10","versiculo":"7","texto":"pero yo no lo creía,  hasta que he venido,  y mis ojos han visto que ni aun se me dijo la mitad;  es mayor tu sabiduría y la fama que yo había oído."},{"id_libro":"11","capitulo":"10","versiculo":"8","texto":"Bienaventurados tus ministros,  dichosos estos tus hermanos que te acompañan en el servicio,  que están continuamente delante de ti,  y oyen tu sabiduría."},{"id_libro":"11","capitulo":"10","versiculo":"9","texto":"Yo Soy tu Dios sea bendito,  que se agradó de ti para ponerte en el trono de Israel;  porque Yo Soy ha amado siempre a Israel,  te ha puesto por rey,  para que hagas derecho y justicia."},{"id_libro":"11","capitulo":"10","versiculo":"10","texto":"Y dio ella al rey ciento veinte talentos de oro,  y mucha especies y perfumes y piedras preciosas;  nunca vino tan gran cantidad de especias,  como la reina de Sabá dio al rey Salomón."},{"id_libro":"11","capitulo":"10","versiculo":"11","texto":"La flota de Hiram que había traído el oro de Ofir,  traía también de Ofir mucha madera de sándalo,  y piedras preciosas."},{"id_libro":"11","capitulo":"10","versiculo":"12","texto":"Y de la madera de sándalo hizo el rey barandas y escaleras para el templo de Yo Soy y para los palacios reales, instrumentos musicales, arpas, salterios para los cantores;  nunca vino semejante madera de sándalo,  ni se ha visto hasta hoy."},{"id_libro":"11","capitulo":"10","versiculo":"13","texto":"Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso,  y todo lo que pidió,  además de lo que Salomón le dio.  Y ella se volvió,  y se fue a su tierra con sus criados."},{"idTitulo":"1074","id_libro":"11","capitulo":"10","versiculo":"14","titulo":"Sabiduría y riquezas de Salomón. (Segunda de Crónicas 9:13 al 24)(Segunda de Crónicas 1:14 al 17 y 9:25 al 28)"},{"id_libro":"11","capitulo":"10","versiculo":"14","texto":"El peso del oro que Salomón tenía de renta cada año,  era seiscientos sesenta y seis talentos de oro;"},{"id_libro":"11","capitulo":"10","versiculo":"15","texto":"sin lo de los mercaderes,  y lo de la contratación de especias,  y lo de todos los reyes de Arabia,  y de los principales de la tierra."},{"id_libro":"11","capitulo":"10","versiculo":"16","texto":"Hizo también el rey Salomón doscientos escudos grandes de oro batido;  seiscientos siclos de oro   gastó en cada escudo."},{"id_libro":"11","capitulo":"10","versiculo":"17","texto":"Asimismo hizo trescientos escudos de oro batido,  en cada uno de los cuales gastó tres libras de oro;  y el rey los puso en la casa del bosque del Líbano."},{"id_libro":"11","capitulo":"10","versiculo":"18","texto":"Hizo también el rey un gran trono de marfil,  el cual cubrió de oro purísimo."},{"id_libro":"11","capitulo":"10","versiculo":"19","texto":"Seis gradas tenía el trono,  y la parte alta era redonda por el respaldo;  y a uno y otro lado tenía brazos cerca del asiento,  junto a los cuales estaban colocados dos leones."},{"id_libro":"11","capitulo":"10","versiculo":"20","texto":"Estaban también doce leones puestos allí sobre las seis gradas,  de un lado y de otro;  en ningún otro reino se había hecho trono semejante."},{"id_libro":"11","capitulo":"10","versiculo":"21","texto":"Y todos los vasos de beber del rey Salomón eran de oro,  y asimismo toda la vajilla de la casa del bosque del Líbano era de oro fino;  nada de plata,  porque en tiempo de Salomón no era apreciada."},{"id_libro":"11","capitulo":"10","versiculo":"22","texto":"Porque el rey tenía en el mar una flota de naves de Tarsis,  con la flota de Hiram.  Una vez cada tres años venía la flota de Tarsis,  y traía oro,  plata,  marfil,  monos y pavos reales."},{"id_libro":"11","capitulo":"10","versiculo":"23","texto":"Así excedía el rey Salomón a todos los reyes de la tierra en riquezas y en sabiduría."},{"id_libro":"11","capitulo":"10","versiculo":"24","texto":"Toda la tierra procuraba ver la cara de Salomón,  para oír la sabiduría que Yo Soy había puesto en su corazón."},{"id_libro":"11","capitulo":"10","versiculo":"25","texto":"Y todos le llevaban cada año sus presentes:  alhajas de oro y de plata,  vestidos,  armas,  especias aromáticas,  caballos y mulos."},{"id_libro":"11","capitulo":"10","versiculo":"26","texto":"Y juntó Salomón carros y gente de caballería;  y tenía mil cuatrocientos carruajes,  y doce mil jinetes,  los cuales puso en las ciudades de los carruajes y con el rey en Jerusalén."},{"id_libro":"11","capitulo":"10","versiculo":"27","texto":"El rey hizo tan común la plata en Jerusalén como si fueran piedras,  y los cedros como higueras silvestres que hay en abundancia en las llanuras."},{"id_libro":"11","capitulo":"10","versiculo":"28","texto":"Y traían de Egipto los caballos y lienzos y telas a Salomón;  porque la compañía de los mercaderes del rey se encargaban de adquirir sus caballos y lienzos."},{"id_libro":"11","capitulo":"10","versiculo":"29","texto":"Un carro de Egipto, se adquiría por seiscientas monedas de plata,  y el caballo por ciento cincuenta;  y así los adquirían y se los revendían a todos los reyes de los heteos,  y de Siria."}]