[{"idTitulo":"1078","id_libro":"11","capitulo":"12","versiculo":"1","titulo":"División del pueblo de Yo Soy, se separa Israel Norte, de Judá Sur."},{"id_libro":"11","capitulo":"12","versiculo":"1","texto":"Roboam fue a Siquem,  porque todo Israel había sido congregado en Siquem para hacerlo rey."},{"id_libro":"11","capitulo":"12","versiculo":"2","texto":"Y aconteció que cuando lo oyó Jeroboam hijo de Nabat,  quien se había refugiado en Egipto,  adonde había huido de delante del rey Salomón,  y vivía en Egipto,"},{"id_libro":"11","capitulo":"12","versiculo":"3","texto":"enviaron a llamarlo.  Vino,  pues,  Jeroboam,  y junto con toda la congregación de Israel, hablaron a Roboam,  diciendo:"},{"id_libro":"11","capitulo":"12","versiculo":"4","texto":"Tu padre fue un rey muy duro. Alivie los trabajos pesados y los impuestos tan altos que su padre nos impuso sobre nosotros. Entonces te serviremos."},{"id_libro":"11","capitulo":"12","versiculo":"5","texto":"Y él les dijo: Váyanse,  y de aquí a tres días regresen y les responderé.  Y el pueblo se fue."},{"id_libro":"11","capitulo":"12","versiculo":"6","texto":"Entonces el rey Roboam pidió consejo de los ancianos que habían aconsejado a Salomón su padre cuando vivía,  y dijo:  ¿Cómo aconsejan ustedes que responda a este pueblo?"},{"id_libro":"11","capitulo":"12","versiculo":"7","texto":"Y ellos le sugirieron diciendo:  Si tú te pones al servicio de este pueblo y eres condescendiente con ellos,  y les respondes con buenas palabras,  ellos te servirán para siempre."},{"id_libro":"11","capitulo":"12","versiculo":"8","texto":"Sin embargo, Roboam rechazó el consejo de los ancianos y pidió, en cambio, la opinión de los jóvenes amigos que se habían criado con él y que ahora estaban como funcionarios a su servicio."},{"id_libro":"11","capitulo":"12","versiculo":"9","texto":"Y les dijo:  ¿Que opinan ustedes que les respondemos a este pueblo,  que me ha hablado diciendo:  Disminuye algo del yugo que tu padre puso sobre nosotros?"},{"id_libro":"11","capitulo":"12","versiculo":"10","texto":"Entonces los amigos jóvenes que se habían criado con él opinaron lo siguiente:  Así debes hablarles a este pueblo que te ha dicho estas palabras:  Tu padre agravó nuestro yugo,  mas tú disminúyenos algo; Así les responderás:  El dedo mas pequeño de mis manos, es más grueso que el miembro viril de mi padre."},{"id_libro":"11","capitulo":"12","versiculo":"11","texto":"Ahora,  pues, si mi padre les impuso pesado yugo, yo les añadiré más carga a ese yugo; Mi padre los castigó con látigo,  mas yo los castigaré con escorpiones."},{"id_libro":"11","capitulo":"12","versiculo":"12","texto":"Al tercer día vino Jeroboam con todo el pueblo a Roboam,  según el rey lo había mandado,  diciendo: Regresen a mí al tercer día."},{"id_libro":"11","capitulo":"12","versiculo":"13","texto":"Y el rey respondió al pueblo duramente,  dejando el consejo que los ancianos de Israel le habían sugerido;"},{"id_libro":"11","capitulo":"12","versiculo":"14","texto":"Y les habló conforme al consejo de los jóvenes amigos,  diciendo:  Mi padre agravó su yugo,  pero yo añadiré más carga a ese yugo; Mi padre los castigó con azotes,  mas yo los castigaré con escorpiones."},{"id_libro":"11","capitulo":"12","versiculo":"15","texto":"Y no oyó el rey al pueblo; Porque era designio de Yo Soy para confirmar la profecía que Yo Soy había hablado por medio del profeta Ahías silonita a Jeroboam hijo de Nabat."},{"id_libro":"11","capitulo":"12","versiculo":"16","texto":"Cuando todo el pueblo vio que el rey no les había oído,  le respondió estas palabras,  diciendo:  ¿Qué parte tenemos nosotros con David?  No tenemos heredad en el hijo de Isaí.  ¡Israel,  a sus casas!  ¡Provee ahora a tu tribu,  David!  Entonces Israel se fue a sus casas."},{"id_libro":"11","capitulo":"12","versiculo":"17","texto":"Pero reinó Roboam sobre los hijos de Israel que moraban en las ciudades de Judá."},{"id_libro":"11","capitulo":"12","versiculo":"18","texto":"Y el rey Roboam envió a Adoram,  que estaba sobre los impuestos y tributos; Pero lo apedreó todo Israel,  y murió.  Entonces el rey Roboam se apresuró a subirse en un carruaje y huir a Jerusalén."},{"versiculo":"19","comprimido":[{"id_libro":"11","capitulo":"12","versiculo":"19","cita":"(En el Principio 48:19-19)","parteText":"Así se apartó Israel de la tribu de Judá y de la casa de David hasta hoy.","ibroCita":"1","capituloCita":"48","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":76,"parteFinal":""}]},{"id_libro":"11","capitulo":"12","versiculo":"20","texto":"Y aconteció que oyendo todo Israel que Jeroboam había regresado,  enviaron a llamarlo a la congregación,  y lo hicieron rey sobre todo Israel; La tribu de Judá fue la única que no estuvo de acuerdo, pues quería como rey a un descendiente de David."},{"id_libro":"11","capitulo":"12","versiculo":"21","texto":"Y cuando Roboam vino a Jerusalén,  reunió a toda la casa de Judá y a la tribu de Benjamín,  ciento ochenta mil hombres,  guerreros escogidos,  con el fin de hacer guerra a la casa de Israel,  y hacer volver el reino a Roboam hijo de Salomón."},{"id_libro":"11","capitulo":"12","versiculo":"22","texto":"Pero vino la Palabra de Yo Soy a Semaías varón de Dios,  diciendo:"},{"id_libro":"11","capitulo":"12","versiculo":"23","texto":"Habla a Roboam hijo de Salomón,  rey de Judá,  y a toda la casa de Judá y de Benjamín,  y a los demás del pueblo,  diciendo:"},{"id_libro":"11","capitulo":"12","versiculo":"24","texto":"Así ha dicho Yo Soy:  No vayan a la guerra,  ni peleen contra sus hermanos los hijos de Israel; Váyanse cada uno a su casa,  porque esto lo he hecho Yo.  Y ellos oyeron la Palabra de Dios,  y volvieron y se fueron,  conforme a la profecía de Yo Soy."},{"idTitulo":"1079","id_libro":"11","capitulo":"12","versiculo":"25","titulo":"Jeroboam el rey, pastor y padre de Israel comete apostasía y hace pecar a la grey de Yo Soy."},{"id_libro":"11","capitulo":"12","versiculo":"25","texto":"Entonces reedificó Jeroboam a Siquem como capital del reino del norte en el monte de Efraín,  y habitó en ella; Y saliendo de allí,  reedificó a Penuel."},{"id_libro":"11","capitulo":"12","versiculo":"26","texto":"Ahora resulta que Jeroboam meditaba en su corazón: Este pueblo ahora querrá subir a adorar en Jerusalén."},{"id_libro":"11","capitulo":"12","versiculo":"27","texto":"El reino puede volver al rey Roboam, si este pueblo sube a ofrecer sacrificios en el Templo de Yo Soy en Jerusalén; Porque el corazón de este pueblo extraña a la casa de David y a mí me matarán."},{"versiculo":"28","comprimido":[{"id_libro":"11","capitulo":"12","versiculo":"28","cita":"(1 Corintios 4:6)","parteText":"Y congregó en asamblea a sus hermanos y líderes de Israel y declararon junto con el rey e hicieron dos becerros de oro, obra de manos de hombre y le dijeron al pueblo: Pueblo de Dios ya no es necesario viajar hasta Jerusalén para adorar y sacrificar holocaustos y diezmar, cuando pueden hacerlo aquí en la tierra bendita de Israel; Aquí también están los dioses que los trajeron de la tierra de Egipto.","ibroCita":"46","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":409,"parteFinal":""}]},{"versiculo":"29","comprimido":[{"id_libro":"11","capitulo":"12","versiculo":"29","cita":"(Amós 3:14-14)","parteText":"Y puso un lugar de culto en Bet-El,  y el otro en Dan.","ibroCita":"30","capituloCita":"3","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":54,"parteFinal":""}]},{"id_libro":"11","capitulo":"12","versiculo":"30","texto":"Y esto fue causa de rebelión y pecado; Porque el pueblo de Israel iba a idolatrar delante de uno u otro altar que habían erigido."},{"idTitulo":"1080","id_libro":"11","capitulo":"12","versiculo":"31","titulo":"Jeroboam unge a sus sacerdotes, de los lugares de culto que él inventó de su propio corazón"},{"id_libro":"11","capitulo":"12","versiculo":"31","texto":"Construyó también santuarios en los lugares de culto, y designó ministros a quienes querían ser sacerdotes de entre el pueblo,  que no eran de los hijos de Leví."},{"id_libro":"11","capitulo":"12","versiculo":"32","texto":"Entonces instituyó Jeroboam fiesta solemne en el mes octavo,  a los quince días del mes,  conforme a la fiesta solemne que se celebraba en el Templo de Jerusalén;  y sacrificó sobre un altar.  Así hizo en Bet-El,  ofreciendo sacrificios a los becerros obra de manos de hombres.  Ordenó también en Bet-El sacerdotes para los lugares de culto que él había creado por su propia voluntad."},{"versiculo":"33","comprimido":[{"id_libro":"11","capitulo":"12","versiculo":"33","cita":"(1 Corintios 10:20)","parteText":"Sacrificó,  pues,  sobre el altar que él había hecho en Bet-El,  a los quince días del mes octavo,  el mes que él había inventado de su propio corazón;  e hizo fiesta a los hijos de Israel,  y subió al altar para quemar incienso.","ibroCita":"46","capituloCita":"10","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":237,"parteFinal":""}]}]