[{"idTitulo":"1088","id_libro":"11","capitulo":"16","versiculo":"1","titulo":"El profeta Jehú exhorta a Baasa rey de Israel con juicio de Yo Soy."},{"id_libro":"11","capitulo":"16","versiculo":"1","texto":"Y vino la Palabra de Yo Soy al profeta Jehú hijo de Hanani contra Baasa rey de Israel,  diciendo:"},{"id_libro":"11","capitulo":"16","versiculo":"2","texto":"Por cuanto Yo te levanté del polvo y te puse por príncipe sobre mi pueblo Israel,  y has andado por el sendero de la rebeldía igualmente que Jeroboam,  y has hecho pecar a mi pueblo Israel,  provocándome a ira con tus pecados;"},{"id_libro":"11","capitulo":"16","versiculo":"3","texto":"Por ello Yo barreré la futura descendencia de Baasa,  y la posteridad de su familia; Y pondré su casa como la casa de Jeroboam hijo de Nabat."},{"id_libro":"11","capitulo":"16","versiculo":"4","texto":"El hijo de Baasa que muera en la ciudad,  lo comerán los perros; Y el que de él  muera en el campo,  lo comerán las aves de rapiña."},{"id_libro":"11","capitulo":"16","versiculo":"5","texto":"Los demás hechos de Baasa,  y las cosas que hizo,  y su poderío,  ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"11","capitulo":"16","versiculo":"6","texto":"Y durmió Baasa con sus padres,  y fue sepultado en Tirsa,  y reinó en su lugar Ela su hijo."},{"id_libro":"11","capitulo":"16","versiculo":"7","texto":"Pero la Palabra de Yo Soy por el profeta Jehú hijo de Hanani había sido contra Baasa y también contra su casa,  con motivo de todo lo malo que hizo ante los ojos de Yo Soy,  provocándole a ira por hacerse dioses creados con sus mentes e ídolos hechos de manos humanas,  para que sea condenada como la casa de Jeroboam; A pesar de haberla arrasado."},{"idTitulo":"1090","id_libro":"11","capitulo":"16","versiculo":"8","titulo":"Reinado de Ela pastor y padre de Israel."},{"id_libro":"11","capitulo":"16","versiculo":"8","texto":"En el año veintiséis de Asa rey de Judá comenzó a reinar Ela hijo de Baasa sobre Israel en Tirsa; Y reinó dos años."},{"idTitulo":"1091","id_libro":"11","capitulo":"16","versiculo":"9","titulo":"Degradación de los reyes y padres de los que obstentan el liderazgo del pueblo de Israel. Conspiración de Zimri contra Ela para pastorear sobre Israel."},{"id_libro":"11","capitulo":"16","versiculo":"9","texto":"Y conspiró contra él su siervo Zimri,  comandante de medio batallón de los carros de guerra.  Y estando él en Tirsa,  bebiendo y embriagado en casa de Arsa su mayordomo en Tirsa,"},{"id_libro":"11","capitulo":"16","versiculo":"10","texto":"vino Zimri y lo hirió y lo mató,  en el año veintisiete de Asa rey de Judá; Y se instauró como líder del pueblo de Israel."},{"id_libro":"11","capitulo":"16","versiculo":"11","texto":"Y luego que llegó a reinar y estuvo sentado en su trono,  mató a toda la familia de Baasa,  sin dejar en ella herederos,  ni parientes ni amigos."},{"id_libro":"11","capitulo":"16","versiculo":"12","texto":"Así exterminó Zimri a toda la casa de Baasa,  conforme a la Palabra profetizada por medio del profeta Jehú que Yo Soy le había declarado,"},{"id_libro":"11","capitulo":"16","versiculo":"13","texto":"por todos los pecados de Baasa y los pecados de Ela su hijo,  con los cuales ellos pecaron e hicieron pecar al pueblo de Israel,  provocando a ira con sus vanidades a Yo Soy Dios de Israel."},{"id_libro":"11","capitulo":"16","versiculo":"14","texto":"Los demás hechos de Ela,  y todo lo que hizo,  ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"11","capitulo":"16","versiculo":"15","texto":"En el año veintisiete de Asa rey de Judá,  comenzó a reinar Zimri,  y reinó siete días en Tirsa; Y el ejército había acampado contra Gibetón,  ciudad de los filisteos."},{"id_libro":"11","capitulo":"16","versiculo":"16","texto":"Y el ejército que estaba en el campamento oyó decir:  Zimri ha conspirado,  y ha dado muerte al rey.  Entonces todo Israel nombró como rey y pastor de Israel a Omri, un general del ejército, designado en el campo de batalla."},{"id_libro":"11","capitulo":"16","versiculo":"17","texto":"Y subió Omri de Gibetón,  y con él todo el ejército de Israel,  y sitiaron a Tirsa."},{"id_libro":"11","capitulo":"16","versiculo":"18","texto":"Mas viendo Zimri sitiada la ciudad,  se refugió en el palacio de la casa real,  y prendió fuego al palacio con él dentro; Y así murió,"},{"id_libro":"11","capitulo":"16","versiculo":"19","texto":"por los pecados que había cometido,  haciendo lo malo ante los ojos de Yo Soy,  y andando en los mismos errores de Jeroboam,  y en sus pecados que cometió,  haciendo con ello pecar a Israel."},{"id_libro":"11","capitulo":"16","versiculo":"20","texto":"El resto de los hechos de Zimri,  y la conspiración que hizo,  ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"},{"idTitulo":"1092","id_libro":"11","capitulo":"16","versiculo":"21","titulo":"El pueblo de Yo Soy Dios de Israel de mal en peor, ahora se auto erigen como reyes, líderes o pastores, cualquiera por inicativa propia."},{"id_libro":"11","capitulo":"16","versiculo":"21","texto":"Entonces el pueblo de Israel fue dividido en dos partes: La mitad de las fuerzas armadas seguía a Tibni hijo de Ginat para hacerlo rey y pastor,  y la otra mitad de las fuerzas armadas seguía a Omri como rey y líder de Israel."},{"id_libro":"11","capitulo":"16","versiculo":"22","texto":"Mas el ejército que seguía a Omri tuvo más poder que los que seguían a Tibni hijo de Ginat; Y Tibni murió,  y Omri fue impuesto por fuerza rey y líder de Israel."},{"id_libro":"11","capitulo":"16","versiculo":"23","texto":"En el año treinta y uno de Asa rey de Judá,  comenzó a reinar Omri sobre Israel,  y reinó doce años; En Tirsa reinó seis años."},{"id_libro":"11","capitulo":"16","versiculo":"24","texto":"Y Omri compró a Semer el monte de Samaria por dos talentos de plata,  y edificó la ciudad en el monte; Y llamó el nombre de la ciudad capital del reino que edificó,  Samaria,  del nombre de Semer,  que fue dueño de aquel monte."},{"id_libro":"11","capitulo":"16","versiculo":"25","texto":"Y Omri hizo lo malo ante la Presencia de Yo Soy,  e hizo peor que todos los que habían gobernado antes de él;"},{"id_libro":"11","capitulo":"16","versiculo":"26","texto":"Pues anduvo en todos los errores de Jeroboam hijo de Nabat,  y en el pecado con el cual hizo errar a Israel,  provocando a ira a Yo Soy Dios de Israel adorando a ídolos como lo hacen las naciones paganas."},{"id_libro":"11","capitulo":"16","versiculo":"27","texto":"Los demás hechos de Omri,  y todo lo que hizo,  y las valentías que ejecutó,  ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"11","capitulo":"16","versiculo":"28","texto":"Y Omri durmió con sus padres,  y fue sepultado en Samaria,  y reinó en lugar suyo Acab su hijo."},{"idTitulo":"1093","id_libro":"11","capitulo":"16","versiculo":"29","titulo":"Reinado de Acab pastor y padre de Israel."},{"id_libro":"11","capitulo":"16","versiculo":"29","texto":"Comenzó a reinar, pastorear y fungir como padre de Israel, Acab hijo de Omri, en el año treinta y ocho de Asa como rey, pastor y padre de Judá."},{"id_libro":"11","capitulo":"16","versiculo":"30","texto":"Y reinó Acab hijo de Omri sobre Israel en Samaria veintidós años.  Y Acab hijo de Omri sus hechos fueron de maldad ante la Presencia de Yo Soy,  más que todos los que lideraron a la nación antes de él."},{"id_libro":"11","capitulo":"16","versiculo":"31","texto":"Porque le pareció cosa ligera andar en los pecados de Jeroboam hijo de Nabat, que fue y se casó con mujer extranjera Jezabel,  hija de Et-Baal rey de los sidonios,  y asimiló en Israel las tradiciones y religión que profesaban ellos en esa nación, invocando al dios baal."},{"id_libro":"11","capitulo":"16","versiculo":"32","texto":"E hizo altar de culto a baal,  en el templo de baal que él edificó en Samaria."},{"id_libro":"11","capitulo":"16","versiculo":"33","texto":"Hizo también Acab una imagen de (la diosa virgen-madre) asera,  haciendo así Acab más que todos los reyes de Israel que reinaron antes que él,  para provocar la ira de Yo Soy Dios de Israel."},{"versiculo":"34","comprimido":[{"id_libro":"11","capitulo":"16","versiculo":"34","cita":"(Josué 6:26-26)","parteText":"En su tiempo Hiel de Bet-El reedificó a Jericó.  A precio de la vida de Abiram su primogénito echó el cimiento,  y a precio de la vida de Segub su hijo menor puso sus puertas,  conforme a la Palabra que Yo Soy había profetizado por boca de Josué hijo de Nun.","ibroCita":"6","capituloCita":"6","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":264,"parteFinal":""}]}]