[{"idTitulo":"1046","id_libro":"11","capitulo":"1","versiculo":"1","titulo":"El rey David anciano."},{"id_libro":"11","capitulo":"1","versiculo":"1","texto":"Cuando el rey David era ya anciano y de avanzada edad,  le cubrían de cobijas,  pero no se calentaba su cuerpo."},{"id_libro":"11","capitulo":"1","versiculo":"2","texto":"Le dijeron,  por tanto,  sus servidores:  Busquen para mi señor el rey una joven virgen,  para que esté a su servicio exclusivo delante del rey y lo atienda y abrigue,  y duerma a su lado,  y pueda entrar en calor mi señor el rey."},{"id_libro":"11","capitulo":"1","versiculo":"3","texto":"Y le buscaron una joven hermosa por toda la tierra de Israel,  y hallaron a Abisag sunamita,  y la trajeron al rey."},{"id_libro":"11","capitulo":"1","versiculo":"4","texto":"Y la joven era hermosa; Y ella atendía al rey,  y lo abrigaba; Pero el rey nunca mantuvo relaciones sexuales con ella."},{"idTitulo":"1047","id_libro":"11","capitulo":"1","versiculo":"5","titulo":"Adonías hijo del rey de Israel se autoproclama rey, pastor y padre de Israel, sin la bendición y autorización de Yo Soy el Dios de Israel."},{"id_libro":"11","capitulo":"1","versiculo":"5","texto":"Sucedió entonces que Adonías hijo de David con Haguit se rebeló,  diciendo:  Yo seré el pastor y rey de Israel.  Y consiguió carruajes y gente de caballería,  y de cincuenta hombres para su guardia personal."},{"id_libro":"11","capitulo":"1","versiculo":"6","texto":"David nunca lo había corregido en todos sus años de vida, ni preguntado:  ¿Por qué haces esto o aquello?  Adonías era de muy hermoso semblante; Y había nacido después de Absalón."},{"id_libro":"11","capitulo":"1","versiculo":"7","texto":"Y se había confabulado con el general Joab hijo de Sarvia, quien era el comandante del ejército de Israel y también lo secundaba el sumo sacerdote Abiatar,  los cuales respaldaban a Adonías."},{"id_libro":"11","capitulo":"1","versiculo":"8","texto":"Pero el sacerdote Sadoc,  y Benaía hijo de Joiada,  el profeta Natán,  Simei,  Rei y todos los valientes de David,  no seguían a Adonías."},{"id_libro":"11","capitulo":"1","versiculo":"9","texto":"Y realizó banquete Adonías matando ovejas y vacas y animales engordados junto a la peña de Zohelet,  la cual está cerca de la fuente de Rogel, e invitó a todos sus hermanos los hijos del rey,  y a todos los funcionarios de Judá,  servidores del rey;"},{"id_libro":"11","capitulo":"1","versiculo":"10","texto":"Pero no convidó al profeta Natán,  ni a Benaía,  ni a los guerreros capitanes,  ni a Salomón su hermano."},{"id_libro":"11","capitulo":"1","versiculo":"11","texto":"Entonces habló el profeta Natán a Betsabé madre de Salomón, y le dijo:  ¿No has oído que Adonías hijo de Haguit,  sin saberlo David nuestro rey se ha erigido asi mismo como pastor de Israel?"},{"id_libro":"11","capitulo":"1","versiculo":"12","texto":"Ahora, pues voy a aconsejarte,  pues está en riesgo tu vida,  y la del heredero al trono de Israel, tu hijo Salomón."},{"id_libro":"11","capitulo":"1","versiculo":"13","texto":"Ve y entra ante la presencia del rey David,  y dile:  Rey señor mío,  ¿no juraste a tu sierva,  diciendo:  Salomón tu hijo reinará después de mí,  y él se sentará en mi trono?  ¿Por qué,  pues, Adonías se ha autoproclamado?"},{"id_libro":"11","capitulo":"1","versiculo":"14","texto":"Y estando tú aún hablando con el rey,  yo entraré después de ti y confirmaré tus razones."},{"id_libro":"11","capitulo":"1","versiculo":"15","texto":"Entonces Betsabé entró a la cámara del rey; Y el rey era muy anciano,  y Abisag sunamita lo atendía."},{"id_libro":"11","capitulo":"1","versiculo":"16","texto":"Y Betsabé se inclinó,  e hizo reverencia al rey.  Y el rey dijo:  ¿Qué quieres mujer?"},{"id_libro":"11","capitulo":"1","versiculo":"17","texto":"Y ella le respondió: Mi señor el rey, Usted juró a tu servidora en el Nombre de Yo Soy tu Dios,  diciendo:  Salomón tu hijo será el que reinará después de mí,  y él ocupará el trono."},{"id_libro":"11","capitulo":"1","versiculo":"18","texto":"Y resulta que ahora Adonías afirma que él es el rey,  y usted,  mi señor el rey,  hasta ahora ni te has enterado."},{"id_libro":"11","capitulo":"1","versiculo":"19","texto":"Ha hecho banquete matando bueyes,  y animales engordados,  y muchas ovejas,  y ha convidado a todos los hijos del rey,  al sacerdote Abiatar,  y a Joab general del ejército; Mas a Salomón tu siervo no ha invitado."},{"id_libro":"11","capitulo":"1","versiculo":"20","texto":"Entre tanto,  rey señor mío,  los ojos de todo Israel están esperando por usted,  para que les declares quién se ha de sentar en el trono de mi señor el rey después de usted."},{"id_libro":"11","capitulo":"1","versiculo":"21","texto":"De lo contrario, tan pronto como mi señor el rey muera, mi hijo Salomón y yo seremos acusados de alta traición."},{"id_libro":"11","capitulo":"1","versiculo":"22","texto":"Mientras aún hablaba ella con el rey, llegó el profeta Natán."},{"id_libro":"11","capitulo":"1","versiculo":"23","texto":"Y dieron aviso al rey,  diciendo: El profeta Natán desea verlo mi señor el rey; El cual, David lo dejó entrar, y él hizo reverencia delante del rey inclinando su rostro al piso."},{"id_libro":"11","capitulo":"1","versiculo":"24","texto":"Y dijo Natán:  Rey señor mío,  ¿ha anunciado usted:  Adonías reinará después de mí,  y él se sentará en mi trono?"},{"id_libro":"11","capitulo":"1","versiculo":"25","texto":"Porque hoy ha convocado y hecho banquete matando bueyes y animales gordos y muchas ovejas,  y ha convidado a todos los hijos del rey, al comandante de las fuerzas armadas y funcionarios del rey,  y también al sacerdote Abiatar; Y allá están compartiendo, comiendo y bebiendo ante su presencia,  y han anunciado:  ¡Viva el rey Adonías!"},{"id_libro":"11","capitulo":"1","versiculo":"26","texto":"Pero ni a mí tu siervo,  ni al sacerdote Sadoc,  ni a Benaía hijo de Joiada,  ni a Salomón tu siervo, nos han comunicado nada al respecto."},{"id_libro":"11","capitulo":"1","versiculo":"27","texto":"¿Ha nombrado usted como rey a Adonías sin avisarnos?"},{"idTitulo":"1048","id_libro":"11","capitulo":"1","versiculo":"28","titulo":"David proclama rey, pastor y padre de Israel a Salomón."},{"id_libro":"11","capitulo":"1","versiculo":"28","texto":"Entonces el rey David respondió y dijo:  Llámenme a Betsabé.  Y ella entró a la presencia del rey,  y se puso delante del rey."},{"versiculo":"29","comprimido":[{"id_libro":"11","capitulo":"1","versiculo":"29","cita":"(Salmos 68:4-4)","parteText":"Y el rey juró diciendo:  Vive Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":43,"parteFinal":"que ha redimido mi alma, y me libra de toda angustia,"}]},{"id_libro":"11","capitulo":"1","versiculo":"30","texto":"que como yo te he jurado por Yo Soy Dios de Israel,  diciendo:  Tu hijo Salomón reinará después de mí,  y él se sentará en mi trono en lugar mío; Que así lo haré hoy."},{"id_libro":"11","capitulo":"1","versiculo":"31","texto":"Entonces Betsabé se inclinó ante el rey,  con su rostro a tierra,  y haciendo reverencia al rey,  dijo:  Viva mi señor el rey David para siempre."},{"id_libro":"11","capitulo":"1","versiculo":"32","texto":"Y el rey David dijo:  Llámenme al sacerdote Sadoc,  al profeta Natán,  y a Benaía hijo de Joiada.  Y ellos entraron a la presencia del rey."},{"id_libro":"11","capitulo":"1","versiculo":"33","texto":"Y el rey les dijo: Lleven con ustedes los funcionarios del reino,  y monten a Salomón mi hijo en mi mula,  y llévenlo a Gihón;"},{"id_libro":"11","capitulo":"1","versiculo":"34","texto":"y allí lo ungirán el sacerdote Sadoc y el profeta Natán como rey sobre Israel,  y tocarán trompeta,  diciendo:  ¡Viva el rey Salomón!"},{"id_libro":"11","capitulo":"1","versiculo":"35","texto":"Después vendrán ustedes detrás de él,  y él vendrá y se sentará en mi trono,  y él reinará por mí; Porque a él ha escogido Yo Soy para que sea príncipe y pastor sobre Israel y sobre Judá."},{"id_libro":"11","capitulo":"1","versiculo":"36","texto":"Entonces Benaía hijo de Joiada respondió al rey y dijo:   Amén. Bendito sea Yo Soy (YH),  Dios de mi señor el rey."},{"id_libro":"11","capitulo":"1","versiculo":"37","texto":"De la manera que Yo Soy (YH) ha estado con mi señor el rey,  así esté con Salomón,  y haga mayor su trono que el trono de mi señor el rey David."},{"id_libro":"11","capitulo":"1","versiculo":"38","texto":"Y marcharon el sacerdote Sadoc,  el profeta Natán,  Benaía hijo de Joiada,  y la compañía de mercenarios los cereteos y los peleteos,  y montaron a Salomón en la mula del rey David,  y lo llevaron a Gihón."},{"id_libro":"11","capitulo":"1","versiculo":"39","texto":"Y tomando el sacerdote Sadoc el cuerno del aceite del tabernáculo,  ungió a Salomón; Y tocaron trompeta,  y gritó todo el pueblo:  ¡Viva el rey Salomón!"},{"id_libro":"11","capitulo":"1","versiculo":"40","texto":"Después subió todo el pueblo detrás de él,  y cantando la gente con instrumentos musicales,  y hacían gran alboroto,  que parecía que la tierra temblaba con la algarabía de ellos."},{"id_libro":"11","capitulo":"1","versiculo":"41","texto":"Y lo oyó Adonías,  y todos los convidados que con él estaban,  cuando ya habían terminado el banquete.  Y oyendo Joab el sonido de la trompeta,  dijo:  ¿Por qué se alborota la ciudad con ese estruendo?"},{"id_libro":"11","capitulo":"1","versiculo":"42","texto":"Mientras él aún hablaba,  he aquí vino Jonatán hijo del sacerdote Abiatar,  al cual dijo Adonías:  Entra,  porque tú eres hombre valiente,  y traerás buenas noticias."},{"id_libro":"11","capitulo":"1","versiculo":"43","texto":"Jonatán respondió y dijo a Adonías: No son buenas para usted, pues ciertamente nuestro señor el rey David ha proclamado como rey a Salomón;"},{"id_libro":"11","capitulo":"1","versiculo":"44","texto":"y el rey ha enviado con él al sacerdote Sadoc y al profeta Natán,  y a Benaía hijo de Joiada,  y también a la compañía de soldados de su guardia personal los cereteos y a los peleteos,  los cuales lo montaron en la mula del rey;"},{"id_libro":"11","capitulo":"1","versiculo":"45","texto":"y el sacerdote Sadoc y el profeta Natán lo han ungido por rey en Gihón,  y de allí han subido con fiestas,  y la ciudad está llena de músicos y estruendo.  Este es el alboroto que han oído."},{"id_libro":"11","capitulo":"1","versiculo":"46","texto":"También Salomón se ha sentado en el trono del reino,"},{"id_libro":"11","capitulo":"1","versiculo":"47","texto":"y aun los funcionarios del rey han venido a bendecir a nuestro señor el rey David,  diciendo:  Dios haga bueno el nombre de Salomón más que tu nombre,  y haga mayor su trono que el tuyo.  Y el rey se postró y adoró a Yo Soy (YH) su Dios en la cama."},{"id_libro":"11","capitulo":"1","versiculo":"48","texto":"Además el rey ha dicho así:  Bendito sea Yo Soy (YH) Dios de Israel,  que ha dado hoy quien se siente en mi trono,  viéndolo mis ojos."},{"id_libro":"11","capitulo":"1","versiculo":"49","texto":"Ellos entonces se aterrorizaron,  y se marcharon todos los convidados que estaban con Adonías,  y se fue huyendo cada uno por su camino."},{"id_libro":"11","capitulo":"1","versiculo":"50","texto":"Mas Adonías,  temiendo de la presencia de Salomón,  se levantó y se fue,  y se aferró de los cuernos del altar."},{"id_libro":"11","capitulo":"1","versiculo":"51","texto":"Y se lo hicieron saber a Salomón,  diciendo:  He aquí que Adonías tiene miedo del rey Salomón,  pues se ha asido de los cuernos del altar,  diciendo:  Júreme hoy el rey Salomón que no matará a espada a su servidor."},{"id_libro":"11","capitulo":"1","versiculo":"52","texto":"Y Salomón dijo:  Si él fuere hombre de bien,  ni uno de sus cabellos caerá en tierra; Mas si se halla mal en él,  morirá."},{"id_libro":"11","capitulo":"1","versiculo":"53","texto":"Y envió el rey Salomón,  y lo trajeron del altar;  y él vino,  y se inclinó ante el rey Salomón.  Y Salomón le dijo:  Vete a tu casa."}]