[{"idTitulo":"1099","id_libro":"11","capitulo":"19","versiculo":"1","titulo":"El profeta Elías huye de la esposa del rey Acab, pagana quien lidera y es pastora de las congregaciones que llaman al Dios de Israel, con nombres de dioses extranjeros y enseñan costumbres no conformes a la Biblia, la cual Yo Soy le entregó a Su pueblo."},{"id_libro":"11","capitulo":"19","versiculo":"1","texto":"Acab llegó a su palacio y le contó a Jezabel la novedad de todo lo que había sucedido en la asamblea y lo que Elías había hecho y de cómo había matado a espada a todos los profetas ungidos en su reino."},{"id_libro":"11","capitulo":"19","versiculo":"2","texto":"Entonces le envió la reina Jezabel a Elías un mensajero,  diciendo:  Así me hagan los dioses,  y aun me castiguen,  si mañana a estas horas yo no te haya asesinado, como tu lo has hecho con ellos."},{"id_libro":"11","capitulo":"19","versiculo":"3","texto":"Elías al ver, pues que había sido amenazado,  se marchó y se fue para salvar su vida,  y vino a Beerseba,  que está en Judá,  y dejó allí a su asistente."},{"id_libro":"11","capitulo":"19","versiculo":"4","texto":"Y estaba tan deprimido que caminó todo el día por el desierto, y agotado se sentó a la sombra, bajo un arbusto. No quería seguir viviendo y dijo: Señor Yo Soy ya no quiero tener esta vida; Deseo ir al sepulcro a descansar junto con mis padres."},{"id_libro":"11","capitulo":"19","versiculo":"5","texto":"Y echándose debajo del enebro,  se quedó dormido; Y he aquí luego un ángel lo tocó para despertarlo,  y le dijo:  Levántate y come."},{"id_libro":"11","capitulo":"19","versiculo":"6","texto":"Entonces él miró,  y he aquí a su cabecera una torta cocida sobre piedras candentes,  y una vasija de agua; Y comió y bebió,  y volvió a dormirse."},{"id_libro":"11","capitulo":"19","versiculo":"7","texto":"Y volviendo el ángel de Yo Soy por segunda vez,  lo tocó para despertarlo, y le dijo:  Levántate y come,  porque te espera un camino largo."},{"id_libro":"11","capitulo":"19","versiculo":"8","texto":"Se levantó,  pues,  y comió y bebió; Y fortalecido con aquella comida caminó cuarenta días y cuarenta noches hasta Horeb, la montaña de Yo Soy, Dios de Israel."},{"idTitulo":"1100","id_libro":"11","capitulo":"19","versiculo":"9","titulo":"Yo Soy se presenta en Espíritu frente al profeta Elías."},{"id_libro":"11","capitulo":"19","versiculo":"9","texto":"Y allí se metió en una cueva,  donde pasó la noche.  Y vino a él Palabra de Yo Soy, el cual le pregunta:  ¿Por qué estás aquí,  Elías?"},{"id_libro":"11","capitulo":"19","versiculo":"10","texto":"El respondió: Estoy enardecido, el amor que siento por Usted oh Yo Soy Dios de los ejércitos, me enciendo como una llama;  Porque los hijos de Israel han dejado tu Pacto,  han derribado tus altares,  y han matado a espada a tus profetas; Y sólo yo he quedado,  y me buscan para asesinarme."},{"id_libro":"11","capitulo":"19","versiculo":"11","texto":"El le ordenó:  Sal fuera,  y ponte en el monte delante de Yo Soy.  Y Yo Soy en ese momento pasaba,  y lo antecedía un grande y poderoso viento huracanado que rompía los montes,  y quebraba las piedras delante de Yo Soy; Pero Yo Soy no estaba en el huracán.  Y tras el huracán un sismo; Pero Yo Soy no estaba en el terremoto."},{"id_libro":"11","capitulo":"19","versiculo":"12","texto":"Y tras el terremoto un incendio; Pero Yo Soy no estaba en las llamaradas.  Y tras el fuego un silbo apacible y sutil."},{"id_libro":"11","capitulo":"19","versiculo":"13","texto":"Y cuando lo oyó Elías,  cubrió su rostro con su manto,  y salió,  y se puso a la entrada de la cueva.  Y la Palabra le preguntó: ¿Por qué estás aquí, Elías?"},{"id_libro":"11","capitulo":"19","versiculo":"14","texto":"El respondió: Estoy enardecido, porque lo amo Señor Yo Soy Dios de los ejércitos de Israel, me enciendo como una llama; Porque los hijos de Israel han dejado Tu Pacto, han derribado Tus altares, y han matado a espada a Tus profetas; Y sólo yo he quedado, y me buscan para quitarme la vida."},{"id_libro":"11","capitulo":"19","versiculo":"15","texto":"Y le ordenó Yo Soy: Regresa por el camino que viniste,  por el desierto de Damasco; E irás y ungirás a Hazael por rey de Siria."},{"id_libro":"11","capitulo":"19","versiculo":"16","texto":"A Jehú hijo de Nimsi ungirás por rey sobre Israel; Y a Eliseo hijo de Safat,  de Abel-Mehola,  ungirás para que sea profeta en tu lugar."},{"id_libro":"11","capitulo":"19","versiculo":"17","texto":"Y el israelíta que huya a Siria lo matará la espada de Hazael, y los líderes y sacerdotes que escapen de los lugares de culto Jehú lo matará; Y al falso profeta y sacerdote que ministra en mi altar lo ajusticiará Eliseo."},{"id_libro":"11","capitulo":"19","versiculo":"18","texto":"Y Yo haré que queden en Israel siete mil creyentes,  cuyas rodillas no se doblaron ante el dios que predicaban en mi pueblo con nombre extranjero,  y cuyas bocas no lo nombraron, ni lo aceptaron."},{"idTitulo":"1101","id_libro":"11","capitulo":"19","versiculo":"19","titulo":"Yo Soy llama a Eliseo al ministerio en reemplazo del profeta Elías."},{"id_libro":"11","capitulo":"19","versiculo":"19","texto":"Y partió él de allí, y halló a Eliseo hijo de Safat,  que araba en el campo con doce yuntas delante de sí,  y él tenía la última.  Y cuando pasó Elías por delante de él, le echó sobre él su manto de esta manera le anunció que sería profeta en reemplazo de él."},{"id_libro":"11","capitulo":"19","versiculo":"20","texto":"Entonces dejando él los bueyes, se vino corriendo tras el profeta Elías,  y dijo:  Te ruego que me permitas besar a mi padre y a mi madre,  y luego te seguiré.  Y él le dijo:  Ve, te espero;  ¿por qué te lo prohibiría?"},{"id_libro":"11","capitulo":"19","versiculo":"21","texto":"Y se volvió,  y tomó un par de bueyes y los mató,  y con el arado de los bueyes coció la carne,  y la dio al pueblo para que comieran.  Después se levantó y fue tras Elías,  y se puso a su servicio."}]