[{"idTitulo":"1083","id_libro":"11","capitulo":"14","versiculo":"1","titulo":"Profecía de juicio de Yo Soy contra Jeroboam rey, pastor y padre de Israel y a su descendencia, por sacrílego."},{"id_libro":"11","capitulo":"14","versiculo":"1","texto":"En aquel tiempo Abías hijo de Jeroboam rey de Israel, cayó enfermo."},{"id_libro":"11","capitulo":"14","versiculo":"2","texto":"Y dijo Jeroboam a su esposa: Vaya a Silo, porque allá vive el profeta Ahías, él fue el que me protfetizó que iba a ser rey sobre todo Israel, disfrázate,  para que no te reconozca que eres mi esposa."},{"id_libro":"11","capitulo":"14","versiculo":"3","texto":"Y no vayas con las manos vacías, llévale diez panes,  y tortas,  y una vasija de miel,  y ve a él,  para que te declare lo que ha de ser nuestro hijo el heredero."},{"id_libro":"11","capitulo":"14","versiculo":"4","texto":"Y la esposa de Jeroboam lo hizo así; Y se levantó y fue a Silo,  y vino a casa del profeta Ahías.  Y ya no podía ver Ahías,  porque había perdido su vista a causa de su vejez."},{"id_libro":"11","capitulo":"14","versiculo":"5","texto":"Mas Yo Soy le había hablado al profeta Ahías, diciéndole: Viene a consultarte la mujer de Jeroboam vendrá a consultarte por su hijo,  que está enfermo; Y le dijo lo que tenía que responderles,  pues cuando ella venga,  vendrá disfrazada."},{"id_libro":"11","capitulo":"14","versiculo":"6","texto":"Cuando Ahías oyó el sonido de sus pies,  al entrar ella por la puerta,  dijo:  Entra, esposa de Jeroboam.  ¿Por qué te finges otra persona? Aquí estoy, pues Yo Soy ha enviado a ustedes revelación dura."},{"id_libro":"11","capitulo":"14","versiculo":"7","texto":"Ve y dile a Jeroboam:  Así dijo Yo Soy Dios de Israel:  Por cuanto yo te elegí de entre tu pueblo,  y te hice príncipe y pastor sobre mi pueblo Israel,"},{"id_libro":"11","capitulo":"14","versiculo":"8","texto":"y le quité el reino de Israel a la casa de David y te lo entregué a ti; Y tú no has sido como David quien me sirvió fielmente,  que guardó Mí Ley y Mis mandamientos y anduvo en pos de Mí con todo su corazón,  haciendo solamente lo recto delante de Mis ojos,"},{"id_libro":"11","capitulo":"14","versiculo":"9","texto":"sino que hiciste lo malo, y has sido el peor de todos los que han gobernado antes de ti,  pues fuiste y te hiciste dioses extraños e imágenes hechas por manos de hombres para sustituirme; Me traicionaste y Me has hecho enojar;"},{"id_libro":"11","capitulo":"14","versiculo":"10","texto":"Por tanto,Yo traigo juicio sobre tu familia Jeroboam,  y destruiré de Jeroboam todo descendiente,  así me quiera servir o no en Israel; Y barreré el futuro de tu familia Jeroboam como se barre el estiércol,  hasta que no quede nadie."},{"id_libro":"11","capitulo":"14","versiculo":"11","texto":"El que muera de los descendientes de Jeroboam en la ciudad, se lo comerán los perros,  y el que muera en el campo,  lo comerán las aves de rapiña;  porque Yo, Yo Soy, Dios de Israel lo ha dicho."},{"id_libro":"11","capitulo":"14","versiculo":"12","texto":"Y tú levántate y vete a tu casa; Y al poner tu pie en la ciudad,  morirá el niño."},{"id_libro":"11","capitulo":"14","versiculo":"13","texto":"Y todo Israel lo llorará,  y lo sepultará; Porque de los hijos de Jeroboam,  sólo a él se le dará sepultura,  por cuanto se ha hallado en él alguna cosa buena delante de Yo Soy Dios de Israel, de la descendencia de Jeroboam."},{"id_libro":"11","capitulo":"14","versiculo":"14","texto":"Y Yo Soy levantará para sí un rey sobre Israel,  el cual destruirá la casa de Jeroboam en ese día; Y lo hará muy pronto."},{"id_libro":"11","capitulo":"14","versiculo":"15","texto":"Yo Soy sacudirá a Israel como cuando la caña es sacudida en los ríos; Y él arrancará a Israel de esta buena tierra que había dado a sus padres,  y los esparcirá más allá del Eufrates,  por cuanto lo han hecho enojar al adorar imágenes de ídolos de las naciones paganas como de Asera; La ira de Yo Soy han despertado."},{"id_libro":"11","capitulo":"14","versiculo":"16","texto":"Y Él entregará a Israel por los pecados de Jeroboam,  el cual pecó,  y ha hecho pecar al pueblo de Israel."},{"id_libro":"11","capitulo":"14","versiculo":"17","texto":"Entonces la mujer de Jeroboam se levantó y se marchó,  y vino a Tirsa; Y entrando ella por el umbral del palacio,  el niño murió."},{"id_libro":"11","capitulo":"14","versiculo":"18","texto":"Y lo enterraron,  y lo endechó todo Israel,  conforme a la Palabra de Yo Soy,  la cual Él había profetizado por su servidor el profeta Ahías."},{"id_libro":"11","capitulo":"14","versiculo":"19","texto":"Los demás hechos de Jeroboam,  las guerras que hizo,  y cómo reinó,  todo está escrito en el libro de las crónicas e historias de los reyes y pastores del pueblo de Yo Soy, Judá e Israel."},{"id_libro":"11","capitulo":"14","versiculo":"20","texto":"El tiempo que gobernó Jeroboam fue de veintidós años sobre el pueblo Israel; Y habiendo muerto fue enterrado en el sepulcro de sus padres,  reinó en su lugar Nadab su hijo."},{"idTitulo":"1084","id_libro":"11","capitulo":"14","versiculo":"21","titulo":"Reinado de Roboam pastor y padre de Judá."},{"id_libro":"11","capitulo":"14","versiculo":"21","texto":"Roboam hijo de Salomón reinó en Judá.  De cuarenta y un años era Roboam cuando comenzó a reinar, el nombre de su madre fue Naama, que era amonita. Diecisiete años reinó en Jerusalén,  ciudad que Yo Soy se escogió de todas las tribus de Israel,  para poner allí Su Nombre."},{"id_libro":"11","capitulo":"14","versiculo":"22","texto":"Y Judá hizo lo malo ante los ojos de Yo Soy,  y su ira aumentaba cada vez más, pues pecaron mucho más que sus padres."},{"id_libro":"11","capitulo":"14","versiculo":"23","texto":"Porque ellos también se edificaron lugares de cultos, para adorar dioses extranjeros e imágenes de idolos como Asera,  en toda colina creaban locales de congregaciones y debajo de todo árbol frondoso hacían cultos."},{"id_libro":"11","capitulo":"14","versiculo":"24","texto":"Hubo también homosexuales dentro del pueblo de Judá, y aceptaron las costumbres abominables de las naciones paganas que Yo Soy había desechado delante de los hijos de Israel."},{"id_libro":"11","capitulo":"14","versiculo":"25","texto":"Al quinto año del rey Roboam sobre Judá, marchó Sisac rey de Egipto para atacar a Jerusalén,"},{"id_libro":"11","capitulo":"14","versiculo":"26","texto":"y se llevó los tesoros del templo que todo el pueblo de Israel incluyendo a Judá habían construído a Yo Soy en Jerusalén; Y también se llevó los tesoros del palacio real,  y lo saqueó todo; Inclusive se llevó todos los escudos de oro que Salomón había hecho."},{"id_libro":"11","capitulo":"14","versiculo":"27","texto":"Y en lugar de ellos fabricó el rey Roboam escudos de bronce,  y los tenían en el cuartel con los capitanes de la guardia del palacio real."},{"id_libro":"11","capitulo":"14","versiculo":"28","texto":"Cuando el rey venía al templo que Salomón había construído a Yo Soy,  los de la guardia los traían; Y luego se los volvían a llevar al cuartel del palacio real."},{"id_libro":"11","capitulo":"14","versiculo":"29","texto":"Los demás hechos de Roboam,  y todo lo que hizo en su reinado,  ¿no está escrito en las crónicas de los reyes de Judá?"},{"versiculo":"30","comprimido":[{"id_libro":"11","capitulo":"14","versiculo":"30","cita":"(Revelaciones del Fin 17:10-10)","parteText":"Y hubo guerra entre Roboam rey, pastor y padre de Judá y Jeroboam rey, pastor y padre de Israel todos los años de sus reinados.","ibroCita":"66","capituloCita":"17","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":129,"parteFinal":""}]},{"id_libro":"11","capitulo":"14","versiculo":"31","texto":"Y durmió Roboam con sus padres,  y fue sepultado en el sepulcro de sus padres en la ciudad de David.  El nombre de su madre fue Naama,  amonita.  Y reinó en su lugar Abías su hijo."}]