[{"idTitulo":"1075","id_libro":"11","capitulo":"11","versiculo":"1","titulo":"Apostasía de Salomón."},{"id_libro":"11","capitulo":"11","versiculo":"1","texto":"Pero el rey Salomón era muy mujeriego y le gustaban mucho las extranjeras, pues además de casarse con la hija de faraón de Egipto, mantuvo relaciones sentimentales y sexuales con mujeres de otras naciones paganas; De Moab, Amón, de Edom, de Sidón,  y heteas;"},{"id_libro":"11","capitulo":"11","versiculo":"2","texto":"Naciones de las cuales Yo Soy ha ordenado a los hijos de Israel:  No se casarán con ellas,  ni ellas se unirán a ustedes; Porque ciertamente harán inclinar sus corazones tras sus costumbres y seguirán los dioses que se han creado.  A éstas,  pues,  se buscó Salomón para intimar."},{"id_libro":"11","capitulo":"11","versiculo":"3","texto":"Y llegó a tener setecientas mujeres como esposas y trescientas con las cuales no vivía con ellas; Y sus mujeres desviaron su corazón de la verdadera fidelidad a Yo Soy."},{"id_libro":"11","capitulo":"11","versiculo":"4","texto":"Y cuando Salomón era ya viejo,  sus mujeres influyeron en que aceptara y compartiera las costumbres religiosas que ellas profesaban y cedió rindiendo culto a dioses extranjeros,  y su corazón no era perfecto con Yo Soy su Dios,  como el corazón de su padre David."},{"id_libro":"11","capitulo":"11","versiculo":"5","texto":"Porque Salomón se fascinó ante Astoret,  diosa creada por los sidonios, y a Milcom,  ídolo abominable mencionado por los amonitas."},{"id_libro":"11","capitulo":"11","versiculo":"6","texto":"E hizo Salomón lo malo ante los ojos de Yo Soy,  y no siguió cumplidamente a Yo Soy Dios de Israel, como lo hizo David su padre."},{"id_libro":"11","capitulo":"11","versiculo":"7","texto":"Entonces edificó Salomón un lugar de culto a Quemos,  ídolo deprobable de Moab,  en el monte que está enfrente de Jerusalén,  y otro a Moloc,  ídolo de abominación de los hijos de Amón."},{"id_libro":"11","capitulo":"11","versiculo":"8","texto":"Así hizo para complacer a sus mujeres extranjeras y las religiones que profesaban,  las cuales quemaban incienso y ofrecían sacrificios a sus dioses creados."},{"id_libro":"11","capitulo":"11","versiculo":"9","texto":"Y se enojó Yo Soy contra Salomón,  por cuanto su corazón se había apartado del Camino de Yo Soy Dios de Israel,  que se le había aparecido por reveación en sueños dos veces,"},{"id_libro":"11","capitulo":"11","versiculo":"10","texto":"y le había advertido acerca de esto,  que no siguiera a religiones y costumbres ajenas; Mas él no guardó lo que le ordenó Yo Soy."},{"id_libro":"11","capitulo":"11","versiculo":"11","texto":"Y dijo Yo Soy a Salomón:  Por cuanto has hecho esto,  y no has guardado Mi Pacto y Mis Estatutos que Yo te ordené,  romperé de ti el reino,  y lo entregaré a uno de tus servidores."},{"id_libro":"11","capitulo":"11","versiculo":"12","texto":"Sin embargo,  no lo haré en tus días,  por amor a David tu padre; Lo romperé de la mano de tu hijo."},{"id_libro":"11","capitulo":"11","versiculo":"13","texto":"Pero no le quitaré todo el reino,  sino que le agregaré una tribu a tu hijo,  por amor a David Mi servidor,  y por amor a Jerusalén,  la cual Yo he elegido."},{"idTitulo":"1076","id_libro":"11","capitulo":"11","versiculo":"14","titulo":"Enemigos de Salomón. "},{"id_libro":"11","capitulo":"11","versiculo":"14","texto":"Y Yo Soy suscitó un adversario a Salomón:  Hadad edomita,  de sangre real,  el cual había huido de Edom."},{"id_libro":"11","capitulo":"11","versiculo":"15","texto":"Porque cuando David estaba en Edom,  y subió Joab el general del ejército a enterrar los muertos,  y mató a todos los varones de Edom"},{"id_libro":"11","capitulo":"11","versiculo":"16","texto":"(porque seis meses habitó allí Joab,  y todo Israel,  hasta que hubo acabado con todo el sexo masculino en Edom),"},{"id_libro":"11","capitulo":"11","versiculo":"17","texto":"Hadad huyó,  y con él algunos varones edomitas de los siervos de su padre,  y huyó a Egipto; Era en aquel tiempo Hadad un niño."},{"id_libro":"11","capitulo":"11","versiculo":"18","texto":"Y se levantaron de Madián,  y vinieron a Parán; Y tomando consigo hombres de Parán,  vinieron a Egipto,  a faraón rey de Egipto,  el cual les dio casa y les asignó alimentos,  y aun les dio tierra."},{"id_libro":"11","capitulo":"11","versiculo":"19","texto":"Y halló Hadad gran favor delante de Faraón,  el cual le dio por mujer la hermana de su esposa,  la hermana de la reina Tahpenes."},{"id_libro":"11","capitulo":"11","versiculo":"20","texto":"Y la hermana de Tahpenes le dio a luz su hijo Genubat,  al cual destetó Tahpenes en casa de faraón; Y estaba Genubat en casa de faraón entre los hijos de Faraón."},{"id_libro":"11","capitulo":"11","versiculo":"21","texto":"Y oyendo Hadad en Egipto que David había dormido con sus padres,  y que era muerto Joab general del ejército,  Hadad dijo a faraón:  Déjame ir a mi tierra."},{"id_libro":"11","capitulo":"11","versiculo":"22","texto":"Faraón le respondió:  ¿Por qué?  ¿Qué te falta conmigo,  que procuras irte a tu tierra?  El respondió:  Nada, con todo,  te ruego que me dejes ir."},{"id_libro":"11","capitulo":"11","versiculo":"23","texto":"Yo Soy también permitió que se alzara como adversario contra Salomón a Rezón hijo de Eliada,  el cual había huido de su amo Hadad-Ezer,  rey de Soba."},{"id_libro":"11","capitulo":"11","versiculo":"24","texto":"Y había convocado pueblo contra él,  y se había hecho capitán de una compañía,  cuando David deshizo a los de Soba.  Después fueron a Damasco y habitaron allí,  y le hicieron rey en Damasco."},{"id_libro":"11","capitulo":"11","versiculo":"25","texto":"Y fue adversario de Israel todos los días de Salomón;  y fue otro mal con el de Hadad,  porque aborreció a Israel,  y reinó sobre Siria."},{"versiculo":"26","comprimido":[{"id_libro":"11","capitulo":"11","versiculo":"26","cita":"(En el Principio 48:19-19)","parteText":"También Jeroboam hijo de Nabat,  efrateo","ibroCita":"1","capituloCita":"48","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":42,"parteFinal":"de Sereda,  servidor de Salomón,  cuya madre se llamaba Zerúa,  la cual era viuda,  alzó su mano contra el rey."}]},{"id_libro":"11","capitulo":"11","versiculo":"27","texto":"La causa por la cual éste levantó su mano contra el rey fue esta:  Salomón,  edificando la fortaleza de Milo,  cerrando el muro y la puerta de la ciudad de David su padre."},{"id_libro":"11","capitulo":"11","versiculo":"28","texto":"Y viendo a Jeroboam que era valiente y trabajador; lo encomendó a trabajos de yugo pesado soobre la casa de José (Efraín y Manasés)."},{"id_libro":"11","capitulo":"11","versiculo":"29","texto":"Aconteció,  pues,  en aquel tiempo,  que saliendo Jeroboam de Jerusalén,  le encontró en el camino el profeta Ahías silonita, e iba cubierto con una capa nueva; Y estaban ellos dos solos en el campo."},{"id_libro":"11","capitulo":"11","versiculo":"30","texto":"Y tomando Ahías la capa nueva que tenía sobre sí,  la rompió en doce pedazos,"},{"id_libro":"11","capitulo":"11","versiculo":"31","texto":"y dijo a Jeroboam:  Toma para ti los diez pedazos; Porque así dice Yo Soy Dios de Israel: Voy a romper el reino de la mano de Salomón,  y a ti te daré diez tribus;"},{"id_libro":"11","capitulo":"11","versiculo":"32","texto":"Y le dejaré una tribu por amor a David Mi servidor fiel,  y por amor a Jerusalén,  ciudad que Yo he elegido;"},{"id_libro":"11","capitulo":"11","versiculo":"33","texto":"por cuanto Me ha dejado,  y ha adorado a ídolos paganos, a Astoret diosa para los sidonios,  a Quemos dios para los de Moab,  y a Moloc dios para los hijos de Amón; Y no ha andado en Mi Camino para hacer lo recto delante de mis ojos,  y no ha cumplido Mis Estatutos y Mis Decretos,  como lo hizo David su padre."},{"id_libro":"11","capitulo":"11","versiculo":"34","texto":"Pero no quitaré nada del reino de sus manos,  sino que lo retendré por rey todos los años de su vida,  por amor a David mi servidor leal,  al cual yo elegí,  y quien guardó Mis Mandamientos y Mis Estatutos."},{"id_libro":"11","capitulo":"11","versiculo":"35","texto":"Pero quitaré el reino de la mano de su hijo,  y te daré a ti,  las diez tribus para que las pastoree."},{"id_libro":"11","capitulo":"11","versiculo":"36","texto":"Y a su hijo le daré una tribu,  para que Mi servidor David tenga lámpara todos los días delante de Mí en YaHrushalem (Jerusalén),  ciudad que Yo Me elegí para poner en ella Mi Nombre."},{"id_libro":"11","capitulo":"11","versiculo":"37","texto":"Yo,  pues,  te pongo como rey,  y tú reinarás en el lugar que desee tu alma,  y serás rey sobre todo Israel."},{"id_libro":"11","capitulo":"11","versiculo":"38","texto":"Y si prestas atención a todo lo que Yo te ordeno y andas en Mi Camino, y haces lo recto delante de Mis ojos, guardando Mi Ley y Mis mandamientos, como lo hizo David Mi servidor, entonces estaré Yo contigo y Te edificaré una familia perdurable como la que edifiqué a David, y Yo te entregaré Israel."},{"id_libro":"11","capitulo":"11","versiculo":"39","texto":"Y Yo castigaré a la descendencia de David a causa de esto,  mas no para siempre."},{"id_libro":"11","capitulo":"11","versiculo":"40","texto":"Por este motivo Salomón procuró asesinar a Jeroboam,  pero Jeroboam se levantó y huyó a Egipto,  a Sisac rey de Egipto,  y estuvo en Egipto hasta la muerte de Salomón."},{"idTitulo":"1077","id_libro":"11","capitulo":"11","versiculo":"41","titulo":"Muerte de Salomón."},{"id_libro":"11","capitulo":"11","versiculo":"41","texto":"Los demás hechos de Salomón,  y todo lo que hizo,  y su sabiduría,  ¿no está escrito en el libro de crónicas y los hechos de Salomón?"},{"id_libro":"11","capitulo":"11","versiculo":"42","texto":"Los años que Salomón reinó en Jerusalén sobre todo Israel fueron cuarenta años."},{"id_libro":"11","capitulo":"11","versiculo":"43","texto":"Y durmió Salomón como sus padres,  y fue sepultado en la ciudad de su padre David; Y reinó en su lugar Roboam su hijo."}]