[{"idTitulo":"1081","id_libro":"11","capitulo":"13","versiculo":"1","titulo":"Yo Soy envía un profeta de Judá, para exhortar a Jeroboam en Bet-El."},{"id_libro":"11","capitulo":"13","versiculo":"1","texto":"Mientras Jeroboam estaba frente al altar que se había hecho en Bet-El, vino un profeta de Judá, por orden de la Palabra de Yo Soy,"},{"versiculo":"2","comprimido":[{"id_libro":"11","capitulo":"13","versiculo":"2","cita":"(2 Reyes 23:16-16)","parteText":"Le ordenó a este varón que hablara en contra del altar; Y él con voz fuerte, le dijo: Altar, altar, Yo Soy ha profetizado que de la familia del rey David reinará un niño que se llamará Josías y vendrá en su reinado y ajusticiará a los sacerdotes que ofrecen incienso sobre ti; Y también quemará sobre ti huesos humanos.","ibroCita":"12","capituloCita":"23","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":330,"parteFinal":""}]},{"id_libro":"11","capitulo":"13","versiculo":"3","texto":"Y aquel mismo día dio una señal,  diciendo:  Esta es la señal de que Yo Soy ha hablado: El altar se quebrará,  y la ceniza que sobre él está se derramará."},{"id_libro":"11","capitulo":"13","versiculo":"4","texto":"Cuando el rey Jeroboam oyó la Palabra del varón de Dios,  que había clamado contra el altar de Bet-El,  extendiendo su mano desde el altar, gritó:  ¡Deténgalo!  Mas el brazo que había extendido contra él,  se le paralizó,  y no lo pudo enderezar."},{"id_libro":"11","capitulo":"13","versiculo":"5","texto":"Y el altar se rompió,  y se derramó la ceniza del altar,  conforme a la señal que el profeta había declarado por Palabra de Yo Soy."},{"id_libro":"11","capitulo":"13","versiculo":"6","texto":"Entonces el rey le dijo al profeta de Yo Soy:  Te pido que ruegues ante la presencia de tu Dios,  y ores por mí,  para que mi brazo me sea restaurado.  Y el profeta de Yo Soy oró,  y el brazo del rey se le restauró,  y quedó como estaba antes."},{"id_libro":"11","capitulo":"13","versiculo":"7","texto":"Y el rey dijo al profeta de Yo Soy:  Ven conmigo al palacio,  y comerás,  y yo te daré un don."},{"id_libro":"11","capitulo":"13","versiculo":"8","texto":"Pero el profeta de Dios dijo al rey:  Aunque me dieras la mitad de tu palacio,  no iría contigo,  ni comería pan ni bebería agua en este lugar."},{"id_libro":"11","capitulo":"13","versiculo":"9","texto":"Porque me dio mandamiento por la Palabra de Yo Soy, me ordenó:  No comas pan,  ni bebas agua,  ni regreses por el camino que fuiste."},{"id_libro":"11","capitulo":"13","versiculo":"10","texto":"Regresó,  pues,  por otro camino,  y no volvió por la misma ruta por donde había venido a Bet-El."},{"idTitulo":"1082","id_libro":"11","capitulo":"13","versiculo":"11","titulo":"Un viejo profeta de Israel, le miente al profeta enviado por Yo Soy desde Judá y le causa juicio de muerte."},{"id_libro":"11","capitulo":"13","versiculo":"11","texto":"Vivía en ese tiempo en Bet-El un viejo profeta,  al cual fue su hijo y le contó todo lo que el profeta de Dios había hecho aquel día en Bet-El;  le contaron también a su padre la profecía que había hablado al rey."},{"id_libro":"11","capitulo":"13","versiculo":"12","texto":"Y su padre les dijo:  ¿Por qué camino se fue?  Y sus hijos le mostraron el camino por donde se había marchado el varón de Dios que había venido de Judá."},{"id_libro":"11","capitulo":"13","versiculo":"13","texto":"Y él dijo a sus hijos:  Ensíllenme el asno.  Y ellos le ensillaron el asno,  y él cabalgó tras el profeta."},{"id_libro":"11","capitulo":"13","versiculo":"14","texto":"Y alcanzando al varón de Dios,  lo halló sentado debajo de un árbol,  y le preguntó:  ¿Eres tú el profeta de Dios que vino desde Judá?  El dijo: Si, soy yo."},{"id_libro":"11","capitulo":"13","versiculo":"15","texto":"Entonces le dijo:  Ven conmigo a casa,  y compartimos el pan."},{"id_libro":"11","capitulo":"13","versiculo":"16","texto":"Mas él le respondió:  No podré regresar contigo,  ni ir contigo,  ni tampoco comeré pan ni beberé agua contigo en este lugar."},{"id_libro":"11","capitulo":"13","versiculo":"17","texto":"Porque la Palabra de Dios me ha ordenado:  No comas pan ni bebas agua allí,  ni regreses por el camino por donde fuiste."},{"id_libro":"11","capitulo":"13","versiculo":"18","texto":"Y el viejo profeta le dijo:  Yo también soy profeta como tú,  y un ángel me ha dado ordenes que lo traiga a casa y coma pan y beba agua. Pero le estaba mintiendo."},{"id_libro":"11","capitulo":"13","versiculo":"19","texto":"Entonces creyó en la palabra del hombre y regresó,  y comió pan en su casa,  y bebió agua."},{"id_libro":"11","capitulo":"13","versiculo":"20","texto":"Y aconteció que estando ellos en la mesa,  vino la Palabra de Yo Soy al viejo profeta que le había hecho devolver."},{"id_libro":"11","capitulo":"13","versiculo":"21","texto":"Y clamó al varón de Dios que había venido de Judá,  diciendo:  Así dice Yo Soy:  Por cuanto has sido rebelde a la orden de Yo Soy,  y no guardaste el mandamiento que Yo Soy tu Dios te había prescrito,"},{"id_libro":"11","capitulo":"13","versiculo":"22","texto":"sino que te regresaste,  y comiste pan y bebiste agua en el lugar donde Yo Soy te había ordenado que no comieras pan ni bebieras agua, pues no será enterrado tu cuerpo en el sepulcro de tus padres."},{"id_libro":"11","capitulo":"13","versiculo":"23","texto":"Cuando había comido pan y bebido,  el que le había hecho devolver le ensilló el asno."},{"id_libro":"11","capitulo":"13","versiculo":"24","texto":"Y saliendo, se encontró un león por el sendero,  y lo mató; Y su cuerpo estaba tirado en el camino,  y el asno al lado de él,  y el león también junto al cuerpo."},{"id_libro":"11","capitulo":"13","versiculo":"25","texto":"Y cuando algunos pasaban, vieron el cuerpo que estaba tirado en el camino,  y el león que estaba junto al cuerpo; Y vinieron y lo dijeron en la ciudad donde el viejo profeta vivía."},{"id_libro":"11","capitulo":"13","versiculo":"26","texto":"Oyéndolos el profeta que le había hecho regresar de su camino,  dijo:  Es el profeta de Dios, es que fue rebelde al mandato de Dios; Por tanto, Dios lo ha entregado al león,  que le ha matado,  conforme a la Palabra de Dios que Él le dijo."},{"id_libro":"11","capitulo":"13","versiculo":"27","texto":"Y habló a sus hijos,  y les dijo:  Ensíllenme un asno.  Y ellos se lo ensillaron."},{"id_libro":"11","capitulo":"13","versiculo":"28","texto":"Y él fue,  y halló el cuerpo tendido en el sendero,  y el asno y el león que estaban junto al cuerpo; El león no había comido el cuerpo,  ni dañado al asno."},{"id_libro":"11","capitulo":"13","versiculo":"29","texto":"Entonces tomó el profeta el cuerpo del profeta de Dios,  y lo puso sobre el asno y se lo llevó.  Y el profeta viejo vino a la ciudad,  para hacerle duelo y sepultarlo."},{"id_libro":"11","capitulo":"13","versiculo":"30","texto":"Y puso el cuerpo en su sepulcro; Y lo lloró,  diciendo:  ¡Ay,  hermano mío!"},{"versiculo":"31","comprimido":[{"id_libro":"11","capitulo":"13","versiculo":"31","cita":"(2 Reyes 23:18-18)","parteText":"Y después que lo enterraron,  habló a sus hijos,  diciendo:  Cuando yo muera, me entierran en la tumba en que está sepultado el profeta de Dios; Pongan mis huesos junto a los suyos.","ibroCita":"12","capituloCita":"23","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":184,"parteFinal":""}]},{"id_libro":"11","capitulo":"13","versiculo":"32","texto":"Porque sin duda vendrá lo que él dijo a gritos por Palabra de Dios contra el altar que está en Bet-El,  y contra todas las cosas de los lugares de culto que están en las ciudades de Samaria."},{"id_libro":"11","capitulo":"13","versiculo":"33","texto":"Con todo lo sucedido,  no se apartó Jeroboam de la ignorancia y necedad de su mal camino,  sino que volvió a ungir sacerdotes renegados para los lugares de culto llamados de entre el pueblo de Israel,  y a quien quería ser sacerdote lo consagraba para que fuera ministro de los lugares de culto sacrílegos."},{"id_libro":"11","capitulo":"13","versiculo":"34","texto":"Por estas causas de pecado la casa de Jeroboam, fue eliminada y borrada de sobre la faz de la tierra."}]