[{"idTitulo":"1106","id_libro":"11","capitulo":"22","versiculo":"1","titulo":"Guerra entre el profeta de Yo Soy Dios de Israel y los adivinos ministros del reino de Israel que tienen por rey a Acab y la astuta \"reina\" Jezabel. (Segunda de Crónicas18:1 al 27)"},{"id_libro":"11","capitulo":"22","versiculo":"1","texto":"Durante tres años no hubo guerra entre los sirios e Israel."},{"id_libro":"11","capitulo":"22","versiculo":"2","texto":"Y aconteció al tercer año,  que Josafat rey de Judá vino a conversar con el rey de Israel."},{"id_libro":"11","capitulo":"22","versiculo":"3","texto":"Y el rey de Israel dijo a sus siervos:  ¿No saben que Ramot de Galaad es nuestra,  y nosotros no hemos hecho nada para retomarla del rey de Siria?"},{"id_libro":"11","capitulo":"22","versiculo":"4","texto":"Y dijo a Josafat:  ¿Quieres venir conmigo a pelear contra Ramot de Galaad?  Y Josafat respondió al rey de Israel:  Yo soy como tú,  y mi pueblo como tu pueblo,  y mi ejército como el tuyo."},{"id_libro":"11","capitulo":"22","versiculo":"5","texto":"Dijo luego Josafat al rey de Israel:  Yo te ruego que consultes hoy la Palabra de Yo Soy."},{"id_libro":"11","capitulo":"22","versiculo":"6","texto":"Entonces el rey de Israel reunió a sus profetas,  como cuatrocientos hombres,  a los cuales dijo:  ¿Iré a la guerra contra Ramot de Galaad,  o desistimos?  Y ellos dijeron:  Sube,  porque el señor (baal) la entregará en manos del rey."},{"id_libro":"11","capitulo":"22","versiculo":"7","texto":"Y dijo Josafat:  ¿Hay aún aquí algún profeta de Yo Soy,  por el cual consultemos?"},{"id_libro":"11","capitulo":"22","versiculo":"8","texto":"El rey de Israel respondió a Josafat:  Aún hay un varón por el cual podríamos consultar a Yo Soy, a Micaías hijo de Imla; Mas yo lo detesto,  porque nunca me profetiza prosperidad,  sino solamente juicios. Y Josafat dijo:  No hable el rey así."},{"id_libro":"11","capitulo":"22","versiculo":"9","texto":"Entonces el rey de Israel llamó a un oficial,  y le dijo:  Trae pronto a Micaías hijo de Imla."},{"id_libro":"11","capitulo":"22","versiculo":"10","texto":"Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su trono,  vestidos de sus ropas reales,  en la plaza junto a la entrada de la puerta de Samaria; Y todos los profetas profetizaban delante de ellos."},{"id_libro":"11","capitulo":"22","versiculo":"11","texto":"Y uno de ellos Sedequías hijo de Quenaana se había hecho unos cuernos de hierro,  y dijo:  Así declaro en el nombre de dios:  Con éstos cuernos acornearás a los sirios hasta destruirlos."},{"versiculo":"12","comprimido":[{"id_libro":"11","capitulo":"22","versiculo":"12","cita":"(Éxodo 20:7-7)","parteText":"Y todos los profetas profetizaban de la misma manera,  diciendo:  Sube a Ramot de Galaad,  y serás prosperado; Porque el Señor de Israel","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":138,"parteFinal":"la entregará en las manos del rey."}]},{"id_libro":"11","capitulo":"22","versiculo":"13","texto":"Y el mensajero que había ido a llamar a Micaías,  le habló diciendo: Y las palabras decretadas de los profetas son unánimemente bendiciones; Sea ahora tu palabra conforme a las declaraciones de ellos,  y anuncia también éxito."},{"id_libro":"11","capitulo":"22","versiculo":"14","texto":"Y Micaías respondió: Te juro por Yo Soy,  que lo que Yo Soy me hable,  eso diré."},{"id_libro":"11","capitulo":"22","versiculo":"15","texto":"Vino,  pues,  al rey,  y el rey le dijo:  Micaías,  ¿iremos a pelear contra Ramot de Galaad,  o desistimos?  El le respondió:  Sube,  y serás prosperado,  y Dios te dará la victoria."},{"id_libro":"11","capitulo":"22","versiculo":"16","texto":"Y el rey le dijo:  ¿Hasta cuántas veces he de exigirte que no me digas sino la verdad en el nombre del Señor?"},{"id_libro":"11","capitulo":"22","versiculo":"17","texto":"Entonces él dijo:  Yo vi a todo Israel esparcido por los montes,  como ovejas que no tienen pastor; Y Yo Soy dijo:  Estos no tienen rey; Regresen vuélvan cada uno a su casa en paz."},{"id_libro":"11","capitulo":"22","versiculo":"18","texto":"Y el rey de Israel dijo a Josafat rey de Judá:  ¿No te lo había yo dicho?  Ninguna bendición sale de sus profecías, de su boca nada espero de bien para mí,  sino solamente juicios."},{"id_libro":"11","capitulo":"22","versiculo":"19","texto":"Entonces él dijo:  Oye,  pues, la Palabra de Yo Soy:  Yo vi a Yo Soy sentado en Su trono,  y todos los ejércitos de los cielos estaban alrededor de Él, unos a Su derecha y otros a Su izquierda."},{"id_libro":"11","capitulo":"22","versiculo":"20","texto":"Y Yo Soy dijo:  ¿Quién inducirá a Acab,  para que suba  a la batalla en Ramot de Galaad y muera?  Y uno sugería una estrategia,  y otro decía de otra forma."},{"id_libro":"11","capitulo":"22","versiculo":"21","texto":"Y salió un espíritu y se puso delante de Yo Soy,  y dijo:  Yo lo engañaré.  Y Yo Soy le preguntó:  ¿De qué manera?"},{"id_libro":"11","capitulo":"22","versiculo":"22","texto":"El espíritu dijo:  Yo tengo influencia de mentiras sobre los espíritus de todos sus profetas.  Y Yo Soy le ordenó:  Lo instigarás,  y aún lo conseguirás; Vaya,  pues,  y hazlo así."},{"id_libro":"11","capitulo":"22","versiculo":"23","texto":"Así que ahora, Yo Soy ha permitido que un espíritu de falacia comande a todos tus profetas para engañarte, pues Yo Soy ha decretado para ti, la muerte."},{"id_libro":"11","capitulo":"22","versiculo":"24","texto":"Entonces se acercó Sedequías hijo de Quenaana, uno de los adivinos que fungía como profeta de Israel y golpeó a Micaías en la mejilla,  diciendo:  ¿Por dónde se escapó el Espíritu del Señor y salió para hablarte a ti?"},{"id_libro":"11","capitulo":"22","versiculo":"25","texto":"Y Micaías respondió: Tú lo comprenderás en aquel día,  cuando huyas escapando de la ira de Yo Soy y te metas de casa en casa para esconderte."},{"id_libro":"11","capitulo":"22","versiculo":"26","texto":"Entonces el rey de Israel dijo: Detengan a Micaías,  y llévenlo a Amón gobernador de la ciudad,  y a Joás hijo del rey;"},{"id_libro":"11","capitulo":"22","versiculo":"27","texto":"Y dirás:  Así ha decretado el rey: Metan a éste en la cárcel,  y manténganlo con pan y agua de castigo,  hasta que yo regrese en victoria."},{"id_libro":"11","capitulo":"22","versiculo":"28","texto":"Y dijo Micaías:  Si regresas en victoria, entonces Yo Soy no ha hablado por mí.  En seguida dijo:  Oigan todos."},{"id_libro":"11","capitulo":"22","versiculo":"29","texto":"Marchó,  pues,  el rey de Israel con Josafat rey de Judá a la batalla en Ramot de Galaad."},{"id_libro":"11","capitulo":"22","versiculo":"30","texto":"Y el rey de Israel dijo a Josafat:  Yo me disfrazaré,  y estaré en la batalla; Y tú ponte tus vestiduras reales.  Y el rey de Israel se disfrazó,  y entró en la batalla."},{"id_libro":"11","capitulo":"22","versiculo":"31","texto":"Mas el rey de Siria había mandado a sus treinta y dos capitanes de los carros de guerra,  diciendo:  No peleen con subalternos, ni con generales, el objetivo es matar al rey de Israel."},{"id_libro":"11","capitulo":"22","versiculo":"32","texto":"Cuando los capitanes de los carros de guerra vieron a Josafat,  dijeron:  Ciertamente éste es el rey de Israel; Y vinieron contra él para pelear con él; Mas el rey Josafat les gritó para identificarse."},{"id_libro":"11","capitulo":"22","versiculo":"33","texto":"Viendo entonces los capitanes de los carros que no era el rey de Israel,  se apartaron de él."},{"id_libro":"11","capitulo":"22","versiculo":"34","texto":"Y un hombre disparó su arco sin apuntar a nadie específicamente, a la ventura e hirió al rey de Israel por entre las uniones de la armadura,  por lo que dijo él a su cochero: Regresa,  y sácame del campo,  pues me hirieron."},{"id_libro":"11","capitulo":"22","versiculo":"35","texto":"Pero la batalla había arreciado,  aquel día,  y el rey estuvo en su carruaje desangrándose toda la mañana delante del ejército de los sirios,  y a la tarde murió."},{"id_libro":"11","capitulo":"22","versiculo":"36","texto":"Y a la puesta del sol salió un pregón por el campamento,  diciendo:  ¡Cada uno a su ciudad,  y cada cual a su tierra!"},{"id_libro":"11","capitulo":"22","versiculo":"37","texto":"Murió,  pues,  el rey,  y fue traído a Samaria; Y sepultaron al rey en Samaria."},{"id_libro":"11","capitulo":"22","versiculo":"38","texto":"Y lavaron el carro en el estanque de Samaria; Y los perros lamieron su sangre (y también las rameras se lavaban allí),  conforme a la profecía que Yo Soy había decretado."},{"id_libro":"11","capitulo":"22","versiculo":"39","texto":"El resto de los hechos de Acab,  y todo lo que hizo,  y la casa de marfil que construyó,  y todas las ciudades que edificó,  ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"id_libro":"11","capitulo":"22","versiculo":"40","texto":"Y durmió Acab con sus padres,  y reinó en su lugar Ocozías su hijo."},{"id_libro":"11","capitulo":"22","versiculo":"41","texto":"Josafat hijo de Asa comenzó a reinar sobre Judá en el cuarto año de Acab rey de Israel."},{"id_libro":"11","capitulo":"22","versiculo":"42","texto":"Era Josafat de treinta y cinco años cuando comenzó a reinar,  y reinó veinticinco años en Jerusalén capital del reino de Judá.  El nombre de su madre fue Azuba hija de Silhi."},{"id_libro":"11","capitulo":"22","versiculo":"43","texto":"Y anduvo en todo el camino de Asa su padre,  sin desviarse de él,  haciendo lo recto ante los ojos de Yo Soy.  Con todo eso,  los lugares de culto a nombre de dioses extranjeros, continuaron siendo adorados y les ofrecían oraciones e incienso en el pueblo de Judá."},{"id_libro":"11","capitulo":"22","versiculo":"44","texto":"Y Josafat hizo paz con el rey de Israel."},{"id_libro":"11","capitulo":"22","versiculo":"45","texto":"Los demás hechos de Josafat,  y sus hazañas,  y las guerras que hizo,  ¿no están escritos en el libro de las crónicas de los reyes de Judá?"},{"id_libro":"11","capitulo":"22","versiculo":"46","texto":"Barrió también de Judá el resto que quedaba de homosexuales, algunos que quedaban de cuando pastoreaba al pueblo su padre Asa."},{"id_libro":"11","capitulo":"22","versiculo":"47","texto":"No había entonces rey en Edom; Había gobernador en lugar de rey."},{"id_libro":"11","capitulo":"22","versiculo":"48","texto":"Josafat había hecho naves de Tarsis,  las cuales habían de ir a Ofir por oro; Mas no fueron,  porque se rompieron en Ezión-Geber."},{"id_libro":"11","capitulo":"22","versiculo":"49","texto":"Entonces Ocozías hijo de Acab dijo a Josafat:  Vayan mis siervos con los tuyos en las naves.  Mas Josafat no quiso."},{"id_libro":"11","capitulo":"22","versiculo":"50","texto":"Y durmió Josafat con sus padres,  y fue sepultado con ellos en la ciudad de David su padre; Y en su lugar reinó Joram su hijo."},{"idTitulo":"1107","id_libro":"11","capitulo":"22","versiculo":"51","titulo":"Reinado de Ocozías pastor y padre de Israel."},{"id_libro":"11","capitulo":"22","versiculo":"51","texto":"Ocozías hijo de Acab comenzó a reinar sobre Israel en Samaria,  el año diecisiete de Josafat rey de Judá; Y reinó dos años sobre Israel."},{"id_libro":"11","capitulo":"22","versiculo":"52","texto":"Sus hechos fueron de pecado y desobediencia ante los ojos de Yo Soy,  y anduvo en el camino de su padre,  y en el camino de su madre,  y en el camino de Jeroboam hijo de Nabat,  que hizo desviar a Israel del Camino;"},{"id_libro":"11","capitulo":"22","versiculo":"53","texto":"porque sirvió a baal,  y lo adoró,  y provocó a ira a Yo Soy que es el Nombre del Dios de Israel, e hizo las costumbres paganas de todas las cosas que erróneamente había hecho su padre."}]