[{"idTitulo":"1049","id_libro":"11","capitulo":"2","versiculo":"1","titulo":"Últimas órdenes del rey David al heredero del trono, su hijo Salomón."},{"id_libro":"11","capitulo":"2","versiculo":"1","texto":"Llegaron los días en que David le faltaba poco para morir,  y ordenó a Salomón su hijo, lo siguiente:"},{"id_libro":"11","capitulo":"2","versiculo":"2","texto":"Yo sigo el camino de todos los seres humanos en la tierra; Tú esfuérzate,  y seas valiente."},{"id_libro":"11","capitulo":"2","versiculo":"3","texto":"Guarda siempre los mandamientos de Yo Soy (YH) tu Dios, no te desvíes de su Camino, cumpliendo sus estatutos y mandamientos,  sus decretos y sus testimonios, tal como están escritos en la Ley de Moisés,  para que prosperes en todo y en cada cosa que emprendas;"},{"id_libro":"11","capitulo":"2","versiculo":"4","texto":"para que confirme Yo Soy (YH) la Palabra que me habló,  diciendo:  Si tus hijos guardaren mi camino,  andando delante de mí con verdad, con todo su corazón y con toda su alma,  jamás,  dice Él,  faltará de tus hijos varón en el trono de Israel."},{"id_libro":"11","capitulo":"2","versiculo":"5","texto":"Ahora ya sabes tú lo que me ha hecho Joab hijo de Sarvia,  lo que hizo a dos generales del ejército de Israel,  a Abner hijo de Ner y a Amasa hijo de Jeter,  a los cuales él asesinó, derramando en tiempo de paz la sangre derramada en tiempos de guerra, manchando de sangre homicida el uniforme y el calzado, del ejército de Israel, responsabilidad que tenía sobre su espalda."},{"id_libro":"11","capitulo":"2","versiculo":"6","texto":"Tú,  pues,  harás conforme a tu sabiduría;  no dejarás descender sus canas al seol en impunidad."},{"id_libro":"11","capitulo":"2","versiculo":"7","texto":"Mas a los hijos de Barzilai galaadita harás misericordia,  que sean de los convidados a tu mesa;  porque ellos vinieron a socorrerme,  cuando yo iba huyendo de Absalón tu hermano."},{"id_libro":"11","capitulo":"2","versiculo":"8","texto":"También te encargo a Simei el hijo de Gera,  hijo de Benjamín,  de Bahurim,  el cual me maldijo con una maldición publicamente y frente a todos mis hermanos, el día que yo iba a Mahanaim.  Mas él mismo vino a darme la bienvenida al Jordán,  y yo le juré por Yo Soy (YH) diciendo:  Yo no te mataré."},{"id_libro":"11","capitulo":"2","versiculo":"9","texto":"Pero ahora no lo perdonarás; Pues hombre sabio eres,  y sabes cómo debes hacer con él; Y harás pagar sus maldiciones contra el ungido de Yo Soy (YH), con su sangre al seol."},{"idTitulo":"1050","id_libro":"11","capitulo":"2","versiculo":"10","titulo":"Muerte del rey David. (Primera de Crónicas 29: 26 al 30)"},{"id_libro":"11","capitulo":"2","versiculo":"10","texto":"Y durmió David con sus padres,  y fue sepultado en su ciudad, la Ciudad de David."},{"id_libro":"11","capitulo":"2","versiculo":"11","texto":"Los días que reinó David sobre Israel fueron cuarenta años; Siete años reinó en Hebrón,  y treinta y tres años reinó en YaHrushalem (Jerusalén)."},{"id_libro":"11","capitulo":"2","versiculo":"12","texto":"Y se sentó Salomón en el trono de David su padre,  y su reino fue firme y próspero en gran manera."},{"idTitulo":"1051","id_libro":"11","capitulo":"2","versiculo":"13","titulo":"Muerte de Adonías, al reincidir en su pecado, que el trono le correspondía."},{"id_libro":"11","capitulo":"2","versiculo":"13","texto":"Entonces Adonías hijo de Haguit vino a Betsabé madre de Salomón;  y ella le dijo:  ¿Es tu venida en paz?  El respondió:  Sí,  de paz."},{"id_libro":"11","capitulo":"2","versiculo":"14","texto":"En seguida dijo:  Una palabra tengo que decirte.  Y ella dijo:  Di."},{"id_libro":"11","capitulo":"2","versiculo":"15","texto":"El dijo:  Tú bien sabes que el reino era mío,  y que todo Israel había puesto en mí su esperanza para que yo reinara; Mas el reino fue traspasado,  y vino a ser de mi hermano,  porque por Yo Soy era suyo."},{"id_libro":"11","capitulo":"2","versiculo":"16","texto":"Ahora yo te hago una petición; No me la niegues.  Y ella le dijo:  Habla."},{"id_libro":"11","capitulo":"2","versiculo":"17","texto":"El entonces dijo:  Yo te ruego que hables al rey Salomón (porque él no te lo negará),  para que me dé Abisag sunamita por esposa."},{"id_libro":"11","capitulo":"2","versiculo":"18","texto":"Y Betsabé dijo:  Bien; Yo intercederé por ti al rey."},{"id_libro":"11","capitulo":"2","versiculo":"19","texto":"Vino Betsabé al rey Salomón para hablarle por Adonías.  Y el rey se levantó a recibirla,  y se inclinó ante ella,  y volvió a sentarse en su trono,  e hizo traer una silla para su madre,  la cual se sentó a su diestra."},{"id_libro":"11","capitulo":"2","versiculo":"20","texto":"Y ella dijo:  Una pequeña petición pretendo de ti, no me la niegues.  Y el rey le dijo:  Pide,  madre mía,  que yo no te la negaré."},{"id_libro":"11","capitulo":"2","versiculo":"21","texto":"Y ella dijo:  Dese Abisag sunamita por mujer a tu hermano Adonías."},{"id_libro":"11","capitulo":"2","versiculo":"22","texto":"El rey Salomón respondió y dijo a su madre:  ¿Por qué pides a Abisag sunamita para Adonías? Solo le falta sentarse en el trono; Porque él es el hermano mayor,  y ya tiene en la conspiración al sacerdote Abiatar,  y a Joab hijo de Sarvia."},{"id_libro":"11","capitulo":"2","versiculo":"23","texto":"Y el rey Salomón juró por Yo Soy,  diciendo: Que Yo Soy me castigue, si esta solicitud que Adonías ha hecho a atentado contra su propia vida."},{"id_libro":"11","capitulo":"2","versiculo":"24","texto":"Ahora,  pues, juro por Yo Soy,  quien me ha confirmado y me ha puesto sobre el trono de David mi padre,  y quien me ha prometido que mi descendencia reinará,  como me había dicho,  que Adonías pagará su pecado hoy."},{"id_libro":"11","capitulo":"2","versiculo":"25","texto":"Entonces el rey Salomón envió por mano de Benaía hijo de Joiada,  el cual arremetió contra él,  y murió."},{"idTitulo":"1052","id_libro":"11","capitulo":"2","versiculo":"26","titulo":"Expulsión del sumo sacerdote Abiatar, último descendiente de Elí y el cumplimiento de la profecía al respecto."},{"id_libro":"11","capitulo":"2","versiculo":"26","texto":"Y el rey dijo al sacerdote Abiatar:  Vete a Anatot,  a tus heredades,  pues eres digno de muerte; Pero no te mataré hoy,  por cuanto has llevado el Arca de Yo Soy el Señor delante de David mi padre,  y además has sido probado en todas las cosas en que fue afligido mi padre."},{"id_libro":"11","capitulo":"2","versiculo":"27","texto":"Así echó Salomón a Abiatar del sacerdocio de Yo Soy,  para que se cumpliese la Palabra de Yo Soy (YH) que había profetizado sobre la casa de Elí en Silo."},{"idTitulo":"1053","id_libro":"11","capitulo":"2","versiculo":"28","titulo":"Muerte de Joab, el impío que utiliza el altar en el último momento de su vida, para tratar de ser perdonado."},{"id_libro":"11","capitulo":"2","versiculo":"28","texto":"Y vino la novedad a Joab sobre la muerte de Adonías; Porque también Joab se había adherido a Adonías,  si bien no había conspirado con Absalón.  Y huyó Joab al tabernáculo de Yo Soy,  y se refugió de los cuernos del altar."},{"id_libro":"11","capitulo":"2","versiculo":"29","texto":"Y se le hizo saber a Salomón que Joab había entrado al Tabernáculo de Yo Soy,  y que estaba al pie del altar.  Entonces envió Salomón a Benaía hijo de Joiada,  diciendo:  Vaya,  y elimina a ese perverso."},{"id_libro":"11","capitulo":"2","versiculo":"30","texto":"Y entró Benaía al Tabernáculo de Yo Soy,  y le dijo:  El rey ha dicho que salgas.  Y él dijo:  No, no saldré sino que aquí moriré.  Y Benaía volvió con esta respuesta al rey,  diciendo:  Así dijo Joab,  y así me respondió."},{"id_libro":"11","capitulo":"2","versiculo":"31","texto":"Y el rey le dijo: Su petición será cumplida;  mátalo y entiérralo,  por inculpar a mi padre y a mi reino la sangre que Joab ha derramado injustamente."},{"id_libro":"11","capitulo":"2","versiculo":"32","texto":"Pues Yo Soy hará caer su sangre sobre su cabeza; Porque él ha dado muerte a dos varones más justos y mejores que él,  a los cuales mató a espada sin que mi padre David supiera nada: A Abner hijo de Ner,  general del ejército de Israel,  y a Amasa hijo de Jeter,  general del ejército de Judá."},{"id_libro":"11","capitulo":"2","versiculo":"33","texto":"La sangre,  pues,  de ellos le será demandada y recaerá sobre la cabeza de Joab,  y sobre la cabeza de su descendencia para siempre; Mas sobre David y sobre su descendencia,  y sobre su casa y sobre su trono,  habrá perpetuamente paz de parte de Yo Soy."},{"id_libro":"11","capitulo":"2","versiculo":"34","texto":"Entonces Benaía hijo de Joiada subió y arremetió contra él,  y lo mató; Y fue sepultado en su casa en el desierto."},{"id_libro":"11","capitulo":"2","versiculo":"35","texto":"Y el rey puso en su lugar a Benaía hijo de Joiada como comandante de las fuerzas armadas de Israel, y a Sadoc puso el rey por sumo sacerdote en lugar de Abiatar."},{"idTitulo":"1054","id_libro":"11","capitulo":"2","versiculo":"36","titulo":"Muerte de Simei, al ser juzgado por maldecir a un pastor o príncipe del pueblo de Israel."},{"id_libro":"11","capitulo":"2","versiculo":"36","texto":"Después envió el rey e hizo venir a Simei,  y le dijo:  Edifícate una casa en YaHrushalem (Jerusalén) y mora ahí,  y no saldrás de allí para donde te plazca, no saldrás de ella;"},{"id_libro":"11","capitulo":"2","versiculo":"37","texto":"Porque sepas que de cierto el día que salgas y pases los manantiales de agua del Cedrón, te juro por Yo Soy (YH) mi Dios que sin duda morirás,  y tu sangre y responsabilidad será sobre tu cabeza."},{"id_libro":"11","capitulo":"2","versiculo":"38","texto":"Y Simei dijo al rey: Tu dictámen es bueno; Como el rey mi señor ha dicho,  así lo cumplirá tu siervo.  Y habitó Simei en Jerusalén varios años."},{"id_libro":"11","capitulo":"2","versiculo":"39","texto":"Pero pasados tres años,  aconteció que dos esclavos de Simei huyeron a Aquis hijo de Maaca,  rey de Gat.  Y dieron aviso a Simei,  diciendo:  He aquí que tus esclavos están en Gat."},{"id_libro":"11","capitulo":"2","versiculo":"40","texto":"Entonces Simei se levantó y ensilló su asno y fue a Aquis en Gat,  para buscar a sus esclavos.  Fue,  pues,  Simei,  y trajo sus esclavos de Gat."},{"id_libro":"11","capitulo":"2","versiculo":"41","texto":"La novedad le fue dicha a Salomón que Simei había ido de YaHrushalem (Jerusalén) hasta Gat,  y que había vuelto."},{"id_libro":"11","capitulo":"2","versiculo":"42","texto":"Entonces el rey envió e hizo venir a Simei,  y le dijo:  ¿No te hice jurar yo por Yo Soy,  y te advertí solemnemente diciéndote:  El día que salgas de YaHrushalem (Jerusalén) y fueras de acá para allá,  sabe que de cierto morirás?  Y tú me dijiste: El dictamen es bueno,  yo lo obedezco."},{"id_libro":"11","capitulo":"2","versiculo":"43","texto":"¿Por qué,  pues,  no cumpliste, si había un juramento a Yo Soy,  y el mandamiento que yo te impuse es de estricto cumplimiento?"},{"id_libro":"11","capitulo":"2","versiculo":"44","texto":"Dijo además el rey a Simei:  Tú sabes todo el mal,  el cual tu corazón bien sabe,  que cometiste contra mi padre David; Pues Yo Soy, ha hecho volver el mal sobre tu cabeza, al maldecir a un pastor y príncipe de Israel."},{"id_libro":"11","capitulo":"2","versiculo":"45","texto":"Y el rey de Israel Salomón será aún mas bendecido,  y la descendencia del trono de David será firme perpetuamente delante de Yo Soy (YH)."},{"id_libro":"11","capitulo":"2","versiculo":"46","texto":"Entonces el rey mandó a Benaía hijo de Joiada,  el cual salió y lo hirió,  y murió.  Y el reino fue confirmado y prosperado en la mano de Salomón."}]