[{"idTitulo":"1055","id_libro":"11","capitulo":"3","versiculo":"1","titulo":"Salomón obviando la Biblia, se casa con mujer extranjera."},{"id_libro":"11","capitulo":"3","versiculo":"1","texto":"Salomón hizo parentesco con faraón rey de Egipto,  pues se casó con su hija,  y la trajo a la ciudad de David,  entre tanto que terminara de edificar su casa,  y el templo de Yo Soy Dios de Israel,  y los muros de YaHrushalem (Jerusalén) alrededor."},{"id_libro":"11","capitulo":"3","versiculo":"2","texto":"Hasta entonces el pueblo de israel sacrificaba en los lugares de culto asignados en las respectivas ciudades;  porque no había templo edificado a Nombre de Yo Soy hasta este tiempo."},{"idTitulo":"1056","id_libro":"11","capitulo":"3","versiculo":"3","titulo":"Salomón pide sabiduría a Yo Soy para ser pastor, padre y rey de Su pueblo Israel. (Segunda de Crónicas 1: 1 al 13)"},{"id_libro":"11","capitulo":"3","versiculo":"3","texto":"Mas Salomón amó a Yo Soy,  andando en los estatutos de su padre David; E igualmente sacrificaba y quemaba incienso en los lugares de culto."},{"id_libro":"11","capitulo":"3","versiculo":"4","texto":"E iba el rey a Gabaón,  porque aquél era el lugar de culto principal de Israel,  y él iba hasta allá para los sacrificios a su Dios; Mil holocaustos sacrificaba Salomón sobre aquel altar."},{"id_libro":"11","capitulo":"3","versiculo":"5","texto":"Y estando en este culto en la ciudad de Gabaón se le apareció Yo Soy a Salomón una noche en sueños,  y le dijo Dios: ¿Que quieres?  Pues pídeme lo que deseas y Yo te lo daré."},{"id_libro":"11","capitulo":"3","versiculo":"6","texto":"Y Salomón le respondió: Oh Yo Soy, Usted ha demostrado a David mi padre, su inmensa gracia y amor,  porque él anduvo delante de Usted en verdad,  en rectitud,  y con integridad de corazón; Y Usted en su gran misericordia, le diste hijo que se sentara en su trono,  como sucede en este día."},{"id_libro":"11","capitulo":"3","versiculo":"7","texto":"Ahora pues, Yo Soy Dios mío, Usted ha puesto a Su servidor por rey de Su pueblo Israel en lugar de David mi padre;  y yo soy joven,  y reconozco que no se como pastorearlo."},{"id_libro":"11","capitulo":"3","versiculo":"8","texto":"Y aquí está su servidor en medio de tu pueblo al cual Usted escogió; Un pueblo grande,  que no se puede contar ni enumerar por su multitud."},{"id_libro":"11","capitulo":"3","versiculo":"9","texto":"Por favor dame,  pues, un corazón sabio para estar al servicio de tu pueblo,  y para discernir y juzgar entre lo bueno y lo malo;  porque  ¿Sin su ayuda, quién podrá gobernar sobre tu pueblo tan grande?"},{"id_libro":"11","capitulo":"3","versiculo":"10","texto":"Y le agradó a Yo Soy que Salomón pidiera sabiduría para pastorear a su pueblo."},{"id_libro":"11","capitulo":"3","versiculo":"11","texto":"Y le dijo Dios:  Por cuanto me has pedido sabiduría y discernimiento para pastorear mi pueblo, y no pediste para ti años de vida,  ni pediste para ti riquezas,  ni pediste la muerte para los enemigos del trono,"},{"id_libro":"11","capitulo":"3","versiculo":"12","texto":"pues lo he hecho conforme a tus palabras;  he aquí que te he dado un corazón sabio y entendido,  tanto que no ha habido antes de ti otro como tú,  ni después de ti se levantará otro semejante en sabiduría como tú."},{"id_libro":"11","capitulo":"3","versiculo":"13","texto":"Y aun también te he añadido las cosas que no pediste,  riquezas y esplendor,  de tal manera que entre los reyes de la tierra ninguno haya como tú en todos los años de tu vida."},{"id_libro":"11","capitulo":"3","versiculo":"14","texto":"Y si me sigues en el Camino,  guardando mis estatutos y mis mandamientos,  como anduvo David tu padre, Yo alargaré tus años de vida."},{"id_libro":"11","capitulo":"3","versiculo":"15","texto":"Cuando Salomón despertó,  vio que era un sueño;  y vino a Jerusalén,  y se presentó delante del Arca del Pacto de Yo Soy,  y sacrificó holocaustos y ofreció sacrificios de paz, perdón o reconciliación,  e hizo también banquete a todos sus servidores que le acompañan en su ministerio."},{"idTitulo":"1057","id_libro":"11","capitulo":"3","versiculo":"16","titulo":"Salomón dicta juicio demostrando el don de sabiduría dado por Yo Soy."},{"id_libro":"11","capitulo":"3","versiculo":"16","texto":"Pasado el tiempo trajeron ante el rey una problemática entre dos mujeres que no sabían como aplicar justicia y el juicio llegó ante él."},{"id_libro":"11","capitulo":"3","versiculo":"17","texto":"Estas mujeres eran prostitutas y dijo una de ellas:  ¡Ah,  señor mi rey! Resulta que yo y esta mujer morábamos en una misma casa,  y yo di a luz estando con ella en la casa."},{"id_libro":"11","capitulo":"3","versiculo":"18","texto":"Aconteció al tercer día después de dar yo a luz,  que ésta dio a luz también,  y morábamos nosotras juntas;  nadie mas vivía en la casa,  sino nosotras dos."},{"id_libro":"11","capitulo":"3","versiculo":"19","texto":"Y una noche el hijo de esta mujer murió,  porque ella lo asfixió al acostarse sobre él."},{"id_libro":"11","capitulo":"3","versiculo":"20","texto":"Y se levantó a medianoche y tomó a mi hijo que dormía junto a mí,  estando yo tu sierva durmiendo,  y lo puso a su lado,  y puso al lado mío su hijo ya muerto."},{"id_libro":"11","capitulo":"3","versiculo":"21","texto":"Y cuando yo me levanté de madrugada para dar el pecho a mi hijo, lo encontré que estaba muerto;  pero lo observé por la mañana,  y vi que no era mi hijo,  el que yo había dado a luz."},{"id_libro":"11","capitulo":"3","versiculo":"22","texto":"Entonces la otra mujer interrumpió: Claro que era tu hijo, y el niño que está vivo es el mío. ¡No! dijo la mujer que habló primero, el niño que está vivo es el mío y el que está muerto es el de ella. Así discutían sin parar delante del rey."},{"id_libro":"11","capitulo":"3","versiculo":"23","texto":"El rey entonces dijo:  Esta dice:  Mi hijo es el que vive,  y tu hijo es el muerto;  y la otra dice:  No, el tuyo es el que está muerto,  y mi hijo es el que vive."},{"id_libro":"11","capitulo":"3","versiculo":"24","texto":"Entonces el rey alzó la voz y dijo:  Tráiganme una espada.  Y trajeron al rey una espada."},{"id_libro":"11","capitulo":"3","versiculo":"25","texto":"En seguida el rey dijo:  Partan por el medio al niño vivo,  y le dan la mitad a la una,  y la otra mitad a la otra y así culmina esta discución."},{"id_libro":"11","capitulo":"3","versiculo":"26","texto":"Entonces la mujer de quien era el hijo vivo,  habló al rey (porque sus entrañas se le conmovieron por su hijo),  y dijo:  ¡Ah,  señor mío!  dale a ésta el niño vivo,  y no lo maten.  Mas la otra dijo:  Ni para mí, ni para nadie."},{"id_libro":"11","capitulo":"3","versiculo":"27","texto":"Entonces el rey respondió y dijo:  Dale a esta mujer quien le preservó la vida al bebé, pues ella es su madre."},{"id_libro":"11","capitulo":"3","versiculo":"28","texto":"Y todo Israel oyó aquel juicio que había dado el rey;  y respetaron al rey,  porque vieron que había en él sabiduría de Dios para juzgar."}]