[{"idTitulo":"1058","id_libro":"11","capitulo":"4","versiculo":"1","titulo":"Los ministros que colaboran en el reinado de Salomón."},{"id_libro":"11","capitulo":"4","versiculo":"1","texto":"Gobernó,  pues,  el rey Salomón sobre todo Israel."},{"id_libro":"11","capitulo":"4","versiculo":"2","texto":"Y estos fueron los ministros que estuvieron a su servicio:  Azarías era el sumo sacerdote, hijo del sacerdote Sadoc;"},{"id_libro":"11","capitulo":"4","versiculo":"3","texto":"Elihoref y Ahías,  hijos de Sisa,  secretarios;  Josafat hijo de Ahilud,  canciller y cronista del reino;"},{"id_libro":"11","capitulo":"4","versiculo":"4","texto":"Benaía hijo de Joiada general de las fuerzas armadas de Israel;  Sadoc y Abiatar,  los sacerdotes;"},{"id_libro":"11","capitulo":"4","versiculo":"5","texto":"Azarías hijo de Natán, el jefe sobre los doce gobernadores del reino;  Zabud hijo de Natán, sacerdote ministro consejero y principal del rey;"},{"id_libro":"11","capitulo":"4","versiculo":"6","texto":"Ahisar,  mayordomo del palacio;  y Adoniram hijo de Abda,  sobre las finanzas y los impuestos."},{"id_libro":"11","capitulo":"4","versiculo":"7","texto":"Tenía Salomón doce gobernadores sobre todo Israel,  los cuales mantenían al rey y a su casa.  Cada uno de ellos tenía como misión abastecer al rey por un mes en el año."},{"id_libro":"11","capitulo":"4","versiculo":"8","texto":"Y estos son los nombres de los intendentes en las doce gobernaciones: El hijo de Hur en la región montañosa de Efraín;"},{"id_libro":"11","capitulo":"4","versiculo":"9","texto":"El  descendiente de Decar en Macaz,  en Saalbim,  en Bet-Semes,  en Elón y en Bet-Hanán;"},{"id_libro":"11","capitulo":"4","versiculo":"10","texto":"El hijo de Hesed en Arubot;  éste tenía también a Soco y toda la tierra de Hefer;"},{"id_libro":"11","capitulo":"4","versiculo":"11","texto":"El descendiente de Abinadab en todos los territorios de Dor;  éste tenía por mujer a Tafat hija de Salomón;"},{"id_libro":"11","capitulo":"4","versiculo":"12","texto":"Baana sucesor de su padre Ahilud en Taanac y Meguido,  en toda Bet-Seán,  que está cerca de Saretán,  más abajo de Yezreel,  desde Bet-Seán hasta Abel-Mehola,  y hasta el otro lado de Jocmeam;"},{"id_libro":"11","capitulo":"4","versiculo":"13","texto":"el hijo de Geber en Ramot de Galaad;  éste tenía también las ciudades de Jair hijo de Manasés,  las cuales estaban en Galaad;  tenía también la provincia de Argob que estaba en Basán,  sesenta grandes ciudades con muro y cerraduras de bronce;"},{"id_libro":"11","capitulo":"4","versiculo":"14","texto":"Ahinadab hijo de Iddo en Mahanaim;"},{"id_libro":"11","capitulo":"4","versiculo":"15","texto":"Ahimaas en Neftalí;  éste tomó también por mujer a Basemat hija de Salomón."},{"id_libro":"11","capitulo":"4","versiculo":"16","texto":"Baana hijo de Husai,  en Aser y en Alot;"},{"id_libro":"11","capitulo":"4","versiculo":"17","texto":"Josafat descendiente de Parúa,  en Isacar;"},{"id_libro":"11","capitulo":"4","versiculo":"18","texto":"Simei hijo de Ela,  en Benjamín;"},{"id_libro":"11","capitulo":"4","versiculo":"19","texto":"Geber descendiente de Uri,  en la tierra de Galaad, (la tierra que era de Sehón rey de los amorreos y de Og rey de Basán); Además de estos doce había un gobernador principal sobre estos doce intendentes gobernadores."},{"idTitulo":"1059","id_libro":"11","capitulo":"4","versiculo":"20","titulo":"Poder, sabiduría y prosperidad en el reinado de Salomón."},{"id_libro":"11","capitulo":"4","versiculo":"20","texto":"El pueblo de Dios, Judá e Israel eran muchos,  como la arena que está junto al mar en multitud,  comiendo,  bebiendo y prosperando en todo."},{"id_libro":"11","capitulo":"4","versiculo":"21","texto":"Y Salomón gobernaba sobre todas las tribus de Israel y todos los reinos desde el Eufrates hasta la tierra de los filisteos y hasta el límite con Egipto;  y le traían presentes,  y tributos a Salomón todos los años que el vivió."},{"id_libro":"11","capitulo":"4","versiculo":"22","texto":"Y la provisión de Salomón para cada día era de treinta coros   de harina refinada,  sesenta coros de harina corriente,"},{"id_libro":"11","capitulo":"4","versiculo":"23","texto":"diez bueyes escogidos de engorde,  veinte bueyes alimentados de pasto y cien ovejas;  sin contar los ciervos,  gacelas,  corzos y aves de engorde."},{"id_libro":"11","capitulo":"4","versiculo":"24","texto":"Porque él reinaba en toda la región al oeste del Eufrates,  desde Tifsa hasta Gaza,  sobre todos los reinos al oeste del Eufrates;  y tuvo paz por todos lados alrededor de Israel."},{"id_libro":"11","capitulo":"4","versiculo":"25","texto":"Y Judá e Israel vivían seguros,  cada uno prosperando, cultivando huertos, viñas e higueras,  desde Dan hasta Beerseba,  todos los años de vida de Salomón."},{"id_libro":"11","capitulo":"4","versiculo":"26","texto":"Además de esto,  Salomón tenía cuarenta mil caballos en sus caballerizas para sus carruajes,  y doce mil jinetes."},{"id_libro":"11","capitulo":"4","versiculo":"27","texto":"Y estos doce gobernadores mantenían al rey Salomón,  y a todos los que ministraban con él, venían,  cada uno de los gobernadores en el mes correspondiente,  y estaban pendientes que nada faltara."},{"id_libro":"11","capitulo":"4","versiculo":"28","texto":"Hacían también traer cebada y paja para los caballos y para las bestias de carga,  al lugar donde él estaba,  cada gobernador conforme al turno que tenía."},{"id_libro":"11","capitulo":"4","versiculo":"29","texto":"Dios le concedió a Salomón sabiduría, inteligencia y gran capacidad para razonar y comprender demasiadas cosas."},{"id_libro":"11","capitulo":"4","versiculo":"30","texto":"Sobrepasaba en conocimientos y sabiduría a los sabios de Oriente y que los consejeros de Egipto."},{"id_libro":"11","capitulo":"4","versiculo":"31","texto":"Aun fue más sabio que todos los hombres,  más que Etán ezraíta,  y que Hemán,  Calcol y Darda,  hijos de Mahol;  y fue reconocido como sabio entre todas las naciones de alrededor."},{"id_libro":"11","capitulo":"4","versiculo":"32","texto":"Y compuso tres mil proverbios,  y sus cantares fueron mil cinco."},{"id_libro":"11","capitulo":"4","versiculo":"33","texto":"También disertó sobre los árboles,  desde el cedro del Líbano hasta las enredaderas que crecen por la pared.  Asimismo disertó sobre los animales,  sobre las aves,  sobre los reptiles y sobre los peces."},{"id_libro":"11","capitulo":"4","versiculo":"34","texto":"Y para oír la sabiduría de Salomón venían de todos las naciones y de reinos lejos de Israel,  adonde había llegado la fama de su conocimiento y sabiduría."}]