[{"idTitulo":"1060","id_libro":"11","capitulo":"5","versiculo":"1","titulo":"Salomón e Hiram hacen alianza. (Segunda de Crónicas capítulo 2: del 1 al 18)"},{"id_libro":"11","capitulo":"5","versiculo":"1","texto":"Hiram rey de Tiro envió también sus funcionarios a Salomón,  luego que oyó que lo habían ungido por rey en lugar de su padre; Porque Hiram siempre había amado a David."},{"id_libro":"11","capitulo":"5","versiculo":"2","texto":"Entonces Salomón le envió a decir a Hiram:"},{"id_libro":"11","capitulo":"5","versiculo":"3","texto":"Tú sabes que mi padre David no pudo edificar el templo donde el pueblo de Israel invoque y cumpla sus ritos conforme a la Ley a Nombre de Yo Soy su Dios,  por las guerras que le rodearon,  hasta que Yo Soy derrotó a sus enemigos y los puso bajo las plantas de sus pies."},{"id_libro":"11","capitulo":"5","versiculo":"4","texto":"Ahora Yo Soy mi Dios me ha dado paz con las naciones vecinas;  pues ni hay enemigos,  ni calamidades, ni epidemias que temer."},{"id_libro":"11","capitulo":"5","versiculo":"5","texto":"Yo,  por tanto,  he determinado ahora edificar el templo congregacional a Nombre de Yo Soy mi Dios,  según lo que Yo Soy habló a David mi padre,  diciendo:  Tu Hijo,  a quien Yo pondré en el trono de Israel, Él edificará Casa a Mi Nombre."},{"id_libro":"11","capitulo":"5","versiculo":"6","texto":"Manda,  pues,  ahora,  que me corten cedros del Líbano;  y mis empleados junto con los tuyos,  y yo te daré por tus trabajadores el salario que tú digas;  porque tú sabes bien que ninguno hay entre nosotros que sepa labrar madera como los sidonios."},{"id_libro":"11","capitulo":"5","versiculo":"7","texto":"Cuando Hiram oyó las palabras de Salomón,  se alegró en gran manera,  y dijo:  Bendito sea hoy Yo Soy,  que dio hijo sabio a David sobre este pueblo tan grande."},{"id_libro":"11","capitulo":"5","versiculo":"8","texto":"Y envió Hiram a decir a Salomón:  He oído lo que me mandaste a decir;  yo haré todo lo que te plazca acerca de la madera de cedro y la madera de ciprés."},{"id_libro":"11","capitulo":"5","versiculo":"9","texto":"Mis siervos la llevarán desde el Líbano al mar,  y la enviaré en balsas por mar hasta el lugar que tú me señales,  y allí se desatará,  y tú la tomarás;  y tú cumplirás lo acordado de dar provisiones a mi familia."},{"id_libro":"11","capitulo":"5","versiculo":"10","texto":"Dio,  pues,  Hiram a Salomón madera de cedro y madera de ciprés,  toda la que quiso."},{"id_libro":"11","capitulo":"5","versiculo":"11","texto":"Y Salomón entregaba a Hiram veinte mil coros   de trigo para el sustento de su familia,  y veinte coros de aceite puro;  esto daba Salomón a Hiram cada año."},{"id_libro":"11","capitulo":"5","versiculo":"12","texto":"Yo Soy,  pues,  dio a Salomón sabiduría como le dijo; Y hubo paz entre Hiram y Salomón,  e hicieron pacto entre ambos."},{"idTitulo":"1061","id_libro":"11","capitulo":"5","versiculo":"13","titulo":"Inicio de la construcción del templo de YaHrushalem (Jerusalén). (Segunda de Crónicas 3.1 al 14)"},{"id_libro":"11","capitulo":"5","versiculo":"13","texto":"Y el rey Salomón decretó leva en todo Israel,  y el reclutamiento fue de treinta mil hombres,"},{"id_libro":"11","capitulo":"5","versiculo":"14","texto":"los cuales enviaba al Líbano de diez mil en diez mil,  cada mes por turno,  viniendo así a estar un mes en el Líbano,  y dos meses en sus casas;  y Adoniram estaba encargado de aquella leva."},{"id_libro":"11","capitulo":"5","versiculo":"15","texto":"Tenía también Salomón setenta mil que cargaban los materiales de construcción,  y ochenta mil canteros en las montañas;"},{"id_libro":"11","capitulo":"5","versiculo":"16","texto":"sin contar los capataces, que supervisaban que eran tres mil trescientos,  los cuales tenían a cargo el personal que hacía la obra."},{"id_libro":"11","capitulo":"5","versiculo":"17","texto":"Y mandó el rey que trajesen piedras grandes,  piedras de calidad,  para los cimientos de la casa,  y piedras labradas."},{"id_libro":"11","capitulo":"5","versiculo":"18","texto":"Y los albañiles de Salomón y los de Hiram,  y los hombres de Gebal,  cortaron y prepararon la madera y la cantería para construir el templo."}]