[{"idTitulo":"1203","id_libro":"11","capitulo":"6","versiculo":"1","titulo":"Salomón construye el Templo."},{"id_libro":"11","capitulo":"6","versiculo":"1","texto":"En el año cuatrocientos ochenta después que los hijos de Israel salieron de Egipto,  el cuarto año del reinado de Salomón, y en el segundo mes, del calendario lunar israelita,  comenzó él a edificar el templo de Yo Soy el que Soy (YHWH), Dios de Israel."},{"id_libro":"11","capitulo":"6","versiculo":"2","texto":"El templo que el rey Salomón edificó a Yo Soy (YH) Dios de Israel tenía de largo sesenta codos o veintisiete metros; Y veinte codos de ancho o nueve metros; Y treinta codos de alto o trece metros y medio. "},{"id_libro":"11","capitulo":"6","versiculo":"3","texto":"Y el salón que estaba delante del templo medía de largo veinte codos   de largo o nueve metros, a lo ancho del templo,  y el ancho delante del templo era de diez codos o cuatro metros y medio de ancho."},{"id_libro":"11","capitulo":"6","versiculo":"4","texto":"E hizo al templo ventanas anchas por dentro con celosías."},{"id_libro":"11","capitulo":"6","versiculo":"5","texto":"Edificó también junto al muro del templo salones que rodeaban el templo, tanto alrededor del lugar santísimo como del cuarto de atrás."},{"id_libro":"11","capitulo":"6","versiculo":"6","texto":"El ancho del espacio interior de abajo era de cinco codos de ancho o dos metros y veinticinco centímetros; el del medio era de seis codos o dos metros con setenta centímetros; y el del tercer piso era de siete codos de ancho o tres metros con quince centímetros. Tal construcción permitió que los cuartos estuvieran justo afuera del templo sin apoyarse en la pared del templo."},{"id_libro":"11","capitulo":"6","versiculo":"7","texto":"Y cuando se edificó el templo,  la fabricaron de piedras que traían ya acabadas,  de tal manera que cuando la edificaban,  ni martillos ni hachas se oyeron en el templo,  ni ningún otro instrumento de construcción."},{"id_libro":"11","capitulo":"6","versiculo":"8","texto":"La puerta del salón de en medio estaba al lado derecho del templo;  y se subía por una escalera de caracol a la del medio,  y del salón del medio al tercero."},{"id_libro":"11","capitulo":"6","versiculo":"9","texto":"Labró,  pues,  la casa,  y la concluyó; Y la cubrió con artesonados de cedro."},{"id_libro":"11","capitulo":"6","versiculo":"10","texto":"Los salones que construyó alrededor del templo tenían una altura de dos metros y veinticinco centímetros. Estos salones quedaban unidos al muro del templo por medio de vigas de madera de cedro."},{"id_libro":"11","capitulo":"6","versiculo":"11","texto":"Y vino la Palabra de Yo Soy a Salomón,  diciendo:"},{"id_libro":"11","capitulo":"6","versiculo":"12","texto":"En cuanto al templo que estás construyendo, quiero decirte que, si te conduces conforme a la Ley y cumples todos mis mandamientos y decretos comportándote conforme a ellos, Yo cumpliré la promesa que hice a David, tu padre;"},{"id_libro":"11","capitulo":"6","versiculo":"13","texto":"y habitaré en ella en medio de los hijos de Israel,  y no abandonaré a mi pueblo Israel."},{"idTitulo":"1062","id_libro":"11","capitulo":"6","versiculo":"14","titulo":"El Lugar Santísimo en el Templo."},{"id_libro":"11","capitulo":"6","versiculo":"14","texto":"Así,  pues,  Salomón terminó de construir el templo."},{"id_libro":"11","capitulo":"6","versiculo":"15","texto":"Y cubrió las paredes de la casa con maderas de cedro,  revistiéndola de madera por dentro,  desde el suelo de la casa hasta las vigas de la techumbre;  cubrió también el piso con madera de ciprés."},{"id_libro":"11","capitulo":"6","versiculo":"16","texto":"Asimismo hizo en el santuario interior, al fondo del templo, acondicionó el Lugar Santísimo, recubriendo el espacio de veinte codos o nueve metros con tablas de cedro desde el piso hasta el techo. "},{"id_libro":"11","capitulo":"6","versiculo":"17","texto":"El templo de adelante, es decir, el lugar santo que estaba delante, tenía cuarenta codos o dieciocho metros."},{"id_libro":"11","capitulo":"6","versiculo":"18","texto":"Y el templo estaba cubierta de cedro por dentro,  y tenía relieves de calabazas silvestres y de flores abiertas.  Todo era de cedro;  ninguna piedra se veía."},{"id_libro":"11","capitulo":"6","versiculo":"19","texto":"Y adornó el lugar santísimo por dentro al fondo del templo,  para poner allí el Arca del Pacto de Yo Soy."},{"id_libro":"11","capitulo":"6","versiculo":"20","texto":"El lugar santísimo estaba en el fondo del templo,  el cual tenía veinte codos o nueve metros de largo,  veinte codos de ancho o nueve metros,  y veinte codos o nueve metros de altura;  y lo cubrió de oro purísimo;  asimismo cubrió de oro fino el altar de cedro."},{"id_libro":"11","capitulo":"6","versiculo":"21","texto":"De manera que Salomón cubrió de oro puro el interior del templo por dentro,  y cerró la entrada del santuario con cadenas de oro, el cual cubrió totalmente de oro fino."},{"id_libro":"11","capitulo":"6","versiculo":"22","texto":"Cubrió,  pues,  de oro toda el salón de arriba abajo,  y asimismo cubrió de oro todo el altar que estaba frente al lugar santísimo."},{"id_libro":"11","capitulo":"6","versiculo":"23","texto":"Hizo también en el lugar santísimo dos querubines de madera de olivo,  cada uno de diez codos o cuatro metros y medio de altura."},{"id_libro":"11","capitulo":"6","versiculo":"24","texto":"Una ala del querubín tenía cinco codos o dos metros y veinticinco centímetros,  y la otra ala del querubín otros cinco codos o dos metros y veinticinco centímetros;  así que habían diez codos o cuatro metros y medio desde la punta de una ala hasta la punta de la otra."},{"id_libro":"11","capitulo":"6","versiculo":"25","texto":"Asimismo el otro querubín tenía diez codos o cuatro metros y medio;  porque ambos querubines eran de un mismo tamaño y de una misma forma."},{"id_libro":"11","capitulo":"6","versiculo":"26","texto":"La altura de cada uno de los querubines era de diez codos o cuatro metros y medio."},{"id_libro":"11","capitulo":"6","versiculo":"27","texto":"Puso estos querubines dentro del lugar santísimo,  los cuales extendían sus alas,  de modo que el ala de uno tocaba una pared,  y el ala del otro tocaba la otra pared,  y las otras dos alas se tocaban la una a la otra en medio del salón."},{"id_libro":"11","capitulo":"6","versiculo":"28","texto":"Y cubrió de oro los querubines."},{"id_libro":"11","capitulo":"6","versiculo":"29","texto":"Y esculpió todas las paredes del salón alrededor de diversas figuras,  de querubines,  de palmeras y de flores abiertas, interiormente y exteriormente."},{"id_libro":"11","capitulo":"6","versiculo":"30","texto":"Y cubrió de oro el piso del lugar,  por dentro y por fuera."},{"id_libro":"11","capitulo":"6","versiculo":"31","texto":"Para la entrada del lugar santísimo hizo puertas de madera de olivo;  y el umbral y los postes formaban una figura de cinco lados, un pentágono."},{"id_libro":"11","capitulo":"6","versiculo":"32","texto":"Las dos puertas eran de madera de olivo;  y talló en ellas figuras de querubines,  de palmeras y de flores abiertas,  y las cubrió de oro;  cubrió también de oro los querubines y las palmeras."},{"id_libro":"11","capitulo":"6","versiculo":"33","texto":"Igualmente hizo la puerta del templo postes cuadrangulares de madera de olivo."},{"id_libro":"11","capitulo":"6","versiculo":"34","texto":"Pero las dos puertas eran de madera de ciprés;  y las dos hojas de una puerta giraban,  y las otras dos hojas de la otra puerta también giraban."},{"id_libro":"11","capitulo":"6","versiculo":"35","texto":"Y talló en ellas querubines y palmeras y flores abiertas,  y las cubrió de oro ajustado a los relieves."},{"id_libro":"11","capitulo":"6","versiculo":"36","texto":"Y edificó Salomón las paredes del patio interior con tres hileras de piedras labradas y arriba les puso una de vigas de cedro."},{"id_libro":"11","capitulo":"6","versiculo":"37","texto":"En el cuarto año,  en el segundo mes,  se echaron los cimientos del templo de Yo Soy."},{"id_libro":"11","capitulo":"6","versiculo":"38","texto":"Y en el undécimo año del reinado de Salomón,  en el octavo mes del calendario lunar israelí, fue culminado el templo con todas sus dependencias según lo revelado.  La edificó,  pues,  en siete años."}]