[{"idTitulo":"1063","id_libro":"11","capitulo":"7","versiculo":"1","titulo":"Otras construcciones de Salomón."},{"id_libro":"11","capitulo":"7","versiculo":"1","texto":"Después edificó Salomón su propio palacio en trece años."},{"id_libro":"11","capitulo":"7","versiculo":"2","texto":"También edificó la casa del bosque del Líbano,  la cual tenía cien codos de largo,  cincuenta codos de ancho y treinta codos de altura,  sobre cuatro hileras de columnas de cedro,  con vigas de cedro que descansaban sobre las columnas."},{"id_libro":"11","capitulo":"7","versiculo":"3","texto":"Y estaba cubierta de madera de cedro arriba sobre las vigas,  que se apoyaban en cuarenta y cinco columnas;  cada hilera tenía quince columnas."},{"id_libro":"11","capitulo":"7","versiculo":"4","texto":"Y había tres hileras de ventanas con celosías,  una ventana contra la otra en tres hileras."},{"id_libro":"11","capitulo":"7","versiculo":"5","texto":"Todas las puertas y los postes eran rectangulares;  y unas ventanas estaban frente a las otras en tres hileras."},{"id_libro":"11","capitulo":"7","versiculo":"6","texto":"También hizo una sala de columnas,  que tenía cincuenta codos de largo y treinta codos de ancho;  y este salón estaba delante de las primeras,  con sus columnas y techos correspondientes."},{"id_libro":"11","capitulo":"7","versiculo":"7","texto":"Hizo asimismo el salón del trono en que había de juzgar,  el salón de los juicios,  y lo cubrió de madera de cedro del suelo al techo."},{"id_libro":"11","capitulo":"7","versiculo":"8","texto":"Y el palacio en que él moraba,  en otro atrio dentro del salón,  era de obra semejante a ésta.  Edificó también Salomón para la hija de Faraón,  que había tomado por esposa,  un palacio de estructura semejante a la del salón."},{"id_libro":"11","capitulo":"7","versiculo":"9","texto":"Todas aquellas obras fueron de piedras de calidad,  cortadas y ajustadas con sierras según las medidas,  así por dentro como por fuera,  desde el cimiento hasta los remates,  y asimismo por fuera hasta el gran atrio."},{"id_libro":"11","capitulo":"7","versiculo":"10","texto":"El cimiento era de piedras de calidad,  piedras grandes,  piedras de diez codos   y piedras de ocho codos."},{"id_libro":"11","capitulo":"7","versiculo":"11","texto":"De allí hacia arriba eran también piedras costosas,  labradas conforme a sus medidas,  y madera de cedro."},{"id_libro":"11","capitulo":"7","versiculo":"12","texto":"Y en el gran atrio alrededor había tres hileras de piedras labradas,  y una hilera de vigas de cedro;  y así también el atrio interior de la casa de Yo Soy,  y el atrio de la casa."},{"idTitulo":"1064","id_libro":"11","capitulo":"7","versiculo":"13","titulo":"Hiram el orfebre realiza sus trabajos en el templo. (Segunda de Crónicas 2:2 al 18; 3:15 al 17)(Segunda de Crónicas 4:1 al 19 y 5.1)"},{"id_libro":"11","capitulo":"7","versiculo":"13","texto":"Y envió el rey Salomón,  e hizo venir de Tiro a Hiram,"},{"id_libro":"11","capitulo":"7","versiculo":"14","texto":"hijo de una viuda de la tribu de Neftalí.  Su padre,  que trabajaba en bronce,  era de Tiro;  e Hiram era lleno de sabiduría,  inteligencia y ciencia en toda obra de bronce.  Este,  pues,  vino al rey Salomón,  e hizo toda su obra."},{"id_libro":"11","capitulo":"7","versiculo":"15","texto":"Y vació dos columnas de bronce;  la altura de cada una era de dieciocho codos,  y rodeaba a una y otra un hilo de doce codos."},{"id_libro":"11","capitulo":"7","versiculo":"16","texto":"Hizo también dos capiteles de fundición de bronce,  para que fuesen puestos sobre las cabezas de las columnas;  la altura de un capitel era de cinco codos,  y la del otro capitel también de cinco codos."},{"id_libro":"11","capitulo":"7","versiculo":"17","texto":"Había trenzas a manera de red,  y unos cordones a manera de cadenas,  para los capiteles que se habían de poner sobre las cabezas de las columnas;  siete para cada capitel."},{"id_libro":"11","capitulo":"7","versiculo":"18","texto":"También hizo dos hileras de granadas alrededor de la red,  para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas;  y de la misma forma hizo en el otro capitel."},{"id_libro":"11","capitulo":"7","versiculo":"19","texto":"Los capiteles que estaban sobre las columnas en el pórtico,  tenían forma de lirios,  y eran de cuatro codos."},{"id_libro":"11","capitulo":"7","versiculo":"20","texto":"Tenían también los capiteles de las dos columnas,  doscientas granadas en dos hileras alrededor en cada capitel,  encima de su globo,  el cual estaba rodeado por la red."},{"versiculo":"21","comprimido":[{"id_libro":"11","capitulo":"7","versiculo":"21","cita":"(Hebreos 12:2-2)","parteText":"Estas columnas erigió en el pórtico del templo;  y cuando hubo alzado la columna del lado derecho,  le puso por nombre Jaquín, (Él establece)  y alzando la columna del lado izquierdo,  llamó su nombre Boaz (Él es fortaleza).","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":231,"parteFinal":""}]},{"id_libro":"11","capitulo":"7","versiculo":"22","texto":"Y puso en las cabezas de las columnas tallado en forma de lirios,  y así culminó la obra de las columnas."},{"id_libro":"11","capitulo":"7","versiculo":"23","texto":"Hizo fundir asimismo un mar de diez codos   de un lado al otro,  perfectamente redondo;  su altura era de cinco codos,  y lo ceñía alrededor un cordón de treinta codos."},{"id_libro":"11","capitulo":"7","versiculo":"24","texto":"Y rodeaban aquel mar por debajo de su borde alrededor unas bolas como calabazas,  diez en cada codo,  que ceñían el mar alrededor en dos filas,  las cuales habían sido fundidas cuando el mar fue fundido."},{"id_libro":"11","capitulo":"7","versiculo":"25","texto":"Y descansaba sobre doce bueyes;  tres miraban al norte,  tres miraban al occidente,  tres miraban al sur,  y tres miraban al oriente;  sobre estos se apoyaba el mar,  y las ancas de ellos estaban hacia la parte de adentro."},{"id_libro":"11","capitulo":"7","versiculo":"26","texto":"El grueso del mar era de un palmo menor,  y el borde era labrado como el borde de un cáliz o de flor de lis;  y cabían en él dos mil batos."},{"id_libro":"11","capitulo":"7","versiculo":"27","texto":"Hizo también diez basas de bronce,  siendo la longitud de cada basa de cuatro codos,  y la anchura de cuatro codos,  y de tres codos la altura."},{"id_libro":"11","capitulo":"7","versiculo":"28","texto":"La obra de las basas era esta:  tenían unos tableros,  los cuales estaban entre molduras;"},{"id_libro":"11","capitulo":"7","versiculo":"29","texto":"y sobre aquellos tableros que estaban entre las molduras,  había figuras de leones,  de bueyes y de querubines;  y sobre las molduras de la basa,  así encima como debajo de los leones y de los bueyes,  había unas añadiduras de bajo relieve."},{"id_libro":"11","capitulo":"7","versiculo":"30","texto":"Cada basa tenía cuatro ruedas de bronce,  con ejes de bronce,  y en sus cuatro esquinas había repisas de fundición que sobresalían de los festones,  para venir a quedar debajo de la fuente."},{"id_libro":"11","capitulo":"7","versiculo":"31","texto":"Y la boca de la fuente entraba un codo   en el remate que salía para arriba de la basa;  y la boca era redonda,  de la misma hechura del remate,  y éste de codo y medio.  Había también sobre la boca entalladuras con sus tableros,  los cuales eran cuadrados,  no redondos."},{"id_libro":"11","capitulo":"7","versiculo":"32","texto":"Las cuatro ruedas estaban debajo de los tableros,  y los ejes de las ruedas nacían en la misma basa.  La altura de cada rueda era de un codo   y medio."},{"id_libro":"11","capitulo":"7","versiculo":"33","texto":"Y la forma de las ruedas era como la de las ruedas de un carro;  sus ejes,  sus rayos,  sus cubos y sus cinchos,  todo era de fundición."},{"id_libro":"11","capitulo":"7","versiculo":"34","texto":"Asimismo las cuatro repisas de las cuatro esquinas de cada basa;  y las repisas eran parte de la misma basa."},{"id_libro":"11","capitulo":"7","versiculo":"35","texto":"Y en lo alto de la basa había una pieza redonda de medio codo   de altura,  y encima de la basa sus molduras y tableros,  los cuales salían de ella misma."},{"id_libro":"11","capitulo":"7","versiculo":"36","texto":"E hizo en las tablas de las molduras,  y en los tableros,  entalladuras de querubines,  de leones y de palmeras,  con proporción en el espacio de cada una,  y alrededor otros adornos."},{"id_libro":"11","capitulo":"7","versiculo":"37","texto":"De esta forma hizo diez basas,  fundidas de una misma manera,  de una misma medida y de una misma entalladura."},{"id_libro":"11","capitulo":"7","versiculo":"38","texto":"Hizo también diez fuentes de bronce;  cada fuente contenía cuarenta batos,  y cada una era de cuatro codos;  y colocó una fuente sobre cada una de las diez basas."},{"id_libro":"11","capitulo":"7","versiculo":"39","texto":"Y puso cinco basas a la mano derecha de la casa,  y las otras cinco a la mano izquierda;  y colocó el mar al lado derecho de la casa,  al oriente,  hacia el sur."},{"id_libro":"11","capitulo":"7","versiculo":"40","texto":"Asimismo hizo Hiram fuentes,  y tenazas,  y cuencos.  Así terminó toda la obra que hizo a Salomón para el templo de Yo Soy:"},{"id_libro":"11","capitulo":"7","versiculo":"41","texto":"dos columnas,  y los capiteles redondos que estaban en lo alto de las dos columnas;  y dos redes que cubrían los dos capiteles redondos que estaban sobre la cabeza de las columnas;"},{"id_libro":"11","capitulo":"7","versiculo":"42","texto":"cuatrocientas granadas para las dos redes,  dos hileras de granadas en cada red,  para cubrir los dos capiteles redondos que estaban sobre las cabezas de las columnas;"},{"id_libro":"11","capitulo":"7","versiculo":"43","texto":"las diez basas,  y las diez fuentes sobre las basas;"},{"id_libro":"11","capitulo":"7","versiculo":"44","texto":"un mar,  con doce bueyes debajo del mar;"},{"id_libro":"11","capitulo":"7","versiculo":"45","texto":"y calderos,  paletas,  cuencos,  y todos los utensilios que Hiram hizo al rey Salomón,  para el templo de Yo Soy,  de bronce bruñido."},{"id_libro":"11","capitulo":"7","versiculo":"46","texto":"Todo lo hizo fundir el rey en la llanura del Jordán,  en tierra arcillosa,  entre Sucot y Saretán."},{"id_libro":"11","capitulo":"7","versiculo":"47","texto":"Y no inquirió Salomón el peso del bronce de todos los utensilios,  por la gran cantidad de ellos."},{"id_libro":"11","capitulo":"7","versiculo":"48","texto":"Entonces hizo Salomón todos los enseres que pertenecían al templo de Yo Soy:  un altar de oro,  y una mesa también de oro,  sobre la cual estaban los panes de la proposición;"},{"id_libro":"11","capitulo":"7","versiculo":"49","texto":"cinco candelabros de oro purísimo a la mano derecha,  y otros cinco a la izquierda,  frente al lugar santísimo;  con las flores,  las lámparas y tenazas de oro."},{"id_libro":"11","capitulo":"7","versiculo":"50","texto":"Asimismo los cántaros,  despabiladeras,  tazas,  cucharillas e incensarios,  de oro purísimo;  también de oro los quiciales de las puertas de la casa de adentro,  del lugar santísimo,  y los de las puertas del templo."},{"id_libro":"11","capitulo":"7","versiculo":"51","texto":"Así se terminó toda la obra que dispuso hacer el rey Salomón para el templo de Yo Soy; Y metió Salomón lo que David su padre había dedicado,  plata,  oro y utensilios;  y depositó todo en las tesorerías del templo de Yo Soy."}]