[{"idTitulo":"1065","id_libro":"11","capitulo":"8","versiculo":"1","titulo":"Traslado del Arca, del Tabernáculo al Templo. (Segunda de Crónicas 5: del 2 al 14)"},{"id_libro":"11","capitulo":"8","versiculo":"1","texto":"Entonces Salomón convocó en Jerusalén a los ancianos de Israel,  a todos los líderes y jefes de las tribus,  y a los principales patriarcas de las familias de los hijos de Israel,  para traer el Arca del Pacto de Yo Soy al Templo, a la Ciudad de David,  la cual es Sion."},{"id_libro":"11","capitulo":"8","versiculo":"2","texto":"Y se reunieron con el rey Salomón todos los varones de Israel en la fiesta solemne de las enramadas que se celebra en el mes séptimo del calendario lunar israelita."},{"id_libro":"11","capitulo":"8","versiculo":"3","texto":"Y vinieron todos los ancianos de Israel,  y los sacerdotes tomaron el Arca."},{"id_libro":"11","capitulo":"8","versiculo":"4","texto":"Y llevaron el Arca de Yo Soy,  y el Tabernáculo, Tienda o Carpa Congregacional,  y todos los utensilios sagrados que estaban en el Tabernáculo,  los cuales cargaban los sacerdotes y levitas."},{"id_libro":"11","capitulo":"8","versiculo":"5","texto":"Y el rey Salomón pastoreaba a toda la congregación de Israel que se había reunido con él, y estaban con él delante del Arca,  sacrificando ovejas y bueyes,  que por la multitud no se podían contar ni enumerar."},{"id_libro":"11","capitulo":"8","versiculo":"6","texto":"Y los sacerdotes metieron el Arca del Pacto de Yo Soy en su lugar,  en el Santuario del Templo,  en el lugar Santísimo,  debajo de las alas de los querubines."},{"id_libro":"11","capitulo":"8","versiculo":"7","texto":"Porque los querubines tenían extendidas las alas sobre el lugar del Arca,  y así cubrían los querubines por encima el Arca y sus varas."},{"id_libro":"11","capitulo":"8","versiculo":"8","texto":"Y sacaron las varas,  de manera que sus extremos se dejaban ver desde el lugar Santo,  que está delante del lugar Santísimo,  pero no se dejaba ver el madero desde más afuera;  y ahí sigue hasta hoy."},{"id_libro":"11","capitulo":"8","versiculo":"9","texto":"En el Arca ninguna cosa había sino las dos Tablas de piedra que allí había puesto Moisés en Horeb,  donde Yo Soy hizo Pacto con los hijos de Israel,  cuando salieron de la tierra de Egipto."},{"idTitulo":"1066","id_libro":"11","capitulo":"8","versiculo":"10","titulo":"La Gloria de Yo Soy llena el templo."},{"id_libro":"11","capitulo":"8","versiculo":"10","texto":"Y cuando los sacerdotes salieron del santuario,  la nube llenó el Templo de Yo Soy."},{"id_libro":"11","capitulo":"8","versiculo":"11","texto":"Y los sacerdotes no pudieron permanecer para ministrar por causa de la nube;  porque la Gloria de Yo Soy había llenado el Templo de Yo Soy."},{"id_libro":"11","capitulo":"8","versiculo":"12","texto":"Entonces dijo Salomón: Yo Soy ha dicho que Él habitaría tras la nube en la oscuridad."},{"id_libro":"11","capitulo":"8","versiculo":"13","texto":"Yo he edificado casa por morada para Usted,  sitio en que Usted habite con tu pueblo para siempre."},{"idTitulo":"1067","id_libro":"11","capitulo":"8","versiculo":"14","titulo":"Salomón predica a la congregación del pueblo de Israel. (Segunda de Crónicas 6.1 al 11)"},{"id_libro":"11","capitulo":"8","versiculo":"14","texto":"Y volviendo el pastor de israel su rostro,  bendijo a toda la congregación de Israel;  y toda la congregación de Israel estaba de pie ante Yo Soy."},{"id_libro":"11","capitulo":"8","versiculo":"15","texto":"Y dijo:  Bendito sea Yo Soy,  Dios de Israel,  que profetizó a David mi padre lo que con su Diestra ha cumplido,  diciendo:"},{"id_libro":"11","capitulo":"8","versiculo":"16","texto":"Desde el día que saqué de Egipto a mi pueblo Israel,  no he escogido ciudad de todas las tribus de Israel para edificar Casa en la cual estuviese Mi Nombre,  aunque escogí a David para que presidiera en Mi pueblo Israel."},{"id_libro":"11","capitulo":"8","versiculo":"17","texto":"Y David mi padre tuvo en su corazón edificar Casa a Nombre de Yo Soy Dios de Israel."},{"id_libro":"11","capitulo":"8","versiculo":"18","texto":"Pero Yo Soy dijo a David mi padre: Por cuanto has tenido en tu corazón edificar Casa a Mi Nombre,  bien has hecho en tener tal deseo."},{"id_libro":"11","capitulo":"8","versiculo":"19","texto":"Pero tú no edificarás la Casa,  sino tu Hijo que saldrá de tu descendencia, Él edificará Casa a Mi Nombre."},{"id_libro":"11","capitulo":"8","versiculo":"20","texto":"Y Yo Soy ha cumplido Su Palabra que había dicho;  porque yo me he levantado en lugar de David mi padre,  y me he sentado en el trono de Israel,  como Yo Soy había dicho,  y he edificado la Casa al Nombre de Yo Soy Dios de Israel."},{"id_libro":"11","capitulo":"8","versiculo":"21","texto":"Y he puesto en ella lugar para el Arca,  en la cual está el Pacto de Yo Soy que Él hizo con nuestros padres cuando los sacó de la tierra de Egipto."},{"idTitulo":"1068","id_libro":"11","capitulo":"8","versiculo":"22","titulo":"Salomón suplica por el Templo de Israel. (Segunda de Crónicas 6:12 al 42)"},{"id_libro":"11","capitulo":"8","versiculo":"22","texto":"Luego se puso Salomón delante del Altar de Yo Soy,  en presencia de toda la congregación de Israel,  y extendiendo sus manos al cielo,"},{"id_libro":"11","capitulo":"8","versiculo":"23","texto":"dijo: Yo Soy Dios de Israel,  no hay Dios como Usted,  ni arriba en los cielos ni abajo en la tierra,  que cumples el pacto y amas a quienes te honran,  los que andan delante de Usted con todo su corazón;"},{"id_libro":"11","capitulo":"8","versiculo":"24","texto":"que has cumplido a Tu siervo David mi padre lo que le prometiste;  lo dijiste con Tu boca,  y con Tu mano lo has cumplido,  como sucede en este día."},{"id_libro":"11","capitulo":"8","versiculo":"25","texto":"Ahora,  pues, Yo Soy Dios de Israel,  cumple a Tu siervo David mi padre lo que le prometiste,  diciendo:  No te faltará varón delante de Mí,  que se siente en el trono de Israel,  con tal que tus hijos guarden Mi camino y anden delante de Mí como tú has andado delante de Mí."},{"id_libro":"11","capitulo":"8","versiculo":"26","texto":"Ahora,  pues,  oh Yo Soy Dios de Israel,  cúmplase la Palabra que dijiste a Tu servidor David mi padre."},{"id_libro":"11","capitulo":"8","versiculo":"27","texto":"Pero  ¿es verdad que Yo Soy morará sobre la tierra? Pues los cielos, y los cielos de los cielos,  no te pueden contener;  ¿cuánto menos esta casa que yo he edificado?"},{"id_libro":"11","capitulo":"8","versiculo":"28","texto":"Con todo,  tú atenderás a la oración de tu siervo,  y a su plegaria,  oh Yo Soy Dios mío,  oyendo el clamor y la oración que tu siervo hace hoy delante de Usted;"},{"id_libro":"11","capitulo":"8","versiculo":"29","texto":"que estén tus ojos abiertos de noche y de día sobre esta casa,  sobre este lugar del cual has dicho:  Mi Nombre estará allí;  y que oigas la oración que tu siervo haga en este lugar."},{"id_libro":"11","capitulo":"8","versiculo":"30","texto":"Oye,  pues,  la oración de tu siervo,  y de tu pueblo Israel;  cuando oren en este lugar,  también tú lo oirás en el lugar de Tu Morada,  en los cielos;  escucha y perdona."},{"id_libro":"11","capitulo":"8","versiculo":"31","texto":"Si alguno pecara contra su prójimo,  y le tomaran juramento haciéndole jurar,  y viniera el juramento delante de tu altar en esta casa;"},{"id_libro":"11","capitulo":"8","versiculo":"32","texto":"tú oirás desde el cielo y actuarás,  y juzgarás a tus siervos,  condenando al impío y haciendo recaer su proceder sobre su cabeza,  y justificando al justo para darle conforme a su justicia."},{"id_libro":"11","capitulo":"8","versiculo":"33","texto":"Si tu pueblo Israel fuera derrotado delante de sus enemigos por haber pecado contra Usted,  y se volvieran a Usted y confesaran Tu Nombre,  y oraran y te rogaran y suplicaran en esta casa,"},{"id_libro":"11","capitulo":"8","versiculo":"34","texto":"Usted oirás en los cielos,  y perdonarás el pecado de tu pueblo Israel,  y los volverás a la tierra que diste a sus padres."},{"id_libro":"11","capitulo":"8","versiculo":"35","texto":"Si el cielo se cerrara y no lloviera,  por haber ellos pecado contra Usted, y te rogaran en este lugar y confesaran Tu Nombre,  y se volvieran del pecado,  cuando los afligieres,"},{"id_libro":"11","capitulo":"8","versiculo":"36","texto":"Usted oirás en los cielos,  y perdonarás el pecado de tus servidores y de tu pueblo Israel,  enseñándoles el buen camino en que anden;  y darás lluvias sobre tu tierra,  la cual diste a tu pueblo Israel por heredad."},{"id_libro":"11","capitulo":"8","versiculo":"37","texto":"Si en la tierra hubiera hambre,  pestilencia,  tizoncillo,  añublo,  langosta o pulgón;  si sus enemigos los sitiaran en la tierra en donde habiten;  cualquier plaga o enfermedad que sea;"},{"id_libro":"11","capitulo":"8","versiculo":"38","texto":"toda oración y toda súplica que hiciere cualquier hombre,  o todo tu pueblo Israel,  cuando cualquiera sintiere la plaga en su corazón,  y extendiere sus manos a esta Casa,"},{"id_libro":"11","capitulo":"8","versiculo":"39","texto":"Usted oirá en los cielos,  en el lugar de Tu Morada,  y perdonarás,  y actuarás,  y darás a cada uno conforme a sus caminos,  cuyo corazón Tú conoces (porque sólo Usted conoces el corazón de todos los seres humanos);"},{"id_libro":"11","capitulo":"8","versiculo":"40","texto":"para que Te teman todos los días, los que vivan sobre la faz de la tierra de Israel que Usted dio a nuestros padres."},{"id_libro":"11","capitulo":"8","versiculo":"41","texto":"Asimismo el extranjero,  que no es de Tu pueblo Israel,  que viniera de lejanas tierras a causa de Tu Nombre"},{"id_libro":"11","capitulo":"8","versiculo":"42","texto":"(pues oirán de Tu gran Nombre,  de Tu poder y de Tu Diestra bondadosa),  y viniera a adorarte a este templo,"},{"id_libro":"11","capitulo":"8","versiculo":"43","texto":"Usted oirá en los cielos,  en el lugar de Tu Morada,  y harás conforme a todo aquello por lo cual el extranjero hubiera clamado a Usted,  para que todos los pueblos de la tierra conozcan Tu Nombre y Te teman,  como Tu pueblo Israel,  y entiendan que Tu Nombre es invocado sobre esta Casa que yo edifiqué."},{"id_libro":"11","capitulo":"8","versiculo":"44","texto":"Si Tu pueblo saliera en batalla contra sus enemigos por el camino que Usted los mandes,  y oraran a Yo Soy con el rostro hacia Sion la ciudad que Usted eligió,  y hacia el Templo que yo edifiqué a Su Nombre,"},{"id_libro":"11","capitulo":"8","versiculo":"45","texto":"Usted oirá en los cielos su oración y su súplica,  y les harás justicia."},{"id_libro":"11","capitulo":"8","versiculo":"46","texto":"Si pecaran contra Usted (porque no hay ningún ser humano que no peque),  y estuvieras airado contra ellos,  y los entregaras delante del enemigo,  para que los cautive y lleve a destierro,"},{"id_libro":"11","capitulo":"8","versiculo":"47","texto":"y ellos reflexionaran en sí en la tierra donde fueren cautivos;  si se convirtieran,  y oraran a Usted en la tierra de los que los cautivaron,  y dijeran: Reconocemos que hemos pecado,  hemos hecho lo malo, te hemos ofendido como pueblo tuyo;"},{"versiculo":"48","comprimido":[{"id_libro":"11","capitulo":"8","versiculo":"48","cita":"(2 Crónicas 6:38-38)","parteText":"y si se convirtieran a Usted de todo corazón y de toda su alma,  en la tierra de sus enemigos que los hubieran llevado cautivos,  y oraran a Usted con el rostro hacia la nación que Usted dio a sus padres,  y hacia la ciudad de Sion que Usted eligió y al Templo que yo he edificado a Su Nombre:","ibroCita":"14","capituloCita":"6","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":296},{"id_libro":"11","capitulo":"8","versiculo":"48","cita":"(Daniel 6:10-10)","parteText":"","ibroCita":"27","capituloCita":"6","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":296,"parteFinal":""}]},{"id_libro":"11","capitulo":"8","versiculo":"49","texto":"Usted oirá en los cielos,  en el lugar de Su Morada,  su oración y su súplica,  y les harás justicia."},{"id_libro":"11","capitulo":"8","versiculo":"50","texto":"Y perdonarás a Tu pueblo que había pecado contra Usted,  y todas sus infracciones con que se hayan rebelado contra Usted,  y harás que tengan de ellos misericordia los que los hubieren llevado cautivos;"},{"id_libro":"11","capitulo":"8","versiculo":"51","texto":"Porque ellos son Tu pueblo y Tu heredad,  el cual Usted sacó de Egipto,  de la esclavitud en medio del horno de hierro."},{"id_libro":"11","capitulo":"8","versiculo":"52","texto":"Estén,  pues,  atentos Tus ojos a la oración de Tu servidor y a la plegaria de tu pueblo Israel,  para oírlos en todo aquello por lo cual Te invocaran;"},{"id_libro":"11","capitulo":"8","versiculo":"53","texto":"porque Usted los apartaste para Ti como heredad Tuya de entre todos los pueblos de la tierra,  como lo dijiste por medio de Moisés Tu servidor,  cuando sacaste a nuestros padres de Egipto,  oh Señor Yo Soy."},{"idTitulo":"1069","id_libro":"11","capitulo":"8","versiculo":"54","titulo":"Salomón intercede por el pueblo de Israel."},{"id_libro":"11","capitulo":"8","versiculo":"54","texto":"Cuando acabó Salomón de hacer a Yo Soy toda esta oración y súplica,  se levantó de estar de rodillas delante del altar de Yo Soy con sus manos extendidas al cielo;"},{"id_libro":"11","capitulo":"8","versiculo":"55","texto":"y puesto en pie,  bendijo a toda la congregación de Israel,  diciendo en voz alta:"},{"id_libro":"11","capitulo":"8","versiculo":"56","texto":"Bendito sea Yo Soy,  que ha dado paz a Su pueblo Israel,  conforme a todo lo que Él había dicho;  ninguna Palabra de todas sus promesas que expresó por Moisés su servidor,  ha faltado."},{"id_libro":"11","capitulo":"8","versiculo":"57","texto":"Esté con nosotros Yo Soy nuestro Dios,  como estuvo con nuestros padres,  y no nos desampare ni nos deje por nuestros pecados."},{"id_libro":"11","capitulo":"8","versiculo":"58","texto":"Incline nuestro corazón hacia Él,  para que andemos en Su Camino,  y guardemos sus mandamientos y sus estatutos y sus decretos,  los cuales mandó a nuestros padres."},{"id_libro":"11","capitulo":"8","versiculo":"59","texto":"Y estas mis palabras con que he orado delante de Yo Soy,  estén cerca de Yo Soy nuestro Dios de día y de noche,  para que Él proteja el ministerio de su servidor y a su pueblo Israel, de acuerdo a las necesidades que se nos presenten;"},{"id_libro":"11","capitulo":"8","versiculo":"60","texto":"A fin de que todos las naciones de la tierra sepan que Yo Soy es Dios,  y que no hay otro."},{"id_libro":"11","capitulo":"8","versiculo":"61","texto":"Sea,  pues,  perfecto sus corazones para con Yo Soy nuestro Dios,  andando en sus estatutos y guardando sus mandamientos,  como en el día de hoy."},{"idTitulo":"1070","id_libro":"11","capitulo":"8","versiculo":"62","titulo":"Dedicación del Templo a Yo Soy."},{"id_libro":"11","capitulo":"8","versiculo":"62","texto":"Entonces el rey,  y todo Israel con él,  sacrificaron víctimas delante de Yo Soy."},{"id_libro":"11","capitulo":"8","versiculo":"63","texto":"Y ofreció Salomón sacrificios de paz y reconciliación,  los cuales ofreció a Yo Soy:  veintidós mil bueyes y ciento veinte mil ovejas.  Así dedicaron el rey y todos los hijos de Israel el Templo de Yo Soy."},{"id_libro":"11","capitulo":"8","versiculo":"64","texto":"Aquel mismo día santificó el rey el medio del atrio,  el cual estaba delante de la casa de Yo Soy;  porque ofreció allí los holocaustos,  las ofrendas y la grosura de los sacrificios de paz,  por cuanto el altar de bronce que estaba delante de Yo Soy era pequeño,  y no cabían en él los holocaustos,  las ofrendas y la grosura de los sacrificios de paz."},{"id_libro":"11","capitulo":"8","versiculo":"65","texto":"En aquel tiempo Salomón hizo fiesta,  y con él todo Israel,  una gran congregación,  desde donde entran en Hamat hasta el río de Egipto,  delante de Yo Soy nuestro Dios,  por siete días y aun por otros siete días,  esto es,  por catorce días."},{"id_libro":"11","capitulo":"8","versiculo":"66","texto":"Y al octavo día despidió al pueblo;  y ellos,  bendiciendo al rey,  se fueron a sus hogares alegres y gozosos de corazón,  por todos las bendiciones que Yo Soy había hecho a David su servidor y a su pueblo Israel."}]