[{"idTitulo":"2159","id_libro":"14","capitulo":"18","versiculo":"1","titulo":"Micaías profetiza la Palabra de Yo Soy: Acab será derrotado y muerto. (Primera de Reyes. 22:1 al 28)"},{"id_libro":"14","capitulo":"18","versiculo":"1","texto":"Josafat tuvo muchas riquezas y gran estima e hizo alianza con Acab, rey de Israel, al dar a su hijo en matrimonio con la hija de Acab."},{"id_libro":"14","capitulo":"18","versiculo":"2","texto":"Y después de algunos años descendió a Samaria para visitar a Acab; Y Acab hizo fiesta y benefició muchas ovejas y bueyes para compartir con sus visitantes:  y lo persuadió que fuese con él para recuperar Ramot de Galaad para Israel."},{"id_libro":"14","capitulo":"18","versiculo":"3","texto":"Y dijo Acab rey de Israel a Josafat rey de Judá:  ¿Quieres venir conmigo contra Ramot de Galaad?  Y él respondió: ¡Por supuesto! Tú y yo somos uno solo, e igualmente mi ejécito, iremos contigo a la guerra."},{"id_libro":"14","capitulo":"18","versiculo":"4","texto":"Además dijo Josafat rey de Judá al rey de Israel: Te ruego que primero consultes la voluntad de la Palabra de Yo Soy."},{"idTitulo":"2160","id_libro":"14","capitulo":"18","versiculo":"5","titulo":"Adivinos y poseídos por espíritus de engaños y mentiras ejercen el ministerio de profetas en Israel."},{"id_libro":"14","capitulo":"18","versiculo":"5","texto":"Entonces el rey de Israel reunió a sus cuatrocientos profetas,  y los consultó:  ¿Iremos a la guerra contra Ramot de Galaad,  o no?  Y ellos decretaron: Ve,  porque Dios te dará la victoria."},{"id_libro":"14","capitulo":"18","versiculo":"6","texto":"Pero Josafat el rey de Judá preguntó:  ¿Hay aún en Israel algun profeta de Yo Soy,  para que por medio de él Le preguntemos?"},{"id_libro":"14","capitulo":"18","versiculo":"7","texto":"Y el rey de Israel respondio a Josafat: Sí, hay uno, pero lo detesto, ¡Porque es profeta de cosas malas y desastres! Su nombre es Micaías hijo de Imlá. ¡No hables de esa manera! exclamó el rey Josafat. Oígamos lo que nos dice."},{"id_libro":"14","capitulo":"18","versiculo":"8","texto":"Entonces el rey de Israel llamo a un oficial,  y le ordenó: Trae de inmediato a Micaías hijo de Imla."},{"id_libro":"14","capitulo":"18","versiculo":"9","texto":"Tanto el rey de Israel y Josafat rey de Judá,  estaban sentados cada uno en su trono,  vestidos con sus ropas de batalla; En un lugar alto frente a la plaza junto a la entrada de la puerta de Samaria, en ese lugar se separa la cáscara del trigo; Y todos sus profetas caían en trance de advinación delante de ellos."},{"id_libro":"14","capitulo":"18","versiculo":"10","texto":"Uno de ellos, llamado Sedequías, hijo de Quenaana, se hizo unos cuernos de hierro para esta ocasión y proclamó: \"Así dice el Señor: Ustedes acornearán a los sirios-arameos hasta exterminarlos por completo\"."},{"id_libro":"14","capitulo":"18","versiculo":"11","texto":"De la misma manera profetizaban también todos los demás profetas, afirmando:  Sube contra Ramot de Galaad,  y tendrás éxito; Porque baal (Dios: para los cananeos) la entregará en mano del rey."},{"id_libro":"14","capitulo":"18","versiculo":"12","texto":"Y el oficial que había ido a buscar a Micaías,  le hablo,  diciendo: Sepa que las profecías que han declarado los profetas unánimemente le dan la victoria al rey, procura que tu profecía coincida también con la de ellos y obtengamos la victoria."},{"id_libro":"14","capitulo":"18","versiculo":"13","texto":"Dijo el profeta Micaías: Juro por Yo Soy mi Dios,  que lo que Él me diga,  eso mismo hablaré.  Y vino ante el rey."},{"id_libro":"14","capitulo":"18","versiculo":"14","texto":"Y el rey le dijo:  Micaías,  ¿Iremos a la batalla contra Ramot de Galaad,  o desisto de recuperarla?  El respondió: Vayan, vayan, atáquenla, y obtendrán la victoria, y recuperarán la ciudad."},{"id_libro":"14","capitulo":"18","versiculo":"15","texto":"El rey le dijo enérgicamente:  ¿Mira, Micaías, ¿Cuántas veces tengo que decirte que bajo juramento en el Nombre del Señor solo me digas la verdad?"},{"id_libro":"14","capitulo":"18","versiculo":"16","texto":"Entonces Micaías reveló la visión profética: Veo a todo el pueblo de Israel desparramado por las montañas. Andan como las ovejas, cuando no tienen pastor. Yo Soy dijo no tienen rey que los dirija. Que cada uno vuelva en paz a su hogar."},{"id_libro":"14","capitulo":"18","versiculo":"17","texto":"Y el rey de Israel dijo a Josafat: \"¿No te dije que no me profetizaría bendición, sino juicio y condenación?”"},{"id_libro":"14","capitulo":"18","versiculo":"18","texto":"Entonces él dijo: Óigan la Palabra de Yo Soy:  Yo he visto a mi Señor sentado en Su trono,  y todo el ejército de los cielos estaba a su mano derecha y a su izquierda."},{"id_libro":"14","capitulo":"18","versiculo":"19","texto":"Y Yo Soy les preguntó:  ¿Quién inducirá a Acab rey de Israel,  para que vaya a la batalla y perezca en Ramot de Galaad?  Y uno decía de una forma,  y otro decía de otra manera."},{"id_libro":"14","capitulo":"18","versiculo":"20","texto":"Entonces salió un espíritu,  que se puso delante de Yo Soy Dios,  y dijo:  Yo lo induciré.  Y Yo Soy le dijo:  ¿De qué modo?"},{"id_libro":"14","capitulo":"18","versiculo":"21","texto":"Y él dijo:  Seré espíritu de mentira y engaño en la boca de todos sus profetas.  Y Yo Soy le ordenó:  Tu lo inducirás,  y así como lo planificaste, lo harás."},{"id_libro":"14","capitulo":"18","versiculo":"22","texto":"Y ahora, ya sabes que Yo Soy ha puesto al espíritu de mentira en la boca de estos tus profetas; Pues Yo Soy ha determinado poner fin a tu vida."},{"id_libro":"14","capitulo":"18","versiculo":"23","texto":"Entonces el adivino Sedequías hijo de Quenaana se le acercó,  y golpeó a Micaías en la mejilla,  y le dijo:  ¿Por cuál camino se fue de mí el espíritu de baal (Dios cananeo) para hablarte a ti?"},{"id_libro":"14","capitulo":"18","versiculo":"24","texto":"Y el profeta Micaías respondio:  Pues tú lo verás aquel día,  cuando huyas de habitación en habitación para esconderte."},{"id_libro":"14","capitulo":"18","versiculo":"25","texto":"Entonces el rey de Israel ordenó: Detengan a Micaías,  y llévenselo a Amón gobernador de la ciudad,  y a Joás hijo del rey."},{"id_libro":"14","capitulo":"18","versiculo":"26","texto":"Díganles que yo ordeno que lo metan en la cárcel y lo tengan con poca ración de pan y agua, hasta que yo regrese en victoria."},{"id_libro":"14","capitulo":"18","versiculo":"27","texto":"Y Micaías dijo:  Si tú regresas en paz, Yo Soy no ha hablado por mí.  Dijo además:  Oigan todos pueblo de Israel."},{"id_libro":"14","capitulo":"18","versiculo":"28","texto":"Marcharon,  pues,  el rey de Israel,  y Josafat rey de Judá,  a la batalla en Ramot de Galaad."},{"id_libro":"14","capitulo":"18","versiculo":"29","texto":"Y dijo el rey de Israel a Josafat:  Yo me disfrazaré como un soldado para que no me reconozcan en la batalla,  pero tú vístete con ropas reales.  Y se disfrazó como un guerrero el rey de Israel,  y entro en combate."},{"id_libro":"14","capitulo":"18","versiculo":"30","texto":"Pero el rey de Siria había ordenado a los capitanes de sus ejércitos que combatieran solo contra el rey de Israel."},{"id_libro":"14","capitulo":"18","versiculo":"31","texto":"Cuando los capitanes de los carros de combates vieron a Josafat,  dijeron:  Este es el rey de Israel.  Y se desviaron para rodearlo y matarlo; Mas Josafat clamó a Yo Soy,  y Él lo socorrió,  y los apartó Dios de él;"},{"id_libro":"14","capitulo":"18","versiculo":"32","texto":"Pues viendo los capitanes de los carruajes que no era el rey de Israel,  desistieron de acosarlo."},{"id_libro":"14","capitulo":"18","versiculo":"33","texto":"Pero un soldado disparó su arco al azar, e hirió de muerte al rey de Israel por entre las juntas de la armadura. Entonces éste le ordenó al cochero: Da la vuelta y sácame del combate, porque estoy gravemente herido. "},{"id_libro":"14","capitulo":"18","versiculo":"34","texto":"Y arreció la batalla aquel día,  por lo que estuvo de pie el rey de Israel en el carruaje enfrente de los sirios hasta la tarde; Y murió al atardecer."}]