[{"idTitulo":"2158","id_libro":"14","capitulo":"17","versiculo":"1","titulo":"Josafat rey, pastor y padre de Judá."},{"id_libro":"14","capitulo":"17","versiculo":"1","texto":"Reinó en su lugar Josafat su hijo, y afirmó su poderío sobre Israel."},{"id_libro":"14","capitulo":"17","versiculo":"2","texto":"Puso su ejército en todas las ciudades fortificadas de Judá, y destacamentos en todo el territorio de Judá y en las ciudades de Efraín que Asá, su padre, había conquistado."},{"id_libro":"14","capitulo":"17","versiculo":"3","texto":"Yo Soy el Señor estaba con Josafat, porque seguía la buena senda en que su padre anduvo al principio de su reinado, y no adoraba en las congregaciones de baal (Dios de los cananeos);"},{"id_libro":"14","capitulo":"17","versiculo":"4","texto":"Sino que buscó a Yo Soy el Dios de su padre, y anduvo en Su Ley y mandamientos y no hizo como las diez tribus de Israel."},{"id_libro":"14","capitulo":"17","versiculo":"5","texto":"Por eso, el Señor consolidó el reino bajo su autoridad. Todo Judá dio presentes al rey, y llegó a tener grandes riquezas y honores."},{"id_libro":"14","capitulo":"17","versiculo":"6","texto":"Se convirtió de corazón en el Camino de Yo Soy, y quitó los santuarios y lugares de culto a dioses extranjeros junto con las imágenes de Asera en todo Judá."},{"id_libro":"14","capitulo":"17","versiculo":"7","texto":"Al tercer año de su gobierno envió a sus ministros y príncipes Ben-hail,  Abdías,  Zacarías,  Natanael y Micaías,  para un programa de formación en todas las ciudades de Judá; En el tercer año de su reinado inició un programa de educación en todo el país. Envió a sus funcionarios a enseñar la Biblia del Señor a la gente de las ciudades de Judá. Entre ellos estaban: Ben Jayil, Abdías, Zacarías, Natanael y Micaías. Para esta misma finalidad hizo uso también del servicio de levitas como Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobías y Tobadonías; y de sacerdotes como Elisama y Jorán. Llevaron copias del Libro de la Ley del Señor a todas las ciudades de Judá, para enseñar las Escrituras al pueblo."},{"id_libro":"14","capitulo":"17","versiculo":"8","texto":"Y con ellos también comisionó a los levitas,  Semaías,  Netanías,  Zebadías,  Asael,  Semiramot,  Jonatán,  Adonías,  Tobías,  y Tobadonías; Y con ellos a los sacerdotes Elisama y Joram."},{"id_libro":"14","capitulo":"17","versiculo":"9","texto":"Llevaron copias de la Biblia y recorrieron todas las ciudades, enseñando al pueblo de Judá."},{"id_libro":"14","capitulo":"17","versiculo":"10","texto":"Y el temor de Yo Soy el Señor de Israel sobrecogió a los reinos circunvecinos, de tal manera que ninguno de ellos osaba declararle la guerra al rey de Judá Josafat."},{"id_libro":"14","capitulo":"17","versiculo":"11","texto":"Al contrario, algunos de los filisteos traían presentes de plata como tributo a Josafat, y los árabes le llevaron siete mil setecientos carneros e igual cantidad de chivos."},{"id_libro":"14","capitulo":"17","versiculo":"12","texto":"Josafat, pues, se fue haciendo sumamente poderoso. Construyó en Judá fortalezas y ciudades para avituallamiento,"},{"id_libro":"14","capitulo":"17","versiculo":"13","texto":"tuvo muchas provisiones en las ciudades de Judá,  y hombres de guerra muy valientes en Jerusalén."},{"id_libro":"14","capitulo":"17","versiculo":"14","texto":"cuya lista, según su registro por familias, es la siguiente: Por Judá, como comandante de los jefes de batallón, estaba Adná con trescientos mil soldados todos guerreros valientes;"},{"id_libro":"14","capitulo":"17","versiculo":"15","texto":"Después de él,  el capitán Johanán,  y con él doscientos ochenta mil soldados;"},{"id_libro":"14","capitulo":"17","versiculo":"16","texto":"Tras éste,  Amasías hijo de Zicri,  el cual se había ofrecido voluntariamente al servico de Yo Soy,  y con él doscientos mil hombres valientes;"},{"id_libro":"14","capitulo":"17","versiculo":"17","texto":"De Benjamín había una tropa de doscientos mil soldados equipados con arcos y escudos. Estaba al mando de Eliada, un soldado veterano;"},{"id_libro":"14","capitulo":"17","versiculo":"18","texto":"Tras éste,  Jozabad,  y con él ciento ochenta mil preparados para la batalla."},{"id_libro":"14","capitulo":"17","versiculo":"19","texto":"Estas eran las tropas destacadas en Jerusalén, aparte de las que estaban destacadas en las ciudades fortificadas en todo Judá."}]