[{"idTitulo":"2138","id_libro":"14","capitulo":"12","versiculo":"1","titulo":"El rey Roboam rey de Judá abandonó regirse por la Ley del Dios de Israel y fue invadido por el rey de Egipto por sumarse a los rebeldes de Yo Soy."},{"id_libro":"14","capitulo":"12","versiculo":"1","texto":"Pero cuando Roboán Rey de Judá se encontraba en la cima de su popularidad y poder, abandonó la Ley de Yo Soy el Dios de Israel, y los súbditos lo siguieron en este pecado."},{"id_libro":"14","capitulo":"12","versiculo":"2","texto":"Y por cuanto le fueron infieles. Por eso en el quinto año del reinado de Roboán, Sisac, rey de Egipto, atacó a los rebeldes en Jerusalén."},{"id_libro":"14","capitulo":"12","versiculo":"3","texto":"El ejército de Egipto estaba compuesto con mil doscientos carros de combate, sesenta mil soldados de caballería y una innumerable tropa compuesta de libios,  suquienos,  y etíopes, en gran número."},{"id_libro":"14","capitulo":"12","versiculo":"4","texto":"Conquistó inmediatamente las ciudades fortificadas de Judá, y llegó hasta Jerusalén."},{"id_libro":"14","capitulo":"12","versiculo":"5","texto":"Entonces vino el profeta Semaías a Roboam y a los príncipes de Judá, que estaban reunidos en Jerusalén ante el avance de Sisac, y les dijo: Yo Soy el Señor dice que ustedes lo han abandonado y que, por eso, Él los abandona ahora en manos de Sisac."},{"id_libro":"14","capitulo":"12","versiculo":"6","texto":"Y los príncipes de Israel y el rey se arrepintieron,  y dijeron:  Justo y Verdadero es Yo Soy."},{"id_libro":"14","capitulo":"12","versiculo":"7","texto":"Y cuando Yo Soy vió el cambio de actitud y que se habían arrepentido,  fue la Palabra de Yo Soy a Semaías,  diciendo:  Se han arrepentido; No los destruiré; Antes los salvaré en breve,  y no se derramará mi ira contra Jerusalén por el poder de Sisac."},{"id_libro":"14","capitulo":"12","versiculo":"8","texto":"Aunque sí dejaré que los someta bajo su poder, para que en su albedrío aprendan la diferencia que hay entre servir a Yo Soy y ser gobernado por un rey pagano."},{"id_libro":"14","capitulo":"12","versiculo":"9","texto":"Entonces Sisac atacó y conquistó a Jerusalén. Se llevó todos los tesoros del templo de Dios y del palacio real, incluyendo los escudos de oro que Salomón  había hecho."},{"id_libro":"14","capitulo":"12","versiculo":"10","texto":"Y en lugar de ellos hizo el rey Roboam escudos de bronce,  y los entregó a los oficiales de la guardia,  los cuales custodiaban la entrada del palacio real."},{"id_libro":"14","capitulo":"12","versiculo":"11","texto":"Cuando el rey iba al templo de Yo Soy,  venían los oficiales,  y los llevaban,  y después los regreaban a la sala de la guardia."},{"id_libro":"14","capitulo":"12","versiculo":"12","texto":"Por haberse arrepentido, el Señor apaciguó Su indignación y no los destruyó totalmente, de tal manera que Judá siguió disfrutando de prosperidad."},{"id_libro":"14","capitulo":"12","versiculo":"13","texto":"Así el rey Roboam afirmó su trono y continuó reinando en Jerusalén. Su madre era una amonita llamada Noamá. El rey tenía cuarenta y un años cuando ascendió al trono, y reinó diecisiete años en Jerusalén, la única ciudad, de entre todas las tribus de Israel, que Yo Soy decidió morar."},{"id_libro":"14","capitulo":"12","versiculo":"14","texto":"Los hechos del rey Roboam fue de maldad,  porque no dispuso su corazón verdaderamente para honrar a Yo Soy."},{"id_libro":"14","capitulo":"12","versiculo":"15","texto":"La historia de Roboam, desde el principio hasta el fin de su reinado, ¿no están escritas en los libros del profeta Semaías y del vidente Iddo,  en el registro de las familias?  Y entre Roboam y Jeroboam hubo guerra constante."},{"id_libro":"14","capitulo":"12","versiculo":"16","texto":"Y murió Roboam y fue sepultado con sus padres en la ciudad de David: Y reinó en su lugar Abías su hijo."}]