[{"idTitulo":"2157","id_libro":"14","capitulo":"16","versiculo":"1","titulo":"Últimos años del reinado de Asa rey de Judá en rebeldía a Yo Soy Dios de Israel."},{"id_libro":"14","capitulo":"16","versiculo":"1","texto":"En el año treinta y seis del reinado de Asa rey de Judá, marchó contra él Baasa rey de Israel con sus ejércitos,  y convirtió a Rama en una fortaleza,  para aislar e impedir que puedan auxiliar al rey Asa,  rey de Judá."},{"id_libro":"14","capitulo":"16","versiculo":"2","texto":"Entonces Asá sacó el oro y la plata de los tesoros del Templo de Yo Soy y del palacio real, y se los envió como presentes a Ben-Hadad, rey de Siria, que tenía su palacio en Damasco. Haciendo pacto con él, diciendo:"},{"id_libro":"14","capitulo":"16","versiculo":"3","texto":"Haya alianza entre tu y yo,  como la hubo entre tu padre y mi padre; Te he enviado plata y oro,  para que rompas relaciones y el pacto que tienes con Baasa rey de Israel,  a fin de que se retire de mí."},{"id_libro":"14","capitulo":"16","versiculo":"4","texto":"Y Ben-Hadad aceptó el pacto con el rey Asa y envió a los comandantes de sus ejércitos contra las ciudades de Israel, y conquistaron Ijón, Dan, Abel-Maim y todas las ciudades de aprovisionamiento de Neftalí."},{"id_libro":"14","capitulo":"16","versiculo":"5","texto":"Al enterarse de las  novedades Baasa,  cesó de edificar a Rama,  y abandonó su obra."},{"id_libro":"14","capitulo":"16","versiculo":"6","texto":"Entonces el rey Asa convocó a todos los hombres de Judá para que transportaran las piedras de construcción y la madera que Baasa había estado usando para fortificar Ramá. Esos mismos materiales fueron utilizados para fortificar las ciudades de Geba y Mizpa."},{"id_libro":"14","capitulo":"16","versiculo":"7","texto":"Pero en esos días el profeta Hananí fue enviado a predicarle a Asá, rey de Judá, y lo reprendió así: Por cuanto te has apoyado en el rey de Siria,  y no te apoyaste en Yo Soy tu Dios,  por eso el ejército del rey de Siria no será entregado en tus manos."},{"id_libro":"14","capitulo":"16","versiculo":"8","texto":"Acaso Cus, los etíopes y los libios,  ¿No tenían un ejército poderoso y numerosísimo,  con carruajes de guerra y caballería?  con todo,  porque creíste en Yo Soy tu Dios, Él los entregó en tus manos."},{"id_libro":"14","capitulo":"16","versiculo":"9","texto":"Pues el Señor está atento a todo lo que ocurre en el mundo, para dar ánimo, fuerza y poder a los que creen en Él verdaderamente. ¡Y en esto has actuado estúpidamente! Porque de ahora en adelante tendrás más guerras en tu contra.\""},{"id_libro":"14","capitulo":"16","versiculo":"10","texto":"Entonces se enojó Asa contra el vidente, y lo mandó preso a la cárcel,  porque se encolerizó bastante a causa de la profecía.  Y también oprimió Asa en aquel tiempo a algunos del pueblo."},{"id_libro":"14","capitulo":"16","versiculo":"11","texto":"Los hechos de Asá, desde el principio hasta el fin, está escrito en los libros históricos de reyes de Judá y de Israel."},{"id_libro":"14","capitulo":"16","versiculo":"12","texto":"En el año treinta y nueve de su reinado, Asá enfermó gravemente de los pies; Pero en su enfermedad menospreció recurrir a Yo Soy el Señor, y prefirió consultar a los médicos."},{"id_libro":"14","capitulo":"16","versiculo":"13","texto":"Y por ello murió Asa, en el año cuarenta y uno de su reinado."},{"id_libro":"14","capitulo":"16","versiculo":"14","texto":"Y lo sepultaron en los sepulcros que él había hecho para sí en la ciudad de Jerusalén; Y lo pusieron en un ataúd,  el cual llenaron de perfumes y diversas especies aromáticas,  preparadas por expertos perfumistas; En su honor hicieron una gran fogata."}]