[{"idTitulo":"2132","id_libro":"14","capitulo":"10","versiculo":"1","titulo":"Después de Salomón, en el reinado de su hijo Roboam se divide Israel entre el reino del norte: Israel; Y reino del sur Judá. (Primera de Reyes. 12:1 al 24)"},{"id_libro":"14","capitulo":"10","versiculo":"1","texto":"Roboam fue a Siquem,  porque en Siquem se había congregado todo Israel para proclamarlo rey."},{"id_libro":"14","capitulo":"10","versiculo":"2","texto":"Y cuando se enteró Jeroboam hijo de Nabat, el cual había huído a Egipto, a causa del rey Salomón, volvió de Egipto."},{"id_libro":"14","capitulo":"10","versiculo":"3","texto":"Y enviaron y lo llamaron.  Vino,  pues,  Jeroboam,  y todo Israel,  y fueron y hablaron a Roboam,  diciendo:"},{"id_libro":"14","capitulo":"10","versiculo":"4","texto":"Tu padre fue un rey severo, le expresaron los israelitas. ¡Por favor, alivia nuestra carga, y seremos sus súbditos!"},{"id_libro":"14","capitulo":"10","versiculo":"5","texto":"Roboam les contestó: Regresen dentro de tres días, y les diré mi decisión. Y el pueblo de Israel se fue."},{"id_libro":"14","capitulo":"10","versiculo":"6","texto":"Entonces el rey Roboam consultó a los ancianos asesores que habían servido a Salomón, su padre, cuando éste reinaba. Les preguntó: ¿Qué me aconsejan ustedes que responda yo al pueblo?"},{"id_libro":"14","capitulo":"10","versiculo":"7","texto":"Y ellos le aconsejaron, diciendo: Si tratas humanamente a este pueblo, y los complaces, y les hablas con buenas palabras, ellos te servirán siempre."},{"id_libro":"14","capitulo":"10","versiculo":"8","texto":"Mas él, no hizo caso del consejo de los ancianos, y pidió, en cambio, la opinión de los jóvenes que se habían criado con él y que ahora eran sus consejeros."},{"id_libro":"14","capitulo":"10","versiculo":"9","texto":"Y les preguntó:  ¿Qué me aconsejan ustedes que responda yo al pueblo, que me ha pedido que alivie el yugo que mi padre les impuso?"},{"id_libro":"14","capitulo":"10","versiculo":"10","texto":"Entonces los jóvenes asesores que eran sus amigos con los cuales se había criado,  le contestaron:  Así dirás al pueblo que te ha hablado diciendo,  Tu padre agravó nuestro yugo,  mas tú disminuye nuestra carga:  Así les dirás:  Mi dedo más pequeño es más grueso que el miembro viril de mi padre."},{"id_libro":"14","capitulo":"10","versiculo":"11","texto":"Y si él les impuso un yugo pesado, yo lo haré más pesado todavía; Y si él los azotaba con correas, yo los azotaré con látigos de puntas de hierro."},{"id_libro":"14","capitulo":"10","versiculo":"12","texto":"Al tercer día volvió Jeroboam a presentarse con todo el pueblo ante Roboam, según el rey les había mandado diciendo:  Vuelvan en tres días por la respuesta."},{"id_libro":"14","capitulo":"10","versiculo":"13","texto":"Pero el rey Roboam les contestó groseramente, sin hacer caso del consejo de los ancianos;"},{"id_libro":"14","capitulo":"10","versiculo":"14","texto":"Y les habló conforme al consejo de sus jóvenes amigos,  diciendo: Si mi padre les impuso un yugo pesado, yo lo haré más pesado todavía; Y si él los azotaba con correas, yo los azotaré con látigos de puntas de escorpiones."},{"id_libro":"14","capitulo":"10","versiculo":"15","texto":"El rey no escuchó al pueblo, porque esto venía de parte de Yo Soy, para que el Señor confirmara la profecía que Él había ordenado por medio de Ahías silonita a Jeroboam, hijo de Nabat."},{"id_libro":"14","capitulo":"10","versiculo":"16","texto":"Cuando el pueblo oyó aquello, exclamó airado:¡No tenemos parte con el hijo de Isaí y su dinastía! ¡Nos buscaremos otro rey! ¡Que Roboán reine a su propia tribu de Judá! ¡Regresemos a nuestras casas! Así se fue todo Israel a sus casas."},{"id_libro":"14","capitulo":"10","versiculo":"17","texto":"Mas reinó Roboam a los hijos de Israel que habitaban en las ciudades de Judá."},{"id_libro":"14","capitulo":"10","versiculo":"18","texto":"Envió luego el rey Roboam a Adoram,  que tenía a cargo de los tributos; Pero los hijos de Israel lo apedrearon hasta matarlo.  Entonces se apresuró el rey Roboam,  y subiendo en su carruaje huyó a Jerusalén."},{"id_libro":"14","capitulo":"10","versiculo":"19","texto":"Así se apartó Israel de la casa de David hasta hoy."}]