[{"idTitulo":"2140","id_libro":"14","capitulo":"14","versiculo":"1","titulo":"Asa, rey, pastor y padre de los israelitas en el reino de Judá."},{"id_libro":"14","capitulo":"14","versiculo":"1","texto":"Cuando Abías murió, lo enterraron en la ciudad de David. Después reinó en su lugar su hijo Asá. Durante su reinado, hubo paz en el país durante diez años."},{"id_libro":"14","capitulo":"14","versiculo":"2","texto":"E hizo Asa lo bueno y lo recto ante los ojos de Yo Soy su Dios."},{"id_libro":"14","capitulo":"14","versiculo":"3","texto":"Pues quitó los altares de los dioses extranjeros, así como los santuarios de adoración; Hizo pedazos las piedras sagradas y rompió las representaciones de los ídolos paganos."},{"id_libro":"14","capitulo":"14","versiculo":"4","texto":"Además ordenó a Judá que buscara a Yo Soy el Señor, Dios de sus padres y que cumpliera la Ley y sus mandamientos."},{"id_libro":"14","capitulo":"14","versiculo":"5","texto":"Quitó asimismo de todas las ciudades de Judá los lugares donde se congregaban para adorar las imágenes; El país estuvo en paz bajo su gobierno."},{"id_libro":"14","capitulo":"14","versiculo":"6","texto":"Durante los años de paz, Asa se dedicó a reconstruir las ciudades fortificadas en todo Judá. Nadie estuvo en guerra contra él durante ese tiempo, porque Yo Soy su Dios le había dado paz de sus enemigos."},{"id_libro":"14","capitulo":"14","versiculo":"7","texto":"Asa les dijo a los de Judá: Ahora es el tiempo oportuno para reconstruir esas ciudades y protegerlas con murallas, torres de vigilancia, puertas y barras, pues gozamos de paz. Yo Soy nos ha permitido paz y gozo en nuestra nación, por cuanto hemos sido leales a Él. Edificaron pues, y fueron prosperados."},{"id_libro":"14","capitulo":"14","versiculo":"8","texto":"Tuvo también Asa, rey de Judá, ejércitos que contaban con trescientos mil soldados equipados con escudos grandes y lanzas. Y de los benjaminitas contaba con doscientos ochenta mil hombres armados con escudos pequeños y arcos. Ambos ejércitos estaban compuestos de guerreros valientes y bien adiestrados."},{"id_libro":"14","capitulo":"14","versiculo":"9","texto":"Tiempo después, el rey Zera de Etiopía (Cus), que contaba con un ejército de un millón de soldados y trescientos carruajes de combate, salió a pelear contra Judá, y llegó hasta la ciudad de Maresa."},{"id_libro":"14","capitulo":"14","versiculo":"10","texto":"Entonces salió Asa a hacerle frente de batalla en el valle de Sefata junto a Maresa."},{"id_libro":"14","capitulo":"14","versiculo":"11","texto":"Entonces Asa invocó a Yo Soy el Señor su Dios, y dijo: Oh Yo Soy, Dios de Judá, nos hemos atrevido a pelear contra este ejército tan grande, porque creemos en Usted y queremos honrarte. No hay nadie como Usted para ayudar al débil y liberarlo del poderoso. ¡Sabemos que nadie Te puede vencer!"},{"id_libro":"14","capitulo":"14","versiculo":"12","texto":"Entonces Yo Soy el Señor dio a Asá y a Judá la victoria sobre los etiopes o cusitas, por lo cual los ejércitos huyeron."},{"id_libro":"14","capitulo":"14","versiculo":"13","texto":"Pero Asa y los judíos con israelitas los persiguieron hasta Gerar, y cayeron los etiopes hasta no quedar ni uno con vida, pues quedaron destrozados ante Yo Soy y su ejército celestial; Y se apoderaron de gran botín de los enemigos."},{"id_libro":"14","capitulo":"14","versiculo":"14","texto":"Después atacaron sobre todas las ciudades que había alrededor de Gerar, pues todas se llenaron de terror ante Yo Soy el Señor. Los de Judá las saquearon, pues en ellas había gran botín."},{"id_libro":"14","capitulo":"14","versiculo":"15","texto":"Asimismo atacaron las cabañas donde había ganado, y se llevaron gran cantidad de ovejas y camellos. Después volvieron a Jerusalén."}]