[{"idTitulo":"2139","id_libro":"14","capitulo":"13","versiculo":"1","titulo":"Abías rey, pastor y padre del reino de Judá, batalla contra Jeroboam rey, pastor y padre de Israel."},{"id_libro":"14","capitulo":"13","versiculo":"1","texto":"Abías comenzó a gobernar en Judá cuando Jeroboam llevaba dieciocho años gobernando las diez tribus de Israel."},{"id_libro":"14","capitulo":"13","versiculo":"2","texto":"Y reinó tres años en Jerusalén.  El nombre de su madre fue Micaías hija de Uriel de Gabaa.  Y hubo guerra entre Abías y Jeroboam."},{"id_libro":"14","capitulo":"13","versiculo":"3","texto":"Entonces Abías ordenó batalla con un ejército de cuatrocientos mil hombres de guerra valerosos y escogidos; Y por su parte Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos,  fuertes y valerosos."},{"id_libro":"14","capitulo":"13","versiculo":"4","texto":"Cuando el rey Abías llegó al monte Zemaraim, en los cerros de Efraín, gritó: \"¡Oiga rey Jeroboán! y soldados israelitas! "},{"id_libro":"14","capitulo":"13","versiculo":"5","texto":"¿Acaso ignoran ustedes,  que Yo Soy Dios de Israel dio el reino a David sobre todo Israel para siempre, y a sus hijos bajo pacto de sal?"},{"id_libro":"14","capitulo":"13","versiculo":"6","texto":"Y resulta que Jeroboam hijo de Nabat,  servidor de Salomón hijo de David,  se alzó y rebeló contra su señor."},{"id_libro":"14","capitulo":"13","versiculo":"7","texto":"Y se juntaron con él hombres vanos y perversos,  y pudieron más que Roboam hijo de Salomón,  porque Roboam era joven y pusilánime,  y no se defendió de ellos."},{"id_libro":"14","capitulo":"13","versiculo":"8","texto":"Y ahora ustedes tratan de resistirse al reino de Yo Soy bajo la mano de los hijos de David, Creen que por ser mayoría,  y porfían obstinadamente que los becerros de oro que Jeroboam les edificó pueden darles la victoria."},{"id_libro":"14","capitulo":"13","versiculo":"9","texto":"¿No son ustedes los que han expulsado de sus ministerios  a los sacerdotes de Yo Soy,  a los hijos de Aarón,  y a los levitas,  y se han designado sus propios sacerdotes a la manera de las naciones paganas, todo aquel que aporte un becerro y siete carneros,  y así se convierte en sacerdote de dioses extraños que no son dioses."},{"id_libro":"14","capitulo":"13","versiculo":"10","texto":"Mas en cuanto a nosotros, Yo Soy es nuestro Dios,  y no Lo hemos dejado: Y los sacerdotes que nos pastorean y ministran delante de Él son los hijos de Aarón,  y los que están en la obra son los levitas,"},{"id_libro":"14","capitulo":"13","versiculo":"11","texto":"Los cuales ofrecen los holocaustos para Yo Soy cada mañana y cada tarde,  y el incienso aromático; Y ponen los panes sobre la mesa limpia,  y el candelabro de oro con sus lámparas encendidas cada tarde: Porque nosotros guardamos la Ley de Yo Soy nuestro Dios; Pero ustedes son semejantes a las naciones rebeldes."},{"id_libro":"14","capitulo":"13","versiculo":"12","texto":"Y Yo Soy está con nosotros por Comandante y Príncipe de los ejércitos celestiales,  y sus sacerdotes con las trompetas de alabanza para que suenen contra ustedes.  Oh hijos de Israel,  no peleen contra Yo Soy el Dios de sus padres,  porque serán derrotados."},{"id_libro":"14","capitulo":"13","versiculo":"13","texto":"Mientras tanto Jeroboam había enviado una emboscada para atacar por detrás, así que aunque Israel estaba frente a Judá, el ejército de Jeroboam estaba a espalda de Judá. "},{"id_libro":"14","capitulo":"13","versiculo":"14","texto":"Y cuando miró Judá, que les iban a dar batalla por delante y a las espaldas; Clamaron a Yo Soy,  y los sacerdotes tocaron las trompetas."},{"id_libro":"14","capitulo":"13","versiculo":"15","texto":"Entonces los hombres de Judá lanzaron el grito de guerra; Y mientras el ejército de Judá gritaban con poder, el ejército de Yo Soy derrotó a Jeroboam y a todo Israel ante los ojos de Abías y de Judá."},{"id_libro":"14","capitulo":"13","versiculo":"16","texto":"Y huyeron los hijos de Israel delante de Judá,  y Yo Soy los entregó en sus manos."},{"id_libro":"14","capitulo":"13","versiculo":"17","texto":"Y Abías y su ejército hacían en ellos gran matanza; Y cayeron muertos del ejército de Israel quinientos mil soldados escogidos."},{"id_libro":"14","capitulo":"13","versiculo":"18","texto":"Así fueron humillados los hijos de Israel en aquella batalla: Y los hijos de Judá fueron empoderados,  porque se apoyaban en Yo Soy el Dios de sus padres."},{"id_libro":"14","capitulo":"13","versiculo":"19","texto":"Y siguió Abías a Jeroboam, y le arrebató las ciudades de Bet-El, Jesaná y Efraín con sus respectivas aldeas."},{"id_libro":"14","capitulo":"13","versiculo":"20","texto":"Y nunca más tuvo Jeroboam poderío en los días del reinado de Abías: Al contrario, finalmente Yo Soy lo hirió,  y murió."},{"id_libro":"14","capitulo":"13","versiculo":"21","texto":"Pero Abías se hizo más poderoso.  Tomó catorce mujeres,  y engendró veintidós hijos,  y dieciséis hijas."},{"id_libro":"14","capitulo":"13","versiculo":"22","texto":"Los demás acontecimientos del reinado de Abías, y su conducta y sus hechos, están escritos en la historia del profeta Iddo."}]