[{"idTitulo":"2169","id_libro":"14","capitulo":"19","versiculo":"1","titulo":"El profeta Jehú reprende al rey de Judá por asociarse con enemigos de Yo Soy."},{"id_libro":"14","capitulo":"19","versiculo":"1","texto":"Josafat rey de Judá volvió en paz a su palacio en Jerusalén."},{"id_libro":"14","capitulo":"19","versiculo":"2","texto":"Y fue enviado a su encuentro el vidente y profeta Jehú hijo de Hanani,  y dijo al rey Josafat:  ¿Al impío das ayuda,  y amas a los que aborrecen a Yo Soy?  Pues ha salido de la presencia de Yo Soy ira contra ti por esto."},{"id_libro":"14","capitulo":"19","versiculo":"3","texto":"Pero se han hallado en ti buenas acciones,  por cuanto has quitado de Judá los cultos a dioses extranjeros y paganos,  y has dispuesto tu corazon para buscar a Yo Soy."},{"idTitulo":"2170","id_libro":"14","capitulo":"19","versiculo":"4","titulo":"Josafat predica a su reino y establece jueces para que enseñen la Ley de Yo Soy e impartan justicia."},{"id_libro":"14","capitulo":"19","versiculo":"4","texto":"Josafat vivía en Jerusalén, y recorría todo su reino visitando cada una de sus grandes ciudades, desde Beerseba hasta el monte de Efraín; Le predicaba al pueblo y hacía que se arrepintieran y adoraran a Yo Soy el Dios de sus antepasados. "},{"id_libro":"14","capitulo":"19","versiculo":"5","texto":"Al mismo tiempo iba nombrando jueces para enseñar la Ley y dictar justicia en todas las ciudades, las cuales había convertido en fortalezas."},{"id_libro":"14","capitulo":"19","versiculo":"6","texto":"y les ordenó: Ustedes mediten con sumo cuidado cuando dicten sentencias. Recuerden que no juzgan para complacer al ser humano, sino que ocupan el lugar de Dios. Él estará con ustedes cuando entreguen el veredicto para cada caso."},{"id_libro":"14","capitulo":"19","versiculo":"7","texto":"Asi, pues, tengan reverencia a Dios; Y examínense en lo que hacen,  porque Yo Soy nuestro Dios no tolera injusticia,  ni hace acepcion de personas,  ni admite cohecho ni corrupción."},{"id_libro":"14","capitulo":"19","versiculo":"8","texto":"En Jerusalén, nombró Josafat a algunos sacerdotes, levitas y cabezas y ancianos de las familias de Israel para que administraran la justicia conforme a la Ley de Yo Soy y resolvieran los conflictos civiles."},{"id_libro":"14","capitulo":"19","versiculo":"9","texto":"Y les odenó,  diciendo: Ustedes procedan asimismo con temor y respeto a Yo Soy, dictando sentencias con verdad,  con corazón íntegro."},{"id_libro":"14","capitulo":"19","versiculo":"10","texto":"Cada vez que los jueces de provincias les envíen un caso para su consideración, ya se trate de casos de homicidio u otras violaciones de la Ley y sus mandamientos, ayúdenles a evaluar bien las evidencias y a hacer verdadera justicia, para que la ira de Yo Soy no recaiga sobre ustedes y sobre ellos; Ahora si dictan sentencias conforme al derecho y la justicia, ustedes quedarán exentos de pecado."},{"id_libro":"14","capitulo":"19","versiculo":"11","texto":"Como magistrado y jefe de ustedes he puesto a Amarías, el sumo sacerdote; Él los guiará en todos los asuntos que tengan que ver con Yo Soy Dios de Israel. Y Zebadías, hijo de Ismael y jefe de la tribu de Judá, los ayudará a resolver los asuntos que tengan que ver con la administración del reino. Los levitas los ayudarán como oficiales en lo que ustedes requieran. ¡Dios los ayudará a hacer el bien! ¡Sean valientes, y manos a la obra!"}]