[{"idTitulo":"2134","id_libro":"14","capitulo":"11","versiculo":"1","titulo":"Yo Soy envía Su Palabra profética con el varón Semaías para impedir la guerra fratricida en Israel."},{"id_libro":"14","capitulo":"11","versiculo":"1","texto":"Cuando Roboam llegó a Jerusalén, congregó de la casa de Judá y Benjamín, ciento ochenta mil hombres, guerreros escogidos, para pelear contra Israel y restituir el reino al hijo de Salomón: Roboam."},{"id_libro":"14","capitulo":"11","versiculo":"2","texto":"Mas vino la Palabra de Yo Soy al profeta Semaías, y le ordenó:"},{"id_libro":"14","capitulo":"11","versiculo":"3","texto":"Habla a Roboam, hijo de Salomón, rey de Judá, y a todo Israel en Judá y Benjamín, y les predica:"},{"id_libro":"14","capitulo":"11","versiculo":"4","texto":"Así odena Yo Soy: No vayan a la guerra contra sus hermanos. Regresen todos a sus hogares, porque esta división la he decidido Yo. Y no fueron contra Israel bajo el reino de Jeroboam y sus diez tribus."},{"idTitulo":"2135","id_libro":"14","capitulo":"11","versiculo":"5","titulo":"Roboam hace de sus ciudades fortalezas."},{"id_libro":"14","capitulo":"11","versiculo":"5","texto":"Y habitó Roboam en Jerusalén,  y se construyó ciudades para fortificar a Judá."},{"id_libro":"14","capitulo":"11","versiculo":"6","texto":"Edificó a Belén,  Etam,  Tecoa,"},{"id_libro":"14","capitulo":"11","versiculo":"7","texto":"Bet-Sur,  Soco,  Adulam,"},{"id_libro":"14","capitulo":"11","versiculo":"8","texto":"Gat,  Maresa,  Zif,"},{"id_libro":"14","capitulo":"11","versiculo":"9","texto":"Adoraim,  Laquis,  Azeca,"},{"id_libro":"14","capitulo":"11","versiculo":"10","texto":"Sora,  Ajalón,  y  Hebrón,  que eran ciudades fortalezas para la defensa de Judá y Benjamín."},{"id_libro":"14","capitulo":"11","versiculo":"11","texto":"Reforzó también los fuertes,  y puso en ellas capitanes,  y depósitos con provisiones, vino,  y aceite;"},{"id_libro":"14","capitulo":"11","versiculo":"12","texto":"Además proveyó de escudos y lanzas a todas y cada una de las ciudades, y las reforzó de manera extraordinaria. Y Judá y Benjamín quedaron bajo su reinado."},{"idTitulo":"2136","id_libro":"14","capitulo":"11","versiculo":"13","titulo":"Los ministros de Yo Soy en el Altar, huyen a Jerusalén al ser excluídos del sacerdocio en Israel. "},{"id_libro":"14","capitulo":"11","versiculo":"13","texto":"Y los sacerdotes y levitas que estaban en todo Israel,  se congregaron en Judá, vinieron desde todos los lugares donde moraban en las diez tribus de Israel."},{"id_libro":"14","capitulo":"11","versiculo":"14","texto":"pues los levitas tuvieron que abandonar sus ejidos, tierras de pastoreo y demás posesiones, para irse a Jerusalén y a otros lugares de Judá, porque Jeroboam y sus hijos los excluyeron del ministerio sacerdotal a Yo Soy."},{"id_libro":"14","capitulo":"11","versiculo":"15","texto":"Y designó a sus propios sacerdotes y pastores que guiaban al pueblo de Israel, a presentar sacrificios y adorar a los espíritus adversarios de la Palabra de Yo Soy, en los santuarios que ellos establecían."},{"id_libro":"14","capitulo":"11","versiculo":"16","texto":"Además, los que deseaban practicar la verdad de la Palabra de Yo Soy el Dios de Israel, siguieron el ejemplo de los sacerdotes y levitas, y se marcharon con ellos para ofrecer en Jerusalén los sacrificios al Señor, Dios de sus padres."},{"id_libro":"14","capitulo":"11","versiculo":"17","texto":"De esta manera fortalecieron el reino de Judá y apoyaron a Roboam, hijo de Salomón, durante tres años, pues sólo durante tres años él siguió el ejemplo de David y Salomón."},{"idTitulo":"2137","id_libro":"14","capitulo":"11","versiculo":"18","titulo":"La familia de Roboam."},{"id_libro":"14","capitulo":"11","versiculo":"18","texto":"Y se casó Roboam con Mahalat,  hija de Jerimot hijo de David,  y  Abihail,  hija de Eliab hijo de Isaí."},{"id_libro":"14","capitulo":"11","versiculo":"19","texto":"La cual le dio los siguientes hijos: Jeus,  Semarias,  y Zaham."},{"id_libro":"14","capitulo":"11","versiculo":"20","texto":"Después de ella tomó a Maaca hija de Absalón,  la cual le dio los siguientes hijos: Abías, Atai,  Ziza,  y Selomit."},{"id_libro":"14","capitulo":"11","versiculo":"21","texto":"Más Roboam amó a Maaca hija de Absalón sobre todas sus esposas y concubinas; Porque tenía dieciocho esposas y sesenta concubinas,  y engendró veintiocho varones y sesenta hijas."},{"id_libro":"14","capitulo":"11","versiculo":"22","texto":"Y puso Roboam a Abías hijo de Maaca por jefe y príncipe sobre sus hermanos,  porque quería que fuera el heredero del reino."},{"id_libro":"14","capitulo":"11","versiculo":"23","texto":"Obró sagazmente,  y mandó a sus otros hijos por todas las tierras de Judá y de Benjamín,  y por todas las ciudades fortificadas,  y les proveyó alimentos en abundancia,  y muchas mujeres."}]