[{"idTitulo":"2149","id_libro":"14","capitulo":"15","versiculo":"1","titulo":"Asa rey de Judá se convierte de todo corazón a Yo Soy Dios de Israel y su pueblo también."},{"id_libro":"14","capitulo":"15","versiculo":"1","texto":"Vino el Espíritu Santo de Yo Soy Dios de Israel sobre Azarías hijo de Obed;"},{"id_libro":"14","capitulo":"15","versiculo":"2","texto":"Y este salió al encuentro del rey Asa,  y le profetizó: \"Escúchen, rey Asa,  y toda Judá y Benjamín: Yo Soy estará con ustedes,  si lo buscan de corazón, Él será hallado por ustedes; Mas si no son rectos conforme a Su Palabra, Él también los dejará."},{"id_libro":"14","capitulo":"15","versiculo":"3","texto":"Hace mucho tiempo, Israel había dejado de adorar a Yo Soy el Dios verdadero, y no tuvo sacerdotes que le enseñaran la Biblia a Su pueblo;"},{"id_libro":"14","capitulo":"15","versiculo":"4","texto":"Pero cuando en su tribulación se convirtieron a Yo Soy Dios de Israel. Él siempre los perdonaba y recibía. "},{"id_libro":"14","capitulo":"15","versiculo":"5","texto":"En aquellos tiempos no había paz para nadie; El crimen iba en aumento."},{"id_libro":"14","capitulo":"15","versiculo":"6","texto":"Y un país le hacía la guerra a otro, y una ciudad a otra ciudad: Porque Dios los turbó con toda clase de juicios y calamidades."},{"id_libro":"14","capitulo":"15","versiculo":"7","texto":"Pero ustedes sean valientes y perseveren; Porque lo que siembren eso cosecharán, sus obras tendrán recompensas.\""},{"id_libro":"14","capitulo":"15","versiculo":"8","texto":"Cuando oyó Asa La Palabra profética por boca del profeta Azarías hijo de Obed, se fortaleció en fe y se armó de valor y eliminó los abominables cultos a los espíritus enemigos de Dios de todo el territorio de Judá y Benjamín y de las ciudades que había conquistado en la montaña de Efraín; Al mismo tiempo, reparó el altar de Yo Soy que estaba frente a la entrada del Templo."},{"id_libro":"14","capitulo":"15","versiculo":"9","texto":"Después Asá llamó a congregarse a todo el pueblo de las tribus de Judá y de Benjamín. Y como en su territorio vivían muchos de las tribus de Efraín, de Manasés y de Simeón, también ellos respondieron al llamado del rey. Éstos se habían unido a Asá porque se dieron cuenta de que la gracia de Yo Soy su Dios estaba con él."},{"id_libro":"14","capitulo":"15","versiculo":"10","texto":"Se reunieron,  pues,  en Jerusalén  en el mes tercero del año décimoquinto del reinado de Asa."},{"id_libro":"14","capitulo":"15","versiculo":"11","texto":"Y en aquel mismo día sacrificaron al Señor, setecientos bueyes y siete mil ovejas del botín que habían conquistado;"},{"id_libro":"14","capitulo":"15","versiculo":"12","texto":"Entonces hicieron pacto para buscar a Yo Soy, Dios de sus padres, con todo su corazón y con toda su alma;"},{"id_libro":"14","capitulo":"15","versiculo":"13","texto":"Y prometieron que cualquiera que no buscara a Yo Soy el Señor, Dios de Israel, fuera anciano o joven, hombre o mujer, sería condenado a muerte."},{"id_libro":"14","capitulo":"15","versiculo":"14","texto":"Además, lo juraron al Señor en alta voz, con gritos, con trompetas y con sonidos de bocinas."},{"id_libro":"14","capitulo":"15","versiculo":"15","texto":"Y todo Judá se alegró del pacto, porque habían jurado de todo corazón y le habían buscado verdaderamente, y por eso Él se dejó encontrar por ellos. Y Yo Soy les dio paz por todas partes."},{"id_libro":"14","capitulo":"15","versiculo":"16","texto":"El rey Asa también depuso a Maaca, su madre, de ser reina madre, porque ella había hecho una abominación de una imagen de Asera (diosa de Canaán). Asa derribó la abominación, la hizo pedazos y la quemó junto al torrente Cedrón."},{"id_libro":"14","capitulo":"15","versiculo":"17","texto":"Con todo eso los lugares de cultos de adoración no fueron quitados de Israel,  aunque el corazón de Asa fue perfecto en todos sus años de vida."},{"id_libro":"14","capitulo":"15","versiculo":"18","texto":"Y trajo al Templo de Yo Soy Dios de Israel, todo el oro, la plata y utensilios que tanto él como su padre habían dedicado al Señor."},{"id_libro":"14","capitulo":"15","versiculo":"19","texto":"Y no hubo más guerra en los treinta y cinco años del reinado de Asa."}]