[{"idTitulo":"2206","id_libro":"14","capitulo":"24","versiculo":"1","titulo":"Reinado de Joás bajo la tutela del sumo sacerdote Joiada, sobre Judá. (Segunda de Reyes. 12:1 al 21)"},{"id_libro":"14","capitulo":"24","versiculo":"1","texto":"El reinado de Joás empezó bajo la tutela del sumo sacerdote Joiada cuando el rey tenía siete años,  y cuarenta años reinó en Jerusalén.  El nombre de su madre fue Sibia,  de Beerseba."},{"id_libro":"14","capitulo":"24","versiculo":"2","texto":"E hizo Joás lo recto ante los ojos de Yo Soy todos los años que vivió Joiada el sumo sacerdote."},{"id_libro":"14","capitulo":"24","versiculo":"3","texto":"Y Joiada tomó para él dos esposas; De ellas tuvo hijos e hijas."},{"id_libro":"14","capitulo":"24","versiculo":"4","texto":"Tiempo después de esto aconteció que Joás decidió restaurar el Templo de Yo Soy."},{"id_libro":"14","capitulo":"24","versiculo":"5","texto":"Y convocó a los sacerdotes y levitas,  y les dijo: Vayan al pueblo de Judá,  y recojan las ofrendas que todo Israel debe dar cada año, para reparar el Templo. ¡Háganlo diligentemente! Pero los levitas no le dieron importancia a la orden del rey."},{"id_libro":"14","capitulo":"24","versiculo":"6","texto":"Entonces el rey mandó llamar al sumo sacerdote Joiada y le preguntó: ¿Por qué no has sido exigente con los levitas para recaudar los impuestos del Templo en las ciudades de Judá y en Jerusalén? Moisés, el ministro de Yo Soy, impuso a la comunidad de Israel este impuesto para el mantenimiento del Tabernáculo del Pacto."},{"id_libro":"14","capitulo":"24","versiculo":"7","texto":"Porque la impía Atalía y sus seguidores habían forzado la entrada a la Casa de Dios y aun habían usado para baal los objetos sagrados del Templo de Yo Soy."},{"id_libro":"14","capitulo":"24","versiculo":"8","texto":"El rey, ordenó que hicieran un cofre y lo colocaran afuera, junto a la puerta de la Casa del Señor;"},{"id_libro":"14","capitulo":"24","versiculo":"9","texto":"e hicieron pregonar en Judá y en Jerusalén,  que trajeran a Yo Soy la ofrenda que Moisés servidor de Dios había impuesto a Israel en el desierto."},{"id_libro":"14","capitulo":"24","versiculo":"10","texto":"Y todos los príncipes y todo el pueblo de Israel se gozaron,  y trajeron ofrendas,  y las echaron en el cofre hasta llenarlo;"},{"id_libro":"14","capitulo":"24","versiculo":"11","texto":"Los levitas llevaban el cofre al rey, para que lo examinara; Y cuando veían que ya había bastante dinero, venía el cronista del rey y un tesorero designado por el sumo sacerdote y vaciaban el cofre, y luego lo volvían a colocar en su lugar. Así lo hacían diariamente, y recogían mucho dinero;"},{"id_libro":"14","capitulo":"24","versiculo":"12","texto":"y el rey de judá y el sumo sacerdote Joiada lo daban a los que realizaban el trabajo del servicio de restauración de la Casa de Yo Soy,  y contrataban canteros y carpinteros y artífices en hierro y bronce para componer el Templo de Yo Soy;"},{"id_libro":"14","capitulo":"24","versiculo":"13","texto":"Los obreros encargados de las obras se pusieron a trabajar, y en sus manos progresó de tal modo la obra de reparación, que restauraron el Templo de Yo Soy su Dios según los planos originales y la dejaron consolidada."},{"id_libro":"14","capitulo":"24","versiculo":"14","texto":"Cuando culminaron la obra, llevaron al rey y a Joiada el dinero que sobró, y ellos mandaron hacer utensilios de oro y plata para el culto y holocaustos del Templo del Señor. Mientras vivió Joiadá, se ofrecieron continuamente holocaustos en el Templo de Yo Soy."},{"id_libro":"14","capitulo":"24","versiculo":"15","texto":"Envejeció Joiada y a una edad muy avanzada murió; Tenía ciento treinta años cuando durmió."},{"id_libro":"14","capitulo":"24","versiculo":"16","texto":"Y lo sepultaron en la ciudad de David con los reyes,  por cuanto había bendecido a Israel, servidor de Yo Soy,  y en su ministerio en el Templo."},{"idTitulo":"2207","id_libro":"14","capitulo":"24","versiculo":"17","titulo":"Decadencia del reinado de Joás tras la muerte del sumo sacerdote Joiada."},{"id_libro":"14","capitulo":"24","versiculo":"17","texto":"Muerto Joiada,  vinieron los príncipes y líderes de Judá,  y ellos le aconsejaron malos ejemplos al rey; Y el rey los oyó."},{"versiculo":"18","comprimido":[{"id_libro":"14","capitulo":"24","versiculo":"18","cita":"(Éxodo 34:13-13)","parteText":"Y desampararon la Casa de Yo Soy el Dios de sus padres,  y sirvieron a los dioses de las naciones extranjeras, adorando las imágenes de la diosa Asera (Madre de dios).   Entonces la indignación de Yo Soy Dios vino sobre Judá y Jerusalén  por estos pecados.","ibroCita":"2","capituloCita":"34","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":261,"parteFinal":""}]},{"id_libro":"14","capitulo":"24","versiculo":"19","texto":"No obstante les envió profetas,  para que se arrepintieran y se convirtieran a Yo Soy,  los cuales les amonestaron; Mas ellos no los escucharon."},{"id_libro":"14","capitulo":"24","versiculo":"20","texto":"Entonces el Espíritu del Santo de Israel vino sobre Zacarías,  hijo del sacerdote Joiada; Y poseído por el Señor se puso en pie,  donde estaba más alto que el pueblo, y les profetizó:  Así dice Yo Soy Dios:  ¿Por qué quebrantan la Ley de Yo Soy Dios de Israel?  No habrá bendición por ello;  Porque por haber dejado a Yo Soy, El también los abandonará."},{"versiculo":"21","comprimido":[{"id_libro":"14","capitulo":"24","versiculo":"21","cita":"(Hebreos 11:37-37)","parteText":"Pero ellos hicieron conspiración contra el profeta,  y por ordenes del rey lo asesinaron a pedradas,  en el patio de la Casa de Yo Soy.","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"37","versiculoCitaFinal":"37","posicion":136,"parteFinal":""}]},{"id_libro":"14","capitulo":"24","versiculo":"22","texto":"Así el rey Joás no se acordó de la bondad con que Joiada padre de Zacarías había hecho con él,  antes mató a su hijo,  quien dijo al morir: Yo Soy lo juzgue y lo demande."},{"id_libro":"14","capitulo":"24","versiculo":"23","texto":"Al cabo de un año marchó el ejército sirio-arameo y atacó el reino de Joás. Invadieron a Judá y a Jerusalén y mataron a todos los líderes y príncipes de los dirigentes judíos. Luego enviaron todo el botín a su rey en Damasco."},{"id_libro":"14","capitulo":"24","versiculo":"24","texto":"Ciertamente, el ejército de los sirios-arameos vino con pocos soldados; Sin embargo, Yo Soy el Señor entregó a la multitud del ejército de Judá en sus manos, porque habían abandonado a Yo Soy, Dios de sus padres. Así ejecutaron el juicio contra Joás."},{"id_libro":"14","capitulo":"24","versiculo":"25","texto":"Y cuando los sirios-arameos se retiraron, dejándolo gravemente agobiado de sus dolencias, sus funcionarios tramaron una conspiración contra él para vengar el asesinato del hijo del sumo sacerdote Joiadá, y lo mataron en su propia cama. Después lo enterraron en la Ciudad de David, pero no en el panteón de los reyes."},{"id_libro":"14","capitulo":"24","versiculo":"26","texto":"Los que conspiraron contra él fueron Zabad,  hijo de Simeat amonita,  y Jozabad,  hijo de Simrit moabita."},{"id_libro":"14","capitulo":"24","versiculo":"27","texto":"De sus hijos, y de la multiplicación que hizo de las rentas, y de la restauración de la Casa de Yo Soy el Señor, estos hechos históricos están registrados en el libro de los reyes. Y reinó en su lugar Amasías su hijo."}]