[{"idTitulo":"1195","id_libro":"14","capitulo":"2","versiculo":"1","titulo":"Salomón pide colaboración a Hiram rey de Tiro para la construcción del templo. (Primera de Reyes 5:1 al 18; 7:13 al 14)"},{"id_libro":"14","capitulo":"2","versiculo":"1","texto":"Determinó,  pues,  Salomón edificar el templo a Nombre de Yo Soy,  y palacio para su reino."},{"id_libro":"14","capitulo":"2","versiculo":"2","texto":"Y designó Salomón setenta mil hombres que llevaran cargas,  y ochenta mil canteros,  y tres mil quinientos supervisores y capataces."},{"id_libro":"14","capitulo":"2","versiculo":"3","texto":"Y envió a decir Salomón a Hiram rey de Tiro:  Hagas conmigo como hiciste con David mi padre,  enviándole cedros para que edificara para sí casa en que morara."},{"id_libro":"14","capitulo":"2","versiculo":"4","texto":"Yo aquí, tengo que edificar casa al Nombre de Yo Soy mi Dios,  para consagrársela,  para quemar incienso aromático delante de Él,  y para la colocación continua de los panes de la proposición,  y para holocaustos a mañana y tarde,  en los días de reposo,  nuevas lunas,  y festividades de Yo Soy nuestro Dios;  lo cual ha de ser perpetuo en Israel."},{"id_libro":"14","capitulo":"2","versiculo":"5","texto":"Y el templo que tengo que edificar,  ha de ser majestuoso;  porque el Dios nuestro es Excelso y debe ser majestuoso más que aquellos que las gentes  de las naciones construyen a los dioses que ellos fabrican."},{"id_libro":"14","capitulo":"2","versiculo":"6","texto":"Sin embargo ¿quién será capaz de edificarle casa,  siendo que los cielos y los cielos de  los cielos no pueden contenerlo?  ¿quién,  pues,  soy yo,  para que le edifique casa,  sino tan sólo para quemar incienso delante de Él?"},{"id_libro":"14","capitulo":"2","versiculo":"7","texto":"Envíame,  pues,  ahora un hombre hábil que sepa trabajar en oro,  en plata,  en bronce,  en hierro,  en púrpura,  en grana y en azul,  y que sepa esculpir con los maestros que están conmigo en Judá y Jerusalén,  los cuales dispuso mi padre."},{"id_libro":"14","capitulo":"2","versiculo":"8","texto":"Envíame también madera del Líbano:  cedro,  ciprés y sándalo;  porque yo sé que tus siervos saben cortar madera en el Líbano;  y he aquí,  mis siervos irán con los tuyos,"},{"id_libro":"14","capitulo":"2","versiculo":"9","texto":"para que me preparen mucha madera,  porque el templo que tengo que edificar ha de ser grande y portentoso."},{"id_libro":"14","capitulo":"2","versiculo":"10","texto":"Y he aquí,  para los trabajadores tus siervos,  cortadores de madera,  he dado veinte mil coros   de trigo en grano,  veinte mil coros de cebada,  veinte mil batos de vino,  y veinte mil batos de aceite."},{"id_libro":"14","capitulo":"2","versiculo":"11","texto":"Entonces Hiram rey de Tiro respondió por escrito que envió a Salomón, diciendo: Porque Yo Soy amó a su pueblo,  te ha puesto por rey sobre ellos."},{"id_libro":"14","capitulo":"2","versiculo":"12","texto":"Además decía en la carta de Hiram:  Bendito sea Yo Soy el Dios de Israel,  que hizo los cielos y la tierra,  y que dio al rey David un hijo sabio,  entendido, sabio y prudente,  que edifique templo a Yo Soy,  y palacio para su rey."},{"id_libro":"14","capitulo":"2","versiculo":"13","texto":"Yo,  pues,  te he enviado un hombre hábil y entendido,  Hiram-abi,"},{"id_libro":"14","capitulo":"2","versiculo":"14","texto":"hijo de una mujer de las hijas de Dan,  mas su padre fue de Tiro;  el cual sabe trabajar en oro,  plata,  bronce y hierro,  en piedra y en madera,  en púrpura y en azul,  en lino y en carmesí;  asimismo sabe esculpir toda clase de figuras,  y sacar toda forma de diseño que se le pida,  con tus hombres peritos,  y con los de mi señor David tu padre."},{"id_libro":"14","capitulo":"2","versiculo":"15","texto":"Ahora,  pues,  envíe mi señor a sus siervos el trigo y cebada,  y aceite y vino,  que ha dicho;"},{"id_libro":"14","capitulo":"2","versiculo":"16","texto":"y nosotros cortaremos en el Líbano la madera que necesites,  y te la traeremos en balsas por el mar hasta Jope,  y tú la harás llevar hasta Jerusalén."},{"id_libro":"14","capitulo":"2","versiculo":"17","texto":"Y contó Salomón todos los hombres extranjeros que había en la tierra de Israel,  después de haberlos ya contado David su padre,  y fueron hallados ciento cincuenta y tres mil seiscientos."},{"id_libro":"14","capitulo":"2","versiculo":"18","texto":"Y señaló de ellos setenta mil para llevar cargas,  y ochenta mil canteros en la montaña,  y tres mil seiscientos por capataces para hacer trabajar a las gentes de las naciones que moraban en el reino de Israel."}]