[{"idTitulo":"2202","id_libro":"14","capitulo":"22","versiculo":"1","titulo":"Ocozías rey, pastor y padre de Judá. (Segunda de Reyes. 8:25 al 29)"},{"id_libro":"14","capitulo":"22","versiculo":"1","texto":"Los moradores de YaHrushalem (Jerusalén)  hicieron rey en lugar de Joram a Ocozías su hijo menor; Porque las bandas armadas que  habían venido con los árabes a Judá,  habían matado a todos los hijos mayores; Por lo cual reinó Ocozías,  hijo de Joram rey de Judá."},{"id_libro":"14","capitulo":"22","versiculo":"2","texto":"Ocozías tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén solo un año. Su madre se llamaba Atalía y era hija de Omrí el que fue rey de Israel."},{"id_libro":"14","capitulo":"22","versiculo":"3","texto":"El también anduvo en los perversos caminos de la familia de Acab, porque su madre fue su consejera para que actuara como impío."},{"id_libro":"14","capitulo":"22","versiculo":"4","texto":"Hizo pues hechos injustos y perversos ante la mirada de Yo Soy,  como la familia de Acab; Porque después de la muerte de su padre,  ellos fueron quienes lo aconsejaron para su perdición."},{"id_libro":"14","capitulo":"22","versiculo":"5","texto":"Y él anduvo en los consejos de ellos,  y fue a la guerra con Joram hijo de Acab,  rey de Israel,  contra Hazael rey de Siria,  a Ramot de Galaad,  donde los sirios hirieron a Joram."},{"id_libro":"14","capitulo":"22","versiculo":"6","texto":"Y volvió a Yezreel para recuperarse de las heridas que le habían ocasionado en Ramot,  peleando contra Hazael rey de Siria.  Y descendió Ocozías hijo de Joram,  rey de Judá,  para visitar a Joram hijo de Acab rey de Israel,  en Yezreel,  porque allí estaba convaleciente."},{"idTitulo":"2203","id_libro":"14","capitulo":"22","versiculo":"7","titulo":"Jehú mata a Ocozías. (Segunda de Reyes. 9:27 al 29)"},{"id_libro":"14","capitulo":"22","versiculo":"7","texto":"Pero Yo Soy había dispuesto que Ocozías muriera al ir a visitar a Joram. Apenas llegó, salió con Joram a encontrarse con Jehú, hijo de Nimsí. Pero Yo Soy había ungido a Jehú como rey para que exterminara a la familia de Acab."},{"id_libro":"14","capitulo":"22","versiculo":"8","texto":"Y sucedió que cuando Jehú ejecutaba el juicio de Yo Soy contra la familia de Acab, encontró a los capitanes de Judá y a los hijos de los hermanos de Ocozías, quienes eran funcionarios de Ocozías, y los mató."},{"id_libro":"14","capitulo":"22","versiculo":"9","texto":"También buscó a Ocozías, y lo detuvieron cuando estaba escondido en Samaria; Lo llevaron ante Jehú y lo mataron, pero le dieron sepultura, pues decían: Es hijo de Josafat, que buscó a Yo Soy con todo su corazón. Y no quedó nadie de la casa de Ocozías para retener el poder del reino."},{"idTitulo":"2204","id_libro":"14","capitulo":"22","versiculo":"10","titulo":"Atalía, usurpa como reina, pastora y madre de Judá. (Segunda de Reyes. 11:1 al 20)"},{"id_libro":"14","capitulo":"22","versiculo":"10","texto":"Cuando Atalía, madre de Ocozías, supo que su hijo había muerto, mandó a asesinar a todos los descendientes de la familia real de la casa de Judá."},{"versiculo":"11","comprimido":[{"id_libro":"14","capitulo":"22","versiculo":"11","cita":"(2 Reyes 11:4-4)","parteText":"Pero Josabet,  hija del rey Joram, y esposa del sacerdote Joiada","ibroCita":"12","capituloCita":"11","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":64,"parteFinal":",  (porque ella era hermana de Ocozías), escondió a su sobrino menor, al niño Joás junto con su nodriza, en uno de los aposentos ante Atalía,  y no lo mataron."}]},{"id_libro":"14","capitulo":"22","versiculo":"12","texto":"Y estuvo con ellos escondido en el Templo de Yo Soy seis años.  Entre tanto Atalía reinaba en Judá."}]