[{"idTitulo":"2210","id_libro":"14","capitulo":"26","versiculo":"1","titulo":"Reinado de Uzías (Azarías) pastor y padre de Judá. (Segunda de Reyes. 14:21 al 22; 15:1 al 7)"},{"id_libro":"14","capitulo":"26","versiculo":"1","texto":"Entonces todo el pueblo de Judá tomó a Uzías al cual también llamaban Azarías,  el cual tenía dieciséis años,  y lo pusieron por rey en lugar de Amasías su padre."},{"id_libro":"14","capitulo":"26","versiculo":"2","texto":"Y él fue quien, después de la muerte de su padre, reconstruyó la ciudad de Elot y la restituyó para Judá."},{"id_libro":"14","capitulo":"26","versiculo":"3","texto":"Desde los dieciséis años Uzías (Azarías) cuando comenzó a reinar,  y reinó cincuenta y dos años en YaHrushalem (Jerusalén).  El nombre de su madre fue Jecolías,  de YaHrushalem (Jerusalén)."},{"id_libro":"14","capitulo":"26","versiculo":"4","texto":"Sus hechos como gobernante fueron rectos ante los ojos de Yo Soy,  como lo había sido Amasías su padre."},{"id_libro":"14","capitulo":"26","versiculo":"5","texto":"Procuró buscar a Dios mientras vivió el sacerdote Zacarías entendido en visiones de Dios, quien le enseñó a temer, honrar y respetar al Dios de Israel. Y mientras recurrió a Yo Soy, Él le dio prosperidad."},{"id_libro":"14","capitulo":"26","versiculo":"6","texto":"Uzías emprendió la guerra contra los filisteos, y derribó las murallas de Gat, Jabnia y Asdod, y construyó ciudades en el territorio de Asdod, entre los filisteos."},{"id_libro":"14","capitulo":"26","versiculo":"7","texto":"Yo Soy le dio la victoria, no solamente en esta guerra contra los filisteos, sino también en las guerras contra los árabes de Gur-Baal y contra los amonitas."},{"id_libro":"14","capitulo":"26","versiculo":"8","texto":"Y pagaron tributos los amonitas a Uzías (Azarías),  y se divulgó su fama hasta la frontera de Egipto; Porque se había hecho altamente poderoso."},{"id_libro":"14","capitulo":"26","versiculo":"9","texto":"Edificó también Uzías (Azarías) torres en Jerusalén,  junto a la puerta del ángulo,  y junto a la puerta del valle,  y junto a las esquinas de la muralla; Y las fortificó."},{"id_libro":"14","capitulo":"26","versiculo":"10","texto":"Asimismo construyó torres en el desierto, y abrió muchas cisternas; porque tuvo muchos ganados, así en los valles como en las vegas; y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amante de la agricultura."},{"id_libro":"14","capitulo":"26","versiculo":"11","texto":"Disponía también Uzías (Azarías) un ejército de guerreros, en pie de batalla, que salía a campaña organizado por compañías y destacamentos, según el censo militar hecho por Jehiel, escriba real, y por Maaseías, el oficial, bajo la dirección de Hananías, uno de los comandantes del rey."},{"id_libro":"14","capitulo":"26","versiculo":"12","texto":"Estos regimientos los comandaban dos mil seiscientos jefes de familias, y todos eran guerreros muy valientes."},{"id_libro":"14","capitulo":"26","versiculo":"13","texto":"Y bajo su mando estaba un ejército poderoso de trescientos siete mil quinientos, preparados para la guerra con gran poder, para ayudar al rey contra el enemigo."},{"id_libro":"14","capitulo":"26","versiculo":"14","texto":"Y Uzías (Azarías) preparó para todo el ejército,  escudos,  lanzas,  yelmos,  corazas,  arcos,  y hondas para lanzar rocas."},{"id_libro":"14","capitulo":"26","versiculo":"15","texto":"Además construyó en Jerusalén  maquinarias de guerra inventadas por ingenieros, para colocarlas en las torres y en los puntos más altos de la muralla, y disparar desde allí flechas y grandes piedras. Su fama se extendió mas allá de sus fronteras, pues Yo Soy le ayudó en forma maravillosa que logró hacerse muy poderoso."},{"id_libro":"14","capitulo":"26","versiculo":"16","texto":"Mas cuando estaba empoderado,  su corazón se enalteció para su ruina; Porque se rebeló contra Yo Soy su Dios, pues entrando en el templo de Yo Soy se tomó atribuciones sacerdotales al quemar incienso en el Altar de Yo Soy."},{"id_libro":"14","capitulo":"26","versiculo":"17","texto":"Y el sumo sacerdote Azarías entró tras él junto con otros ochenta sacerdotes, todos hombres valientes,"},{"id_libro":"14","capitulo":"26","versiculo":"18","texto":"y afrontaron al rey Uzías (Azarías),  y le dijeron:  No le corresponde a usted,  oh rey Uzías,  el quemar incienso en el altar a Yo Soy,  sino a los sacerdotes hijos de Aarón,  que son consagrados para ese ministerio.  Sal del santuario,  por que has prevaricado,  y aunque seas el rey, no te ha sido otorgado tal honor para realizarlo en el Altar de Yo Soy, al contrario te será demandado."},{"id_libro":"14","capitulo":"26","versiculo":"19","texto":"Entonces Uzías (Azarías),  teniendo en la mano el incensario para ofrecerlo,  se llenó de ira ante la exhortación de los sacerdotes, y la lepra le brotó en la frente ante la mirada de los sacerdotes en la Casa de Yo Soy, estando junto al altar del incienso."},{"id_libro":"14","capitulo":"26","versiculo":"20","texto":"Cuando Azarías, el sumo sacerdote, y los demás sacerdotes vieron la lepra, lo sacaron del Templo apresuradamente. El propio rey se dio prisa por salir porque sabia que Yo Soy el Señor lo había herido."},{"id_libro":"14","capitulo":"26","versiculo":"21","texto":"Así el rey Uzías (Azarías) fue leproso hasta el día de su muerte,  y habitó leproso en una casa apartada,  por lo cual fue excluido de la Casa de Yo Soy;  y Jotam su hijo asumió el cargo de la casa real,  gobernando al pueblo de Judá."},{"id_libro":"14","capitulo":"26","versiculo":"22","texto":"Los demás hechos históricos de Uzías, desde su inicio hasta la postrimería,  fueron escritos por el profeta Isaías,  hijo de Amóz."},{"id_libro":"14","capitulo":"26","versiculo":"23","texto":"Y durmió Uzías (Azarías) con sus padres,  y lo sepultaron con sus padres en el campo de los sepulcros reales;  porque dijeron:  Leproso es.  Y reinó Jotam su hijo en lugar suyo."}]