[{"idTitulo":"2213","id_libro":"14","capitulo":"28","versiculo":"1","titulo":"Reinado de Acaz, pastor y padre de Judá (Segunda de Reyes. 16:1 al 20)"},{"id_libro":"14","capitulo":"28","versiculo":"1","texto":"De veinte años de edad era Acaz cuando comenzó a reinar,  y dieciséis años reinó en Jerusalén; Mas no anduvo en el Camino recto de Yo Soy,  como David su antepasado."},{"id_libro":"14","capitulo":"28","versiculo":"2","texto":"Antes se desvió del Camino como los reyes de Israel,  y además hizo imágenes fundidas que representan a los dioses de las naciones paganas."},{"id_libro":"14","capitulo":"28","versiculo":"3","texto":"Aun fue al valle de Ben Hinón, y no fue sólo a quemar incienso a los ídolos, sino también a sacrificar a su propio hijo en el fuego, como era la costumbre de las naciones paganas que habían sido arrojadas de sus territorios por Yo Soy el Señor, para dársela como heredad a los hijos de Israel."},{"id_libro":"14","capitulo":"28","versiculo":"4","texto":"Asimismo sacrificicaba y quemaba incienso en cualquier asamblea que quería,  en las colinas,  y debajo de todo árbol frondoso se hacían cultos."},{"id_libro":"14","capitulo":"28","versiculo":"5","texto":"Por todas estas cosas Yo Soy su Dios lo entregó en manos del rey de los sirios,  los cuales lo derrotaron,  y tomaron rehenes y gran número de prisioneros que llevaron a Damasco.  fue también entregado en manos del rey de Israel,  el cual lo batió con gran mortandad."},{"id_libro":"14","capitulo":"28","versiculo":"6","texto":"Porque Peka,  hijo de Remalías, rey de Israel mató en Judá en un día ciento veinte mil soldados del ejército; Por cuanto habían dejado a Yo Soy el Dios de sus padres."},{"id_libro":"14","capitulo":"28","versiculo":"7","texto":"Y Zicri,  hombre poderoso de Efraín,  mató a Maasías hijo del rey,  y a Azricam oficial del palacio real,  y a Elcana, primer comandante del rey."},{"id_libro":"14","capitulo":"28","versiculo":"8","texto":"También los hijos de Israel tomaron esclavos de sus hermanos doscientos mil,  mujeres,  muchachos,  y vírgenes,  además de haber tomado de ellos mucho botín,  que llevaron a Samaria."},{"id_libro":"14","capitulo":"28","versiculo":"9","texto":"Había entonces allí un profeta de Yo Soy que se llamaba Obed,  el cual salió delante del ejército israelita cuando entraba victorioso en Samaria,  y les dijo: Yo Soy el Dios de Israel,  por el enojo contra Judá,  los ha entregado en sus manos; Pero ustedess los han asesinado con tanta crueldad que el reino de los cielos está conmovido."},{"id_libro":"14","capitulo":"28","versiculo":"10","texto":"¿Y pretenden ahora hacer esclavos a tus hermanos de Judá y de Jerusalén? ¿Acaso no tienen bastante ya con sus propios pecados contra Yo Soy el Señor nuestro Dios?"},{"id_libro":"14","capitulo":"28","versiculo":"11","texto":"Por tanto, háganme caso y devuelvan los prisioneros que hicieron y que son sus hermanos, porque Yo Soy el Señor está muy enojado con ustedes."},{"id_libro":"14","capitulo":"28","versiculo":"12","texto":"Entonces se levantaron algunos varones de los dirigentes principales de los hijos de Efraín, Azarías hijo de Johanán, Berequías hijo de Mesilemot, Ezequías hijo de Salum, y Amasa hijo de Hadlai, contra los que venían de la guerra."},{"id_libro":"14","capitulo":"28","versiculo":"13","texto":"Y les dijeron: No traigan aquí a los prisioneros, pues eso nos hará culpables ante Yo Soy el Señor. Lo que ustedes pretenden, sólo aumentará nuestros pecados y nuestras culpas, que ya son demasiados, y el Señor se enojará mucho con Israel."},{"id_libro":"14","capitulo":"28","versiculo":"14","texto":"Entonces el ejército dejó los cautivos y el botín delante de los príncipes y de toda la multitud de Israel."},{"id_libro":"14","capitulo":"28","versiculo":"15","texto":"Luego, los dirigentes antes mencionados se hicieron cargo de los cautivos, y de los despojos que les habían quitado sacaron ropa para vestir a los que estaban desnudos, y los calzaron, les dieron de comer y de beber y les curaron las heridas, y los llevaron montados en asnos a todos los heridos hasta Jericó, la ciudad de las palmeras, y los dejaron con sus familiares. Después regresaron a Samaria."},{"id_libro":"14","capitulo":"28","versiculo":"16","texto":"Por aquel tiempo el rey Acaz envió embajadores a los reyes de Asiria para pedirñes ayuda:"},{"id_libro":"14","capitulo":"28","versiculo":"17","texto":"Porque también los edomitas habían venido y atacado a los de Judá,  y se habían llevado cautivos."},{"id_libro":"14","capitulo":"28","versiculo":"18","texto":"Asimismo los filisteos se habían extendido por las ciudades de la Sefela,  y del Neguev de Judá,  y habían saqueado e invadido Bet-semes,  Ajalón,  Gederot,  y Soco con sus aldeas circunvecinas,  Timna también con sus aldeas,  y Gimzo con sus aldeas;  y se quedaron morando en ellas."},{"id_libro":"14","capitulo":"28","versiculo":"19","texto":"Porque Yo Soy había humillado a Judá por causa de su rey Acaz por cuanto había permitido que el pueblo se degradara,  y él había prevaricado gravemente contra su Dios."},{"id_libro":"14","capitulo":"28","versiculo":"20","texto":"También vino contra él Tiglat-pileser,  rey de los asirios,  quien no lo ayudó sino empeoró su situación país."},{"id_libro":"14","capitulo":"28","versiculo":"21","texto":"No obstante que Acaz despojó la Casa de Yo Soy, entregando sus tesoros y los del palacio real,  y las de los príncipes de Judá,  para darlos al rey de los asirios, y éste se los llevó y no lo ayudó."},{"id_libro":"14","capitulo":"28","versiculo":"22","texto":"Y a pesar de encontrarse en juicio, el rey Acaz se empecinó en su rebelión pecando contra Yo Soy."},{"id_libro":"14","capitulo":"28","versiculo":"23","texto":"Llegó al extremo de presentarle sacrificios a los dioses falsos de Damasco, pues pensaba que si esos dioses habían ayudado a los reyes de Siria a vencerlo, también lo ayudarían a él si los adoraba. Pero eso, en vez de ayudarlo, provocó su ruina y la de todo el pueblo."},{"id_libro":"14","capitulo":"28","versiculo":"24","texto":"El rey sacó los vasos del templo y los destruyó, y cerró las puertas del Templo para que nadie pudiera entrar a adorar allí, e hizo altares a los dioses paganos de las naciones por todo Jerusalén."},{"id_libro":"14","capitulo":"28","versiculo":"25","texto":"Hizo también lugares de cultos en todas las ciudades de Judá,  para quemar incienso a los dioses ajenos a Israel,  provocando así a ira a Yo Soy el Dios de sus padres."},{"id_libro":"14","capitulo":"28","versiculo":"26","texto":"Los demás hechos,  y todos sus caminos, desde sus inicios y postrimería, están escritos en el libro de los reyes de Judá y de Israel."},{"id_libro":"14","capitulo":"28","versiculo":"27","texto":"Y durmió Acaz con sus padres,  y lo sepultaron en la ciudad de Jerusalén; Pero no lo metieron en los sepulcros de los reyes del pueblo de Judá;  y reinó en su lugar Ezequías su hijo."}]