[{"idTitulo":"2201","id_libro":"14","capitulo":"21","versiculo":"1","titulo":"Joram rey, pastor y padre de Judá."},{"id_libro":"14","capitulo":"21","versiculo":"1","texto":"Durmió pues Josafat,  y lo sepultaron con sus padres en la ciudad de David.  Y reinó en su lugar Joram su hijo,"},{"id_libro":"14","capitulo":"21","versiculo":"2","texto":"quien tuvo por hermanos,  hijos de Josafat,  a Azarías,  Jehiel,  Zacarías,  Azarías,  Micael,  y Sefatías.  Todos estos fueron hijos de Josafat rey de Judá."},{"id_libro":"14","capitulo":"21","versiculo":"3","texto":"Y su padre les había dado muchos dones y presentes de oro y de plata,  y piedras preciosas,  y ciudades fortificadas en todo Judá;  pero había dado el reino a Joram,  porque él era el primogénito."},{"id_libro":"14","capitulo":"21","versiculo":"4","texto":"Pero cuando Jorán se consolidó en el poder del reino heredado de su papá, mató a espada a todos sus hermanos y también a algunos jefes de su pueblo Israel."},{"id_libro":"14","capitulo":"21","versiculo":"5","texto":"Cuando comenzó a reinar era de treinta y dos años,  y reinó ocho años en Jerusalén."},{"id_libro":"14","capitulo":"21","versiculo":"6","texto":"Pero fue tan malo como los reyes de Israel, ya que hizo lo que indigna a Yo Soy. Fue tan impío como Acab, porque tenía como esposa a una de las hijas de este."},{"id_libro":"14","capitulo":"21","versiculo":"7","texto":"Mas Yo Soy no quiso destruir la familia de David,  a causa del pacto que había hecho con su servidor David,  y porque le había dicho que le daría luz a él y a sus hijos perpetuamente."},{"id_libro":"14","capitulo":"21","versiculo":"8","texto":"En los años de su reinado se rebeló Edom contra el dominio de Judá,  y eligieron rey para ellos."},{"id_libro":"14","capitulo":"21","versiculo":"9","texto":"Entonces Joram se dirigió con su ejército, con todos sus capitanes y los carruajes de combate, y durante la noche marcharon y atacaron a los edomitas que los habían sitiado."},{"versiculo":"10","comprimido":[{"id_libro":"14","capitulo":"21","versiculo":"10","cita":"(Josué 21:13-13)","parteText":"No obstante,  Edom se libertó del dominio de Judá,  hasta hoy.  También en el mismo tiempo Libna","ibroCita":"6","capituloCita":"21","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":99,"parteFinal":"se libertó de su dominio,  por cuanto él había dejado a Yo Soy el Dios de sus antepasados."}]},{"id_libro":"14","capitulo":"21","versiculo":"11","texto":"Además de esto construyó lugares de cultos en los montes de Judá,  e indujo a los moradores de Jerusalén y a Judá a fornicar contra su Dios."},{"id_libro":"14","capitulo":"21","versiculo":"12","texto":"Y le llegó una carta del profeta Elías,  que decía: Yo Soy,  el Dios de David tu padre,  ha dicho así:  Por cuanto no has andado en los caminos de Josafat tu padre,  ni en los caminos de Asa rey de Judá,"},{"id_libro":"14","capitulo":"21","versiculo":"13","texto":"sino que has andado en el camino de los reyes de Israel,  y has hecho que fornicase Judá,  y los moradores de Jerusalén,  como fornicó la casa de Acab; Y además has dado muerte a tus hermanos,  a la familia de tu padre,  los cuales eran mejores que tú:"},{"id_libro":"14","capitulo":"21","versiculo":"14","texto":"Por eso, Yo Soy va a hacer juicios sobre tu pueblo, tus hijos, tus mujeres y todo cuanto tienes, les espera gran calamidad;"},{"id_libro":"14","capitulo":"21","versiculo":"15","texto":"Y a ti con muchas enfermedades,  con enfermedad de tus intestinos,  hasta que se te salgan a causa de tu persistente enfermedad."},{"id_libro":"14","capitulo":"21","versiculo":"16","texto":"Entonces Yo Soy el Señor movió contra Joram el espíritu de los Filisteos y de los Arabes que estaban junto a Cus o etíopes;"},{"id_libro":"14","capitulo":"21","versiculo":"17","texto":"Y subieron contra Judá,  e invadieron la nación,  y tomaron todos los bienes que hallaron en el palacio del rey,  y a sus hijos y a sus mujeres; Y no le quedó más hijo,  sino solamente Joacaz el menor de sus hijos."},{"id_libro":"14","capitulo":"21","versiculo":"18","texto":"Después de todo esto, Yo Soy lo hirió con una enfermedad intestinal incurable."},{"id_libro":"14","capitulo":"21","versiculo":"19","texto":"Y sucedió que al pasar el tiempo, unos dos años, los intestinos se le salieron por causa de la enfermedad, y murió entre horribles dolores. Su pueblo ni siquiera encendió una hoguera en memoria suya, como habían hecho con sus anteriores reyes."},{"id_libro":"14","capitulo":"21","versiculo":"20","texto":"Joram comenzó a reinar a la edad de treinta y dos años,  y reinó en Jerusalén  ocho años; Y murió sin que nadie lo lamentara.  Y lo sepultaron en la ciudad de David,  pero no en los sepulcros de los reyes."}]