[{"idTitulo":"2214","id_libro":"14","capitulo":"29","versiculo":"1","titulo":"Reinado de Ezequías, pastor y padre de Judá. (Segunda de Reyes. 18:1 al 3)"},{"id_libro":"14","capitulo":"29","versiculo":"1","texto":"Ezequías comenzó su reinado a la edad de veinticinco años,  y reinó veintinueve años en Jerusalén.  El nombre de su madre fue Abías,  hija de Zacarías."},{"id_libro":"14","capitulo":"29","versiculo":"2","texto":"E hizo lo recto ante los ojos de Yo Soy,  conforme a todas las cosas que había hecho David su padre."},{"id_libro":"14","capitulo":"29","versiculo":"3","texto":"Y en el primer año de su gobierno,  en el primer mes,  abrió las puertas de la Casa de Yo Soy,  y las reparó."},{"id_libro":"14","capitulo":"29","versiculo":"4","texto":"Convocó a los sacerdotes y levitas,  y los congregó en la plaza oriental."},{"id_libro":"14","capitulo":"29","versiculo":"5","texto":"Y les dijo:  ¡Óiganme, Levitas. Lávense ahora, y purifíquen el Templo de Yo Soy nuestro Señor, Dios de sus padres, y saquen las inmundicias de Su Casa!"},{"id_libro":"14","capitulo":"29","versiculo":"6","texto":"Porque nuestros padres se han rebelado,  y han hecho lo malo ante los ojos de Yo Soy nuestro Dios;  porque Lo dejaron,  y apartaron sus rostros del Tabernáculo de Yo Soy,  y Le dieron las espaldas."},{"id_libro":"14","capitulo":"29","versiculo":"7","texto":"Y aun cerraron las puertas del Templo,  y apagaron las lámparas del Altar;  no quemaron incienso,  ni sacrificaron holocausto en el Altar al Dios de Israel."},{"id_libro":"14","capitulo":"29","versiculo":"8","texto":"Por tanto, Yo Soy el Santo de Israel está indignado con Judá y Jerusalén,  y por eso nos ha entregado a turbación,  y a execración y escarnio, el que tenga ojos que vea a su alrededor."},{"id_libro":"14","capitulo":"29","versiculo":"9","texto":"Nuestros padres han caído a espada,  y nuestros hijos,  nuestras hijas y nuestras mujeres fueron llevados cautivos por los paganos al mundo."},{"versiculo":"10","comprimido":[{"id_libro":"14","capitulo":"29","versiculo":"10","cita":"(Deuteronomio 5:2-2)","parteText":"Ahora,  pues, he determinado hacer pacto","ibroCita":"5","capituloCita":"5","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":40},{"id_libro":"14","capitulo":"29","versiculo":"10","cita":"(Eclesiastés 5:4-4)","parteText":"","ibroCita":"21","capituloCita":"5","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":40},{"id_libro":"14","capitulo":"29","versiculo":"10","cita":"(En el Principio 28:20-20)","parteText":"","ibroCita":"1","capituloCita":"28","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":40,"parteFinal":"con Yo Soy el Dios de Israel,  para que aparte de nosotros el ardor de su ira."}]},{"id_libro":"14","capitulo":"29","versiculo":"11","texto":"Hijos míos, no descuiden sus ministerios, porque Yo Soy el Señor los ha escogido a ustedes para que estén delante de Él, para que sean sus sacerdotes y le quemen incienso."},{"id_libro":"14","capitulo":"29","versiculo":"12","texto":"inmediatamente se levantaron los levitas,  Mahat hijo de Amasai,  y Joel hijo de Azarías,  de los hijos de Coat;  y de los hijos de Merari,  Cis hijo de Abdi,  y Azarías hijo de Jehalelel;  de los hijos de Gersón,  Joa hijo de Zima,  y Edén hijo de Joa;"},{"id_libro":"14","capitulo":"29","versiculo":"13","texto":"Y de los hijos de Elizafán,  Simri y Jeiel;  y de los hijos de Asaf,  Zacarías y Matanías;"},{"id_libro":"14","capitulo":"29","versiculo":"14","texto":"Y de  los hijos de Hemán,  Jehiel y Simei;  y de los hijos de Jedutún,  Semaías y Uziel."},{"id_libro":"14","capitulo":"29","versiculo":"15","texto":"Estos congregaron a sus hermanos sacerdotes y levíticos,  y se purificaron y se santificaron,  y entraron,  conforme a la orden del rey de Judá y conforme a los estatutos levíticos de la Ley de Yo Soy,  para limpiar la Casa de su Dios."},{"id_libro":"14","capitulo":"29","versiculo":"16","texto":"Y entrando los sacerdotes dentro de la Casa de Yo Soy para limpiarla,  sacaron toda la inmundicia que hallaron en el Templo de Yo Soy,  al patio del Templo de Yo Soy;  y de allí los levitas la llevaron fuera al torrente de Cedrón."},{"id_libro":"14","capitulo":"29","versiculo":"17","texto":"Comenzaron a hacer la purificación el día primero del primer mes, y para el día ocho del mes ya habían llegado al atrio del Templo del Señor. El resto del Templo lo purificaron en otros ocho días, y para el día dieciséis ya habían culminado la obra de purificación."},{"id_libro":"14","capitulo":"29","versiculo":"18","texto":"Entonces vinieron al rey Ezequías y le dijeron:  Ya hemos limpiado toda la Casa de Yo Soy,  el altar del holocausto,  y todos sus instrumentos,  y la mesa de la proposición con todos sus vasos y utensilios."},{"id_libro":"14","capitulo":"29","versiculo":"19","texto":"Asimismo hemos ordenado y santificado todos los vasos y utensilios que en su apostasía había desechado el rey Acaz,  cuando dirigía el país: Ya están puestos delante del altar de Yo Soy."},{"id_libro":"14","capitulo":"29","versiculo":"20","texto":"Y al día siguiente levantándose muy temprano el rey Ezequías congregó a los principales dirigentes de Jerusalén,  y subió a la Casa de Yo Soy."},{"id_libro":"14","capitulo":"29","versiculo":"21","texto":"Y presentaron ante el Señor siete novillos,  siete carneros,  siete corderos,  y siete machos cabríos,  para expiar los pecados por el gobierno,  por el Templo y por el pueblo de Judá.  Y dijo a los sacerdotes hijos de Aarón,  que los ofrecieran sobre el Altar de Yo Soy."},{"id_libro":"14","capitulo":"29","versiculo":"22","texto":"sacrificaron,  pues,  los novillos,  y los sacerdotes esparcieron la sangre sobre el altar; Luego los carneros,  y asimismo los corderos,  y esparcieron la sangre sobre el altar."},{"id_libro":"14","capitulo":"29","versiculo":"23","texto":"Después hicieron acercar delante del rey y de la multitud los machos cabríos para la expiación,  y pusieron sobre ellos sus manos:"},{"id_libro":"14","capitulo":"29","versiculo":"24","texto":"Y los sacerdotes los sacrificaron,  e hicieron ofrenda para el perdón de los pecados con la sangre de ellos sobre el altar,  para reconciliar a todo Israel; Porque por todo Israel mandó el rey hacer el holocausto y la expiación."},{"id_libro":"14","capitulo":"29","versiculo":"25","texto":"Puso también levitas en el Templo de Yo Soy con címbalos,  salterios,  y arpas,  conforme al mandamiento de David, que el vidente Gad había revelado al rey,  y también del profeta Natán: Porque aquel Mandamiento procedía de Yo Soy que lo había ordenado por medio de sus profetas."},{"id_libro":"14","capitulo":"29","versiculo":"26","texto":"Y los levitas estaban con los instrumentos de David,  y los sacerdotes con trompetas."},{"id_libro":"14","capitulo":"29","versiculo":"27","texto":"Entonces mandó Ezequías sacrificar el holocausto en el altar; Y cuando comenzó el holocausto,  comenzó también el cántico de Yo Soy,  con las trompetas y los instrumentos de David rey de Israel."},{"id_libro":"14","capitulo":"29","versiculo":"28","texto":"Y toda la multitud adoraba,  y los coros cantaban,  y los músicos sonaban las trompetas; Alabaron hasta consumirse el holocausto."},{"id_libro":"14","capitulo":"29","versiculo":"29","texto":"Y cuando acabaron de ofrecer,  se inclinó el rey,  y todos los que con él estaban,  y adoraron a Yo Soy."},{"id_libro":"14","capitulo":"29","versiculo":"30","texto":"Entonces el rey Ezequías y los príncipes dijeron a los levitas que alabaran a Yo Soy con la Palabra o Salmos de David y de Asaf vidente: Y ellos alabaron con gran alegría,  y se arrodillaron y adoraron."},{"id_libro":"14","capitulo":"29","versiculo":"31","texto":"Luego Ezequías dijo a la congregación: Ustedes se han consagrado ahora a Yo Soy el Señor, acérquense y traigan sacrificios y ofrendas de gratitud en el Templo de nuestro Dios. Entonces la comunidad creyente llevó sacrificios y ofrendas de acción de gracias, y los que tuvieron fe de hacerlo, trajeron holocaustos."},{"id_libro":"14","capitulo":"29","versiculo":"32","texto":"Y la cantidad de los holocaustos que trajo la congregación, fue de setenta bueyes,  cien carneros y doscientos corderos;  todo para el holocausto de Yo Soy."},{"id_libro":"14","capitulo":"29","versiculo":"33","texto":"Y las ofrendas fueron seiscientos bueyes,  y tres mil ovejas."},{"id_libro":"14","capitulo":"29","versiculo":"34","texto":"Pero como los sacerdotes eran pocos y no podían desollar tantos animales, sus parientes levitas tuvieron que ayudarlos para culminar el servicio, a fin de que los otros sacerdotes pudieran purificarse, pues los levitas habían sido más diligentes en santificarse que los sacerdotes."},{"id_libro":"14","capitulo":"29","versiculo":"35","texto":"Así,  pues,  hubo abundancia de holocaustos,  con la grosura de las ofrendas de reconciliación y paz,  y las ofrendas de vino y sus libaciones para cada holocausto.  Y quedó restablecido el servicio de culto en la Casa de Yo Soy."},{"id_libro":"14","capitulo":"29","versiculo":"36","texto":"Y se gozó Ezequías con toda la congregación,  de que Yo Soy hubiese preparado al pueblo;  porque la restitución del servicio del Altar fue hecho rápidamente."}]