[{"idTitulo":"2212","id_libro":"14","capitulo":"27","versiculo":"1","titulo":"Reinado de Jotam, pastor y padre de Judá (Segunda de Reyes. 15:32 al 38)"},{"id_libro":"14","capitulo":"27","versiculo":"1","texto":"De veinticinco años de edad era Jotam cuando comenzó a reinar,  y dieciséis años reinó en Jerusalén.  El nombre de su madre fue Jerusa,  hija de Sadoc."},{"id_libro":"14","capitulo":"27","versiculo":"2","texto":"E hizo lo recto ante los ojos de Yo Soy,  conforme a todas las cosas que había hecho Uzías su padre,  salvo la rebeldía de entrar al Altar de Yo Soy.  Pero la congregación y la nación del Señor continuaba degradándose."},{"id_libro":"14","capitulo":"27","versiculo":"3","texto":"Reconstruyó él la puerta mayor de la Casa de Yo Soy; También hizo extensas reparaciones en la muralla en la colina de Ofel."},{"id_libro":"14","capitulo":"27","versiculo":"4","texto":"También construyó ciudades en las montañas de Judá, y fortalezas y torres en los bosques."},{"id_libro":"14","capitulo":"27","versiculo":"5","texto":"Estuvo en guerra con el rey de los amonitas, al que venció. Aquel año los amonitas tuvieron que pagarle como tributo cien talentos o tres mil trescientos kilos de plata, diez mil coros o dos millones doscientos mil kilos o litros de trigo y otros tantos de cebada. Lo mismo le entregaron en cada uno de los dos años siguientes."},{"id_libro":"14","capitulo":"27","versiculo":"6","texto":"Así que Jotam se hizo fuerte,  porque ordenó sus caminos delante de Yo Soy su Dios."},{"id_libro":"14","capitulo":"27","versiculo":"7","texto":"Lo demás hechos históricos de Jotam,  y todas sus guerras,  y sus caminos, están escritos en el Libro de los reyes de Israel y de Judá."},{"id_libro":"14","capitulo":"27","versiculo":"8","texto":"Cuando comenzó a reinar a Judá era de veinticinco años,  y dieciséis años reinó en Jerusalén."},{"id_libro":"14","capitulo":"27","versiculo":"9","texto":"Y durmió Jotam con sus padres,  y lo sepultaron en la ciudad de David;  y reinó en su lugar Acaz su hijo."}]