[{"idTitulo":"2205","id_libro":"14","capitulo":"23","versiculo":"1","titulo":"Rebelión del sumo sacerdote Joiada contra Atalía la usurpadora en el trono de Judá."},{"id_libro":"14","capitulo":"23","versiculo":"1","texto":"En el séptimo año se fortaleció en la fe el sumo sacerdote Joiada, e hizo pacto con los siguientes capitanes del ejército: Azarías hijo de Jeroham,  Ismael hijo de Johanán,  Azarías hijo de Obed,  Maasías hijo de Adaía,  y a Elisafat hijo de Zicri,"},{"id_libro":"14","capitulo":"23","versiculo":"2","texto":"Ellos recorrieron Judá, y reunieron a los levitas de todas las ciudades de Judá y a las cabezas de las familias de Israel, y vinieron todos a Jerusalén."},{"id_libro":"14","capitulo":"23","versiculo":"3","texto":"Y toda la congregación hizo pacto con el rey en el Templo de Yo Soy.  Y el sumo sacerdote Joiada les dijo: Aquí está el hijo del rey,  el cual reinará,  como Yo Soy ha dicho a los hijos de David."},{"id_libro":"14","capitulo":"23","versiculo":"4","texto":"Esto es lo que van a hacer ustedes: Una tercera parte de ustedes, estarán de porteros junto con los sacerdotes y levitas que están de guardia el día del perdón semanal o día de reposo;"},{"id_libro":"14","capitulo":"23","versiculo":"5","texto":"Otra tercera parte,  al palacio del rey; Y la otra tercera parte,  a la puerta del Cimiento: Y todo el pueblo estará congregado en los patios del Templo de Yo Soy."},{"id_libro":"14","capitulo":"23","versiculo":"6","texto":"Pero que nadie entre en el atrio del Altar de Yo Soy sino los sacerdotes y los levitas que ministran; Éstos pueden entrar porque se han santificado. Y que todo el pueblo guarde el precepto del Señor referente al Templo."},{"id_libro":"14","capitulo":"23","versiculo":"7","texto":"Y los levitas serán los guardaespaldas del rey por todas partes,  y cada uno tendrá sus armas en la mano; Cualquiera que entre al atrio del Templo,  que muera: Y escoltarán al rey a donde vaya."},{"id_libro":"14","capitulo":"23","versiculo":"8","texto":"Los levitas y el pueblo de Judá hicieron todo lo que el sumo sacerdote Joiada les había ordenado. Cada cual tomó el mando de sus hombres, tanto los que entraban de guardia en el día de paz semanal, como los que entregaban el servicio del culto; Porque el sumo sacerdote Joiadá no dejó que se fueran los que terminaban su turno en el Templo;"},{"id_libro":"14","capitulo":"23","versiculo":"9","texto":"Y Joiadá entregó a los capitanes que comandaban las lanzas y los diversos escudos que habían pertenecido al rey David, y que estaban en el Templo de Yo Soy;"},{"id_libro":"14","capitulo":"23","versiculo":"10","texto":"Y puso en guardia a todo el pueblo en las puertas, desde el ala derecha hasta el ala izquierda, y alrededor del templo, cada uno con su lanza en la mano para proteger al rey."},{"id_libro":"14","capitulo":"23","versiculo":"11","texto":"Entonces sacaron al hijo del rey,  y lo coronaron y le entregaron una copia del Testimonio de Yo Soy con Su pueblo, y lo proclamaron rey; Y el sumo sacerdote Joiada y sus hijos los sacerdotes lo ungieron, gritando luego:  ¡Viva el rey!"},{"id_libro":"14","capitulo":"23","versiculo":"12","texto":"Cuando Atalía oyó los gritos de la gente que corría y aclamaba al rey, fue al Templo de Yo Soy, donde estaban todos congregados."},{"id_libro":"14","capitulo":"23","versiculo":"13","texto":"Y al entrar,  vió al rey que ocupaba su puesto de honor junto a su columna a la entrada, y los oficiales y los cantores con instrumentos musicales y trompetas junto al rey,  y que todo el pueblo de Judá gozoso.  Entonces Atalía rasgó sus vestiduras,  y dijo:  ¡Traición!  ¡Traición!"},{"id_libro":"14","capitulo":"23","versiculo":"14","texto":"Pero el sacerdote Joiada mandó que salieran los comandantes del ejército,  y les dijo:  Sáquenla fuera del recinto; Y también a quienes la apoyen,  mátenlos a filo de espada:  porque el sacerdote había mandado que no la mataran en la Casa de Yo Soy."},{"id_libro":"14","capitulo":"23","versiculo":"15","texto":"Ellos pues la detuvieron,  y luego que ella hubo pasado la entrada de la puerta de la caballería al palacio del rey,  allí la mataron."},{"id_libro":"14","capitulo":"23","versiculo":"16","texto":"Y Joiada hizo pacto entre sí y todo el pueblo y el rey,  que serían pueblo de Yo Soy."},{"id_libro":"14","capitulo":"23","versiculo":"17","texto":"Después de esto entró todo el pueblo en el templo de baal (Dios de los cananeos),  y lo derribaron,  y también sus altares;  e hicieron pedazos sus imágenes,  y mataron delante de los altares a Matán,  sacerdote de baal."},{"id_libro":"14","capitulo":"23","versiculo":"18","texto":"Luego ordenó Joiada los ministerios y oficios en el servicio del Templo de Yo Soy bajo la mano de los sacerdotes y levitas, según David los había distribuido en la Casa de Yo Soy, para ofrecer los holocaustos, como está escrito en la Ley de Moisés, con gozo y salmos, conforme a la ordenación de David."},{"id_libro":"14","capitulo":"23","versiculo":"19","texto":"Puso también porteros a las puertas del Templo de Yo Soy,  para que por ninguna vía entrara ningún inmundo."},{"id_libro":"14","capitulo":"23","versiculo":"20","texto":"Acto seguido llamó a los comandantes, a los nobles, los gobernantes y toda la gente del reino y escoltaron al rey desde el Templo de Yo Soy; Pasaron por la puerta superior, entraron al palacio y sentaron al rey en el trono real."},{"id_libro":"14","capitulo":"23","versiculo":"21","texto":"Y se regocijó todo el pueblo de Judá; Y la ciudad de Jerusalén estuvo en paz,  después que mataron a Atalia a filo de espada."}]