[{"idTitulo":"2218","id_libro":"14","capitulo":"32","versiculo":"1","titulo":"Asiria ataca Judá y Yo Soy batalla por YaHrushalem (Jerusalén). (Segunda de Reyes. 18:13 al 19:37; Isaías. capítulos 36 y 37)"},{"id_libro":"14","capitulo":"32","versiculo":"1","texto":"Después de estas cosas que Ezequías hizo, con lo que demostró su obediencia y fidelidad a Yo Soy el Señor, Dios de Israel, vino Senaquerib, rey de Asiria, e invadió el territorio de Judá. Y aunque las ciudades tenían murallas, las sitió para conquistarlas."},{"id_libro":"14","capitulo":"32","versiculo":"2","texto":"Viendo Ezequías que Senaquerib había venido y que se proponía hacer guerra contra Jerusalén,"},{"id_libro":"14","capitulo":"32","versiculo":"3","texto":"Tuvo consejo con sus príncipes y con sus funcionarios y consejeros militares, y decidieron bloquear los manantiales que estaban fuera de Jerusalén."},{"id_libro":"14","capitulo":"32","versiculo":"4","texto":"Y de inmediato reunieron al pueblo para tapar todos los pozos, y cortar el paso del río que cruzaba la ciudad. Así, cuando el rey de Asiria llegara, no tendría suficiente agua."},{"id_libro":"14","capitulo":"32","versiculo":"5","texto":"Se fortaleció en la fe Ezequías y reedificó toda la muralla que había sido derribada y levantó torres en ella, edificó otra muralla exterior, fortificó el Milo en la ciudad de David, e hizo armas arrojadizas y escudos en gran cantidad."},{"id_libro":"14","capitulo":"32","versiculo":"6","texto":"Y puso capitanes de guerra sobre el pueblo,  y los hizo reunir en la plaza de la puerta de la ciudad,  y allí les predicó al corazón de ellos, con estas palabras:"},{"versiculo":"7","comprimido":[{"id_libro":"14","capitulo":"32","versiculo":"7","cita":"(2 Reyes 6:16-16)","parteText":"Tengan fe y sean valientes; No teman,  ni tengan miedo del rey de Asiria,  ni de todo el ejército que con él viene; Porque más son los que están con nosotros que los que están con ellos.","ibroCita":"12","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":191,"parteFinal":""}]},{"id_libro":"14","capitulo":"32","versiculo":"8","texto":"Él cuenta con la fuerza del ejército, pero con nosotros está Yo Soy el Señor nuestro Dios para ayudarnos a luchar nuestras batallas. Al oír las palabras del rey Ezequías, el pueblo se sintió fortalecido."},{"id_libro":"14","capitulo":"32","versiculo":"9","texto":"Senaquerib, que en ese momento se hallaba en Laquis con todo su ejército, envió a sus oficiales para que les dijeran a Ezequías, rey de Judá, y a todos los de Judá que estaban en Jerusalén el siguente mensaje:"},{"id_libro":"14","capitulo":"32","versiculo":"10","texto":"Así ha dicho Senaquerib rey de Asiria:  ¿En qué basan su fe para permanecer dentro de Jerusalén, que ya es una ciudad sitiada y va a ser destruída?"},{"id_libro":"14","capitulo":"32","versiculo":"11","texto":"No los engaña Ezequías condenándolos a todos a muerte,  a hambre,  y a sed,  al decir: Que el Dios de Israel los librará de la mano del rey de Asiria?"},{"id_libro":"14","capitulo":"32","versiculo":"12","texto":"¿Acaso no se dan cuenta de que fue el mismo Ezequías quien destruyó todos los lugares de culto y santuarios y altares del Señor? Él ordenó a Judá y a Jerusalén que se adorara solamente en el altar del Templo de Jerusalén y que se ofreciera sacrificios únicamente en él."},{"id_libro":"14","capitulo":"32","versiculo":"13","texto":"¿Acaso ignoran lo que yo y mis padres hemos hecho a todos las naciones de estas tierras? ¿Pudieron los dioses de esos países librarlos de mi poder?"},{"id_libro":"14","capitulo":"32","versiculo":"14","texto":"¿Cuál de todos los dioses de esas naciones que destruyeron mis antepasados, pudo salvar a su país de mi poder? ¿Por qué piensan que su Dios si puede salvarlos?"},{"id_libro":"14","capitulo":"32","versiculo":"15","texto":"Ahora,  pues, no se dejen engañar ni embaucar por la palabrería de Ezequías; No le crean, pues si ningún dios de ninguna de esas naciones fue capaz de librar a su pueblo de mi poder y del poder de mis antepasados, ¡cuánto menos podrá el Dios de ustedes librarlos de mi poder!."},{"id_libro":"14","capitulo":"32","versiculo":"16","texto":"De esta manera los ministros del rey de Asiria blasfemaban contra el Dios de Israel y se burlaban del rey Ezequías el servidor de Yo Soy."},{"id_libro":"14","capitulo":"32","versiculo":"17","texto":"El rey de Asiria también envió cartas en las que menospreciaba al Dios de Israel. Escribió: Así como los dioses de todas las demás naciones fueron incapaces de librar a su gente del poder de mis ejércitos, el Dios de Ezequías tampoco será capaz de librar a su pueblo."},{"id_libro":"14","capitulo":"32","versiculo":"18","texto":"Los oficiales y embajadores de Senaquerib, dirigiéndose a la comunidad de Jerusalén que estaba en la muralla, gritaron bien fuerte en hebreo para asustarlos y aterrorizarlos, y así poder conquistar la ciudad."},{"id_libro":"14","capitulo":"32","versiculo":"19","texto":"Y hablaron contra el Dios de Jerusalén,  como si fuera un dios de las naciones extranjeras,  que son creados por mentes y manos humanas."},{"id_libro":"14","capitulo":"32","versiculo":"20","texto":"Mas el rey Ezequías,  y el profeta Isaías hijo de Amoz,  oraron por esto,  y clamaron al Dios de los cielos."},{"versiculo":"21","comprimido":[{"id_libro":"14","capitulo":"32","versiculo":"21","cita":"(En el Principio 6:4-4)","parteText":"Y Yo Soy envió un ángel,  el cual mató a todo violento y aguerrido,  y a los comandantes y capitanes en el campamento del rey de Asiria.  Este se volvió por tanto,  avergonzado a su tierra; Y entrando en el templo de su dios,  allí lo mataron a espada sus propios hijos.","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":275,"parteFinal":""}]},{"id_libro":"14","capitulo":"32","versiculo":"22","texto":"Así salvó Yo Soy a Ezequías y a los moradores de Jerusalén  de las manos de Senaquerib rey de Asiria; Y de todos sus enemigos, y le dio paz en todas sus fronteras."},{"id_libro":"14","capitulo":"32","versiculo":"23","texto":"Y muchos trajeron presentes a Yo Soy el Señor a Jerusalén; y a Ezequías rey de Judá, ricos regalos; Y fue engrandecido delante de todas las naciones después de esto."},{"id_libro":"14","capitulo":"32","versiculo":"24","texto":"En aquel tiempo Ezequías enfermó de muerte; Y oró a Yo Soy,  quien le respondió por medio de una señal milagrosa."},{"id_libro":"14","capitulo":"32","versiculo":"25","texto":"Mas sin embargo, Ezequías no correspondió con verdadera gratitud y agradecimiento; Al contrario se enorgulleció, por lo que la ira de Dios se encendió en su contra, y también contra Judá y Jerusalén.."},{"id_libro":"14","capitulo":"32","versiculo":"26","texto":"Pero Ezequías,  después de haberse enaltecido su corazón,  se arrepintió,  él y los moradores de Jerusalén; Y no vino sobre ellos la ira de Yo Soy en los días de Ezequías."},{"id_libro":"14","capitulo":"32","versiculo":"27","texto":"Y tuvo Ezequías riquezas y gloria,  muchas en gran manera;  y adquirió tesoros de plata y oro,  piedras preciosas,  perfumes,  escudos,  y toda clase de joyas deseables."},{"id_libro":"14","capitulo":"32","versiculo":"28","texto":"Asimismo hizo depósitos para las rentas del grano,  del vino,  y del aceite;  establos para toda clase de ganados,  y establos para sus rebaños."},{"id_libro":"14","capitulo":"32","versiculo":"29","texto":"Edificó también ciudades,  y hatos de ovejas y de vacas en gran abundancia; Porque Dios le había dado muchas riquezas."},{"id_libro":"14","capitulo":"32","versiculo":"30","texto":"Ezequías también mandó a cubrir la salida del agua por la parte de arriba del manantial de Gihón, y la canalizó hacia abajo, hacia el lado occidental de la Ciudad de David. Así Ezequías fue prosperado en todo lo que emprendió."},{"id_libro":"14","capitulo":"32","versiculo":"31","texto":"Sin embargo, en lo referente a los embajadores enviados por el rey de Babilonia para espiar como había prosperado Judá y como había obtenido éxito el reino de Judá, Yo Soy Dios se retiró de Ezequías para probarlo y descubrir todo lo que había en su corazón."},{"id_libro":"14","capitulo":"32","versiculo":"32","texto":"Los demás hechos de Ezequías,  y de la administración del reino en justicia, están escritos en la profecía del profeta Isaías hijo de Amoz,  en el Libro de los reyes de Judá y de Israel."},{"id_libro":"14","capitulo":"32","versiculo":"33","texto":"Y durmió Ezequías con sus padres,  y lo sepultaron en el lugar más prominente de los sepulcros de los hijos de David,  honrándolo en su muerte todo Judá y toda Jerusalén :  y reinó en su lugar Manasés su hijo."}]