[{"idTitulo":"2222","id_libro":"14","capitulo":"34","versiculo":"1","titulo":"Josías, rey, pastor y padre de Judá (Segunda de Reyes. 22:1 y 2)"},{"id_libro":"14","capitulo":"34","versiculo":"1","texto":"De ocho años de edad era Josías cuando él comenzó a reinar como heredero del trono,  y treinta y un años gobernó en Jerusalén."},{"id_libro":"14","capitulo":"34","versiculo":"2","texto":"Sus hechos fueron rectos ante los ojos de Yo Soy,  y anduvo en los caminos de David su padre,  sin apartarse a la derecha ni a la izquierda."},{"id_libro":"14","capitulo":"34","versiculo":"3","texto":"A los dieciséis años de edad,  siendo aún muchacho,  comenzó a buscar al Dios de David su padre; Y a los veinte años comenzó a limpiar a Judá y a Jerusalén  de los lugares de cultos no establecidos por Yo Soy, y quitó las estatuas, imágenes y esculturas de los dioses extranjeros.."},{"id_libro":"14","capitulo":"34","versiculo":"4","texto":"Y derribaron delante de él los altares de los baales,  e hizo pedazos las imágenes del sol,  que estaban puestas encima;  despedazó también los imágenes de asera,  y las esculturas y estatuas fundidas,  y las desmenuzó,  y esparció las cenizas sobre las tumbas de los que habían establecido estas religiones paganas."},{"id_libro":"14","capitulo":"34","versiculo":"5","texto":"Quemó los huesos de los sacerdotes paganos sobre sus propios altares, con la intención de limpiar al pueblo de Judá y de Jerusalén de la culpabilidad de su pecado de idolatría."},{"id_libro":"14","capitulo":"34","versiculo":"6","texto":"Lo mismo hizo en las ciudades de Manasés,  Efraín,  Simeón,  y hasta en Neftalí,  y en esos lugares asoló sus altares."},{"id_libro":"14","capitulo":"34","versiculo":"7","texto":"Y cuando culminó de derrumbar los altares y las imágenes de Asera,  y quebrado y desmenuzado las esculturas,  y destruído todos los ídolos por toda la tierra de Israel,  volvió a Jerusalén."},{"idTitulo":"2223","id_libro":"14","capitulo":"34","versiculo":"8","titulo":"Encuentran el Libro que contiene la Palabra de Yo Soy en las ruinas de la Casa del Dios de Israel. (Segunda de Reyes. 22:3 al 23:3)"},{"id_libro":"14","capitulo":"34","versiculo":"8","texto":"A los dieciocho años de su reinado, y veintiséis años de edad, después de haber limpiado el Templo y a Israel,  envió a Safán hijo de Azalía,  a Maasías gobernador de Jerusalén,  y a Joa hijo de Joacaz, escriba,  para que reparasen la Casa de Yo Soy su Dios."},{"id_libro":"14","capitulo":"34","versiculo":"9","texto":"Estos vinieron al sumo sacerdote Hilcías,  y trajeron el dinero que había sido recogido en el Templo de Yo Soy,  que los levitas que guardaban la puerta habían recibidoo de mano de Manasés y de Efraín y de todo el remanente de Israel,  de todo Judá y Benjamín,  y de los habitantes de Jerusalén."},{"id_libro":"14","capitulo":"34","versiculo":"10","texto":"Y lo entregaron en mano de los administradores que realizaban la obra en la Casa de Yo Soy,  para reparar y restaurar el Templo."},{"id_libro":"14","capitulo":"34","versiculo":"11","texto":"Y ellos entregaban el dinero a los carpinteros y maestros de la obra, para que compraran piedras de cantería y madera para los amarres y para poner vigas a la Casa del Señor que los reyes de Judá habían permitido que cayera en ruinas."},{"id_libro":"14","capitulo":"34","versiculo":"12","texto":"Estos hombres hacían su trabajo fielmente, y los que estaban al frente de ellos eran los levitas Jahat y Abdías, descendientes de Merarí, y Zacarías y Mesulam, de los hijos de Coat, que eran los capataces. Ellos estaban también al frente de los cargueros, y dirigían a todos los que trabajaban en la obra. Todos los levitas eran músicos, y algunos de ellos eran escribas, intendentes o porteros."},{"id_libro":"14","capitulo":"34","versiculo":"13","texto":"También velaban sobre los cargadores,  y eran capataces de los que se ocupaban en cualquier clase de obra; Y de los levitas había escribas, administradores,  y porteros."},{"id_libro":"14","capitulo":"34","versiculo":"14","texto":"Y al sacar el dinero que había sido traído a la Casa de Yo Soy,  el sacerdote Hilcías halló el Libro de la Ley de Yo Soy dada por medio de Moisés."},{"id_libro":"14","capitulo":"34","versiculo":"15","texto":"Y dando cuenta Hilcías,  dijo al secretario Safán:  Yo he hallado la Biblia en la Casa de Yo Soy.  Y dio Hilcías el Libro a Safán."},{"id_libro":"14","capitulo":"34","versiculo":"16","texto":"Y Safán Lo llevó al rey,  y le dio las novedades,  diciendo:  Tus siervos han cumplido todo lo que les fue encomendado."},{"id_libro":"14","capitulo":"34","versiculo":"17","texto":"Se ha administrado las finanzas que se recogieron en el Templo de Yo Soy,  y se han entregado en manos de los encargados,  y en mano de los que hacen la obra."},{"id_libro":"14","capitulo":"34","versiculo":"18","texto":"Además de esto,  declaró el secretario Safán al rey,  diciendo:  El sacerdote Hilcías me dio un Libro.  Y leyó Safán en Él delante del rey."},{"id_libro":"14","capitulo":"34","versiculo":"19","texto":"Luego que el rey oyó la Palabra escrita de la Ley de Dios, rasgó sus vestiduras."},{"id_libro":"14","capitulo":"34","versiculo":"20","texto":"Y mandó a Hilcías y a Ahicam hijo de Safán,  y a Abdón hijo de Micaía,  y a Safán secretario,  y a Asaías ministro del rey,  diciendo:"},{"id_libro":"14","capitulo":"34","versiculo":"21","texto":"Vayan y consulten a Yo Soy por mí,  y por el remanente de Israel y de Judá,  acerca de las Palabra del Libro que se ha hallado;  porque grande es la ira de Yo Soy que ha caído sobre nosotros,  por cuanto nuestros padres no guardaron la Palabra de Yo Soy,  para hacer conforme a todo lo que está escrito en este Libro."},{"id_libro":"14","capitulo":"34","versiculo":"22","texto":"Entonces Hilcías y los del rey fueron a Hulda profetisa, esposa de Salum hijo de Ticva,  hijo de Harhas, quien vivía en el sector barrio nuevo de Jerusalén, el encargado de las vestiduras sacerdotales,  y le dijeron las palabras antes dichas."},{"id_libro":"14","capitulo":"34","versiculo":"23","texto":"Y ella respondió: Yo Soy el Dios de Israel dice así:  Digan al varón que los ha enviado a mí,  que así le dice Yo Soy:"},{"id_libro":"14","capitulo":"34","versiculo":"24","texto":"Yo traigo juicios sobre esta nación,  y sobre los moradores de él,  todas las maldiciones que están escritas en el Libro que leyeron delante del rey de Judá:"},{"id_libro":"14","capitulo":"34","versiculo":"25","texto":"Por cuanto me han dejado y menospreciado Mi Pacto; han ofrecido sacrificios a dioses ajenos a Israel,  provocándome a ira con todas los hechos abominables;  por tanto se derramará Mi ira sobre este lugar,  y no se apagará."},{"id_libro":"14","capitulo":"34","versiculo":"26","texto":"Mas al rey de Judá,  que los ha enviado a consultar a Yo Soy,  así le diran: Yo Soy el Dios de Israel ha dicho así:  Por cuanto oíste y prestaste atención a Mi Palabra escrita en el Libro,"},{"id_libro":"14","capitulo":"34","versiculo":"27","texto":"Y tu corazón se conmovió,  y te humillaste delante de Mí al oir la Palabra que he declarado sobre este lugar y sobre sus habitantes, rasgando tus vestiduras, y lloraste en Mi presencia, Yo también te he oído tu oración,  dice Yo Soy."},{"id_libro":"14","capitulo":"34","versiculo":"28","texto":"Por eso, Yo Soy el Señor no enviará estos juicios sobre el pueblo durante la vida del rey, sino que lo hará después. De modo que el rey dormirá en paz, sin ver todo el mal que vendrá sobre Jerusalén y su comunidad. Y ellos refirieron al rey la profecía de Yo Soy."},{"id_libro":"14","capitulo":"34","versiculo":"29","texto":"Entonces el rey envió y reunió todos los ancianos y líderes de Judá y de Jerusalén."},{"id_libro":"14","capitulo":"34","versiculo":"30","texto":"Y subió el rey al Templo de Yo Soy,  y con él Judá y los habitantes de Jerusalén, y los sacerdotes, los levitas y representantes de todo Israel, desde el más pequeño hasta el más grande, fueron al Templo de Yo Soy el Señor. Allí el rey les leyó en voz alta todo lo que decía el Libro de la Alianza que había sido encontrado en Su Casa."},{"id_libro":"14","capitulo":"34","versiculo":"31","texto":"Y estando el rey en pie en su sitio,  hizo pacto delante de Yo Soy de seguir el Camino del Señor y de guardar Sus mandamientos,  sus testimonios y sus estatutos,  con todo su corazón y con toda su alma,  poniendo por obra la Palabra escrita en esta Alianza de la Ley."},{"id_libro":"14","capitulo":"34","versiculo":"32","texto":"Además hizo suscribir a todos los que estaban en Jerusalén  y en Benjamín; Y a los moradores de Jerusalén  hicieron conforme al Pacto de Yo Soy,  del Dios de sus padres."},{"id_libro":"14","capitulo":"34","versiculo":"33","texto":"Y quitó Josías todas las abominaciones de todos los hijos de Israel,  e hizo que todos los que se hallaron en Israel sirviesen a Yo Soy su Dios.  No se apartaron del Camino de Yo Soy el Dios de sus padres,  todo el tiempo que él vivió."}]