[{"idTitulo":"1196","id_libro":"14","capitulo":"3","versiculo":"1","titulo":"Salomón construye el templo de YaHrushalem (Jerusalén), en el lugar donde Yo Soy (YH) se le apareció a su padre David, en el monte MorYaH."},{"versiculo":"1","comprimido":[{"id_libro":"14","capitulo":"3","versiculo":"1","cita":"(1 Crónicas 21:14-30)","parteText":"Inició Salomón la construcción del templo de Yo Soy (YH) Dios de Israel en YaHrushalem (Jerusalén),  en el monte MorYaH, en el lugar donde Dios se le había aparecido a David su padre,  en el lugar donde Ornán jebuseo trillaba el trigo.","ibroCita":"13","capituloCita":"21","versiculoCitaInicial":"14","versiculoCitaFinal":"30","posicion":241,"parteFinal":""}]},{"id_libro":"14","capitulo":"3","versiculo":"2","texto":"Y comenzó a edificar en el mes segundo,  a los dos días del mes,  en el cuarto año de su reinado."},{"id_libro":"14","capitulo":"3","versiculo":"3","texto":"Estas son las medidas que dio Salomón a los fundamentos o cimientos del templo del Dios de Israel.  La primera,  la longitud,  de sesenta codos,  y la anchura de veinte codos."},{"id_libro":"14","capitulo":"3","versiculo":"4","texto":"El pórtico que estaba al frente del edificio era de veinte codos   de largo,  igual al ancho de la casa,  y su altura de ciento veinte codos;  y lo cubrió por dentro de oro puro."},{"id_libro":"14","capitulo":"3","versiculo":"5","texto":"Y techó el cuerpo mayor del edificio con madera de ciprés,  la cual cubrió de oro fino,  e hizo realzar en ellas palmeras y cadenas."},{"id_libro":"14","capitulo":"3","versiculo":"6","texto":"Recubrió también la casa de piedras costosas para ornamento;  y el oro era oro de la mayor pureza de Parvaim."},{"id_libro":"14","capitulo":"3","versiculo":"7","texto":"así que cubrió la casa,  sus vigas,  sus umbrales,  sus paredes y sus puertas con oro;  y esculpió querubines en las paredes."},{"id_libro":"14","capitulo":"3","versiculo":"8","texto":"Hizo asimismo el lugar santísimo,  cuya longitud era de veinte codos   según el ancho de la casa,  y su anchura de veinte codos;  y lo cubrió de oro fino cuyo valor ascendía a seiscientos talentos."},{"id_libro":"14","capitulo":"3","versiculo":"9","texto":"Y el peso de los clavos era de uno hasta cincuenta siclos de oro.  Cubrió también de oro los aposentos."},{"id_libro":"14","capitulo":"3","versiculo":"10","texto":"Y dentro del lugar santísimo hizo dos querubines de madera,  los cuales fueron cubiertos de oro."},{"id_libro":"14","capitulo":"3","versiculo":"11","texto":"La longitud de las alas de los querubines era de veinte codos;  porque una ala era de cinco codos,  la cual llegaba hasta la pared de la casa,  y la otra de cinco codos,  la cual tocaba el ala del otro querubín."},{"id_libro":"14","capitulo":"3","versiculo":"12","texto":"De la misma manera una ala del otro querubín era del cinco codos,  la cual llegaba hasta la pared de la casa,  y la otra era de cinco codos,  que tocaba el ala del otro querubín."},{"id_libro":"14","capitulo":"3","versiculo":"13","texto":"Estos querubines tenían las alas extendidas por veinte codos,  y estaban en pie con los rostros hacia la casa."},{"id_libro":"14","capitulo":"3","versiculo":"14","texto":"Hizo también el velo de azul,  púrpura,  carmesí y lino,  e hizo resaltar querubines en él."},{"id_libro":"14","capitulo":"3","versiculo":"15","texto":"Delante de la casa hizo dos columnas de treinta y cinco codos   de altura cada una,  con sus capiteles encima,  de cinco codos."},{"id_libro":"14","capitulo":"3","versiculo":"16","texto":"Hizo asimismo cadenas en el santuario,  y las puso sobre los capiteles de las columnas;  e hizo cien granadas,  las cuales puso en las cadenas."},{"versiculo":"17","comprimido":[{"id_libro":"14","capitulo":"3","versiculo":"17","cita":"(Hebreos 12:2-2)","parteText":"Y colocó las columnas delante del templo,  una a la mano derecha,  y otra a la izquierda; y cuando hubo alzado la columna del lado derecho, le puso por nombre Jaquín, (Él establece)  y alzando la columna del lado izquierdo, llamó su nombre Boaz (Él es fortaleza).","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":269,"parteFinal":""}]}]