[{"idTitulo":"2219","id_libro":"14","capitulo":"33","versiculo":"1","titulo":"Manasés, rey de Judá (Segunda de Reyes. 21:1 al 18)"},{"id_libro":"14","capitulo":"33","versiculo":"1","texto":"Manasés tenía doce años de edad cuando comenzó a reinar,  y cincuenta y cinco años reinó en Jerusalén."},{"id_libro":"14","capitulo":"33","versiculo":"2","texto":"Pero sus hechos fueron de rebeldía ante los ojos de Yo Soy Dios de Israel, pues practicó las mismas infamias de las naciones extranjeras que Dios había declarado anatema y había execrado delante de los israelitas:"},{"id_libro":"14","capitulo":"33","versiculo":"3","texto":"Porque él reedificó los lugares de cultos que Yo Soy no había establecido, santuarios paganos en honor a  dioses extranjeros, a los astros y a los ejércitos espirituales de rebelión en los cielos y se postró ante ellos y los adoró."},{"id_libro":"14","capitulo":"33","versiculo":"4","texto":"Edificó también altares para ellos en la Casa de Yo Soy,  de la cual el Señor había dicho:  En Jerusalén  estará Mi Nombre perpetuamente."},{"id_libro":"14","capitulo":"33","versiculo":"5","texto":"Aun construyó altares para los espíritus en rebeldía de los ejércitos celestiales en los atrios del Templo, el lugar mismo donde Yo Soy el Dios de Israel había dicho que Su Nombre sería honrado para siempre."},{"id_libro":"14","capitulo":"33","versiculo":"6","texto":"Y ofreció a sus hijos en holocausto al fuego en el valle de Ben-Hinom o el valle de los hijos de Hinom; Practicó la brujería y dado a la superstición, la adivinación, consultó médium y espiritus. Hizo mucho mal ante los ojos de Yo Soy el Dios de Israel, hasta provocar Su ira."},{"id_libro":"14","capitulo":"33","versiculo":"7","texto":"Además de esto puso una imagen fundida que hizo,  en la Casa de Yo Soy,  de la cual había dicho Dios a David y a Salomón su hijo:  En esta Casa y en Jerusalén,  la cual yo elegí sobre todas las tribus de Israel,  pondré Mi Nombre para siempre:"},{"id_libro":"14","capitulo":"33","versiculo":"8","texto":"Y nunca más quitaré el pie de Israel de la tierra que Yo entregué a sus padres,  a condición de que cumplan y hagan todos los mandamientos que Yo les he ordenado, en la Ley,  los estatutos,  y los preceptos,  por medio de Moisés."},{"id_libro":"14","capitulo":"33","versiculo":"9","texto":"Así Manasés indujo al extravío a su pueblo Judá y Jerusalén a cometer pecados mas graves que los que cometían aquellas naciones paganas que Yo Soy el Señor había maldecido, cuando Israel entró en la tierra:"},{"id_libro":"14","capitulo":"33","versiculo":"10","texto":"Y habló Yo Soy a Manasés y a su pueblo,  mas ellos cerraron sus oídos:"},{"idTitulo":"2220","id_libro":"14","capitulo":"33","versiculo":"11","titulo":"Juicios y arrepentimiento de Manasés."},{"id_libro":"14","capitulo":"33","versiculo":"11","texto":"por lo cual Yo Soy trajo contra ellos los generales del ejército del rey de Asiria,  los cuales apresaron con grilletes a Manasés,  y atado con cadenas lo llevaron preso a Babilonia."},{"id_libro":"14","capitulo":"33","versiculo":"12","texto":"Más cuando estaba en angustia, Manasés imploró a Yo Soy el Señor su Dios, y se arrepintió grandemente delante del Dios de sus padres."},{"id_libro":"14","capitulo":"33","versiculo":"13","texto":"Y habiendo orado a Yo Soy,  fue atendido; Pues Dios oyó su oración,  y lo restauró a Jerusalén,  a su reino.  Entonces le es revelado a Manasés que Yo Soy es el Dios verdadero."},{"id_libro":"14","capitulo":"33","versiculo":"14","texto":"Después de esto edificó Manasés en la Ciudad de David, al oeste de Gihón, una muralla exterior que pasaba por el arroyo y llegaba a la puerta del pescado, y amuralló Ófel, la hizo de mucha altura. También puso comandantes militares en todas las ciudades fortificadas de Judá."},{"id_libro":"14","capitulo":"33","versiculo":"15","texto":"Asimismo quitó los dioses extranjeros,  y el ídolo de la Casa de Yo Soy,  y todos los altares que había edificado en el monte de la Casa de Dios y en Jerusalén,  y los echó fuera de la ciudad."},{"id_libro":"14","capitulo":"33","versiculo":"16","texto":"Reparó luego el Altar de Yo Soy,  y sacrificó sobre Él sacrificios de ofrenda de Perdón y de gratitud; Y mandó a Judá que sirviesen a Yo Soy el Dios de Israel."},{"id_libro":"14","capitulo":"33","versiculo":"17","texto":"Pero la congregación aún hacían sacrificios en los lugares de cultos que ellos habían establecido,  aunque lo hacía para Yo Soy su Dios."},{"id_libro":"14","capitulo":"33","versiculo":"18","texto":"Los demás hechos de Manasés, su oración a Dios, y la respuesta de Yo Soy por medio de Sus profetas aparecen en el Libro de los reyes de Israel."},{"id_libro":"14","capitulo":"33","versiculo":"19","texto":"Su arrepentimiento y cómo fue oído; Todos sus pecados,  y su prevaricación,  los sitios donde edificó lugares de cultos y erigió imágenes de ídolos,  antes que se humillase, estas cosas están escritas en las palabras de los profetas."},{"id_libro":"14","capitulo":"33","versiculo":"20","texto":"Y durmió Manasés con sus padres,  y lo sepultaron en el jardín de su palacio; Y reinó en su lugar Amón su hijo."},{"idTitulo":"2221","id_libro":"14","capitulo":"33","versiculo":"21","titulo":"Amón: Rey, pastor y padre de Judá (Segunda de Reyes. 21:19 al 26)"},{"id_libro":"14","capitulo":"33","versiculo":"21","texto":"Y Amón cuando comenzó a reinar Judá era de de veintidós años,  y dos años reinó en Jerusalén."},{"id_libro":"14","capitulo":"33","versiculo":"22","texto":"Sus hechos fueron de maldad ante los ojos de Yo Soy,  como había hecho Manasés su padre; Porque ofreció sacrificios y sirvió a todos los dioses extranjeros que su padre Manasés había hecho."},{"id_libro":"14","capitulo":"33","versiculo":"23","texto":"Pero nunca se arrepintió delante de Yo Soy,  como se humilló Manasés su padre; Antes bien aumentó el pecado."},{"versiculo":"24","comprimido":[{"id_libro":"14","capitulo":"33","versiculo":"24","cita":"(En el Principio 6:4-4)","parteText":"Y conspiraron contra él sus ministros,  y lo mataron en su palacio.","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":68,"parteFinal":""}]},{"id_libro":"14","capitulo":"33","versiculo":"25","texto":"Mas el pueblo de Judá mató a todos los que habían conspirado contra el rey Amón; Y el pueblo de Judá puso por rey en su lugar a Josías su hijo."}]