[{"idTitulo":"2217","id_libro":"14","capitulo":"31","versiculo":"1","titulo":"Reformas religiosas de Ezequías, rey, pastor y padre de Judá sobre Israel."},{"id_libro":"14","capitulo":"31","versiculo":"1","texto":"Luego comenzó una campaña contra la falsa adoración al Dios en Israel. Los israelitas que se hallaban presentes se dirigieron a todas las ciudades de Judá, Benjamín, Efraín y Manasés y destruyeron los lugares de culto y altares que Yo Soy no había establecido, y todas las centros paganos de adoración. Luego los hijos de Israel que habían venido de las tribus del norte a celebrar la pascua regresaron a sus ciudades.."},{"id_libro":"14","capitulo":"31","versiculo":"2","texto":"Y luego Ezequías reorganizó los turnos ministeriales, tanto de los sacerdotes como de los levitas, asignando a cada cual su función; restableció también los holocaustos y sacrificios de comunión, el servicio religioso, los cantos de alabanzas y acción de gracias en el Templo de Yo Soy."},{"id_libro":"14","capitulo":"31","versiculo":"3","texto":"el rey contribuyó de su propia hacienda para los holocaustos de la mañana y tarde; Y para los holocaustos de los días de reposo, de inicio de mes o lunas nuevas,  y demás fiestas solemnes, establecidas en la Ley de Yo Soy Dios de Israel."},{"id_libro":"14","capitulo":"31","versiculo":"4","texto":"Además exigió al pueblo de Jerusalén que llevaran sus ofrendas y diezmos a los sacerdotes y levitas, para que no tuvieran ellos necesidad de tener que dedicarse a realizar otras labores ajenas a sus deberes, de tal manera se dedicarán completamente a sus ministerios y enseñar la Ley de Yo Soy al pueblo como les ordenó el Dios de Israel."},{"id_libro":"14","capitulo":"31","versiculo":"5","texto":"Tan pronto como este edicto fue divulgado,  los hijos de Israel entregaron muchas primicias de grano,  vino,  aceite,  miel,  y de todos los frutos de la tierra; Trajeron asimismo en abundancia los diezmos de todo cuanto producían."},{"id_libro":"14","capitulo":"31","versiculo":"6","texto":"También los hijos de Israel y de Judá,  que habitaban en las ciudades de Judá, trajeron del mismo modo los diezmos de las vacas y de las ovejas; Y trajeron los diezmos de las cosas que habían prometido a Yo Soy su Dios,  y los depositaron en montones."},{"id_libro":"14","capitulo":"31","versiculo":"7","texto":"Empezaron a apilarlas a fines de la primavera por el mes tercero; Y los montones siguieron creciendo hasta principio del otoño por el mes séptimo."},{"id_libro":"14","capitulo":"31","versiculo":"8","texto":"Cuando Ezequías y los príncipes vinieron y vieron los montones,  bendijeron a Yo Soy,  y dieron las gracias a su pueblo Israel."},{"id_libro":"14","capitulo":"31","versiculo":"9","texto":"Y preguntó Ezequías a los sacerdotes y a los levitas acerca de los cúmulos de provisiones."},{"id_libro":"14","capitulo":"31","versiculo":"10","texto":"Y  el sumo sacerdote Azarías,  de la casa de Sadoc,  le contestó:  Desde que comenzaron a traer las ofrendas al Templo de Yo Soy,  hemos comido y nos hemos saciado,  y nos ha sobrado mucho: Porque Yo Soy ha bendecido su pueblo,  y ha quedado tal abundancia de provisiones."},{"id_libro":"14","capitulo":"31","versiculo":"11","texto":"Por tal motivo, Ezequías mandó que prepararan depósitos en la Casa del Señor. "},{"id_libro":"14","capitulo":"31","versiculo":"12","texto":"Y en ellas depositaron las primicias y los diezmos y las ofrendas consagradas; Y dieron cargo de ello al levita Conanías, como el jefe intendente,  y Simei su hermano su asistente."},{"id_libro":"14","capitulo":"31","versiculo":"13","texto":"Y Jehiel,  Azazías,  Nahat,  Asael,  Jerimot,  Jozabad,  Eliel,  Ismaquías,  Mahat,  y Benaía,  fueron los administradores al servicio de Conanías y de Simei su hermano,  por ordenes del rey Ezequías y de Azarías sumo sacerdote y príncipe del Templo de Yo Soy."},{"id_libro":"14","capitulo":"31","versiculo":"14","texto":"Y el levita Coré hijo de Imna,  guarda de la puerta oriental,  tenía cargo de las ofrendas voluntarias para Dios,  y de la distribución de las ofrendas dedicadas a Yo Soy y de las cosas santísimas."},{"id_libro":"14","capitulo":"31","versiculo":"15","texto":"Y a su servicio estaba Edén,  Benjamín,  Jesúa,  Semaías,  Amarías,  y Secanías; Ellos distribuían las ofrendas entre las familias de los sacerdotes en sus ciudades según sus divisiones, repartiéndolos equitativamente entre los sacerdotes y levitas ancianos y jóvenes por igual."},{"id_libro":"14","capitulo":"31","versiculo":"16","texto":"Había un registro de todos los varones levitas anotados por sus linajes,  de tres años en adelante; Y a todos los que entraban en la Casa de Yo Soy,  para desempeñar su ministerio,  según sus oficios y grupos;"},{"id_libro":"14","capitulo":"31","versiculo":"17","texto":"También el registro donde estaban censados los sacerdotes según sus casas paternas; Y a los levitas de edad de veinte años arriba,  conforme a sus oficios y grupos;"},{"id_libro":"14","capitulo":"31","versiculo":"18","texto":"Eran inscritos con todos sus hijos,  sus esposas,  sus hijos e hijas,  toda la multitud;  porque con fe se consagraban a las cosas santas."},{"id_libro":"14","capitulo":"31","versiculo":"19","texto":"Del mismo modo para los hijos de Aarón,  sacerdotes,  que estaban en los ejidos de sus ciudades,  por todas las ciudades,  los varones nombrados tenían cargo de dar sus porciones a todos los varones de entre los sacerdotes,  y a todo el linaje de los levitas."},{"id_libro":"14","capitulo":"31","versiculo":"20","texto":"De esta manera hizo Ezequías en todo Judá: Y sus hechos de lo bueno,  recto,  y verdadero,  delante de Yo Soy su Dios."},{"id_libro":"14","capitulo":"31","versiculo":"21","texto":"En todo cuanto emprendió en el servicio de la Casa de Dios,  de acuerdo con la Ley,  buscó a Yo Soy su Dios, y lo hizo de todo corazón,  y fue prosperado en todo."}]