[{"idTitulo":"2216","id_libro":"14","capitulo":"30","versiculo":"1","titulo":"Ezequías convoca para la celebración de la fiesta de la santa cena de la pascua a Judá e Israel."},{"id_libro":"14","capitulo":"30","versiculo":"1","texto":"El rey Ezequías de Judá invitó a todo Israel y Judá y escribió cartas a Efraín y Manasés, para que vinieran a celebrar la cena de la pascua a Yo Soy Dios de Israel, en su Templo en Jerusalén."},{"id_libro":"14","capitulo":"30","versiculo":"2","texto":"Pues el rey Ezequías había convocado a reunión a todos los jefes de los sacerdotes, príncipes, ministros de su gobierno y personalidades de Jerusalén, para celebrarla en el mes segundo y no en la fecha en que Yo Soy el Dios de Israel la había ordenado en la Ley."},{"id_libro":"14","capitulo":"30","versiculo":"3","texto":"No habían podido celebrarla el primer mes a los catorce días, por cuanto no habían suficientes sacerdotes santificados, ni el tiempo para convocar al pueblo a la fiesta en Jerusalén."},{"id_libro":"14","capitulo":"30","versiculo":"4","texto":"Estuvieron de acuerdo el rey y toda la congregación."},{"id_libro":"14","capitulo":"30","versiculo":"5","texto":"Y determinaron anunciar por todo Israel,  desde Beerseba hasta Dan,  para que vinieran a congregarse para celebrar la pascua a Yo Soy Dios de Israel,  en Jerusalén; Porque en mucho tiempo no la habían celebrado al modo que está escrito en la Biblia."},{"id_libro":"14","capitulo":"30","versiculo":"6","texto":"Fueron pues mensajeros con cartas de mano del rey y de sus príncipes por todo Israel y Judá,  como el rey lo había ordenado,  y decían:  Hijos de Israel, reflexionen sus caminos y regresen a Yo Soy el Dios de Abraham,  de Isaac,  y de Israel,  y Él se volverá al remanente que hemos sobrevivido de la conquista de los reyes de Asiria."},{"id_libro":"14","capitulo":"30","versiculo":"7","texto":"No sean como sus padres y sus hermanos, que fueron infieles a Yo Soy el Señor, Dios de sus padres, de modo que El los ha hecho objeto de horror, como ustedes ven."},{"id_libro":"14","capitulo":"30","versiculo":"8","texto":"Por consiguiente, no sean rebeldes como sus antepasados; extiendan la mano a Yo Soy  para renovar el Pacto y vengan a su santuario, que Él ha consagrado para siempre en jerusalén. Sirvan al Señor su Dios, y Él apartará Su ira de indignación y juicios contra ustedes."},{"id_libro":"14","capitulo":"30","versiculo":"9","texto":"Porque si ustedes se reconcilian con Yo Soy el Señor, los enemigos que ahora tienen prisioneros a sus hermanos y a sus hijos tendrán compasión de ellos y los dejarán volver a Israel, porque Yo Soy, el Dios de ustedes, es compasivo y misericordioso y no los rechazará a ustedes, si ustedes se vuelven a Él."},{"id_libro":"14","capitulo":"30","versiculo":"10","texto":"Pasaron,  pues,  los mensajeros de ciudad en ciudad por la tierra de Efraín y Manasés,  hasta Zabulón: Mas sus hermanos se reían y burlaban de ellos."},{"id_libro":"14","capitulo":"30","versiculo":"11","texto":"A pesar de esto,  algunos hombres de Aser,  de Manasés,  y de Zabulón,  se arrepintieron,  y vinieron a  congregarse en Jerusalén."},{"id_libro":"14","capitulo":"30","versiculo":"12","texto":"En Judá también estuvo la mano de Dios para darles un solo corazón para cumplir la orden del rey y de los príncipes, para hacer la pascua conforme a la Palabra de Yo Soy."},{"id_libro":"14","capitulo":"30","versiculo":"13","texto":"Así pues, una asamblea sumamente grande se reunió el segundo mes en Jerusalén a los catorce dias para iniciar la fiesta de los siete días de los panes sin levadura y celebración de la cena del cordero de la pascua."},{"id_libro":"14","capitulo":"30","versiculo":"14","texto":"Empezaron por quitar todos los altares y lugares de cultos, donde oraban a los dioses extranjeros y les quemaban incienso, que habían en Jerusalén, y los echaron al arroyo Cedrón."},{"id_libro":"14","capitulo":"30","versiculo":"15","texto":"Entonces sacrificaron la pascua,  a los catorce días del mes segundo; Y los sacerdotes y levitas llenos de vergüenza se bautizaron,  y trajeron los holocaustos al Templo de Yo Soy."},{"id_libro":"14","capitulo":"30","versiculo":"16","texto":"Y tomaron su lugar en los turnos de ministerios como de costumbre,  conforme a la Ley de Moisés varón de Dios; Y los sacerdotes esparcían la sangre que recibían de manos de los levitas:"},{"id_libro":"14","capitulo":"30","versiculo":"17","texto":"Porque había muchos en la comunidad que no se habían purificado ceremonialmente; Por eso los levitas estaban encargados de sacrificar los corderos de la pascua por todo el que estaba impuro, para santificarlos al Dios de Israel"},{"id_libro":"14","capitulo":"30","versiculo":"18","texto":"Pues había una gran multitud del pueblo congregado de las tribus de Efraín y Manasés, y de Isacar y Zabulón, no se habían bautizado, y comieron la pascua no conforme a lo que está establecido en la Escritura. Mas el rey Ezequías intercedió por ellos, suplicando: Oh gran Yo Soy, Usted que es bueno, sea propicio con todo el pueblo que ha venido de corazón para buscarte mi Dios,"},{"id_libro":"14","capitulo":"30","versiculo":"19","texto":"al gran Yo Soy, el Dios de sus padres,  aunque no esté lavado según los ritos de  purificación del santuario."},{"id_libro":"14","capitulo":"30","versiculo":"20","texto":"Y oyó Yo Soy a Ezequías,  y sanó al pueblo."},{"id_libro":"14","capitulo":"30","versiculo":"21","texto":"Así que, durante siete días, los israelitas que se encontraban en Jerusalén celebraron con mucho gozo la pascua einicio de la fiesta de los panes sin levadura. Y los sacerdotes y levitas estuvieron alabando con cánticos y salmos diariamente a Yo Soy con instrumentos musicales."},{"id_libro":"14","capitulo":"30","versiculo":"22","texto":"Y habló Ezequías al corazón de todos los levitas quienes habían demostrado excelente disposición para el servicio ministerial; Y después de haber participado de la cena del cordero de la pascua y de la fiesta durante siete días, de haber ofrecido sacrificios de reconciliación y paz; Y de haber alabado con coros e instrumentos musicales a Yo Soy el Señor, Dios de sus antepasados,"},{"id_libro":"14","capitulo":"30","versiculo":"23","texto":"Y toda aquella asamblea determinó que celebrasen la fiesta por otros siete días; Y la celebraron otros siete días con alegría."},{"id_libro":"14","capitulo":"30","versiculo":"24","texto":"El rey Ezequías había dado a la asamblea mil novillos y siete mil ovejas; Y también los príncipes dieron al pueblo mil novillos y diez mil ovejas:  y muchos sacerdotes ya se habían santificado."},{"id_libro":"14","capitulo":"30","versiculo":"25","texto":"Y se regocijó,  pues,  toda la congregación de Judá,  como también los sacerdotes y levitas,  y toda la multitud que había venido de Israel;  asimismo los extranjeros y prosélitos que habían venido de la tierra de Israel,  y los que habitaban en Judá."},{"id_libro":"14","capitulo":"30","versiculo":"26","texto":"Hubo entonces gran alegría en la ciudad, porque no se había presenciado una celebración como esta en Jerusalén desde los días de Salomón, hijo del rey David."},{"id_libro":"14","capitulo":"30","versiculo":"27","texto":"Después los sacerdotes y levitas, puestos en pie, bendijeron al pueblo; Y Yo Soy los escuchó, y su oración llegó hasta Su Trono, el lugar donde el Dios de Israel mora."}]