[{"idTitulo":"2224","id_libro":"14","capitulo":"35","versiculo":"1","titulo":"Josías celebra la Santa Cena de la Pascua conforme a la Escritura (Segunda de Reyes. 23:21 al 26)"},{"id_libro":"14","capitulo":"35","versiculo":"1","texto":"Josías celebró en Jerusalén la cena de la pascua en honor del Señor: El día catorce del primer mes del año como está establecida, se sacrificó el cordero para la fiesta."},{"id_libro":"14","capitulo":"35","versiculo":"2","texto":"Restableció a los sacerdotes en sus ministerios y animó a los levitas a cumplir su servicio en el Templo de Yo Soy el Señor."},{"id_libro":"14","capitulo":"35","versiculo":"3","texto":"Dio esta orden a los levitas, que debían enseñar la Ley a todo Israel y a quienes habían sido apartados para cargar el Arca de Yo Soy: Pongan el Arca sagrada en el Templo que construyó Salomón, hijo de David, rey de Israel. Ustedes ya no tienen que seguir cargándola de un sitio a otro sobre sus hombros. Ahora dediquen su tiempo a servir a Yo Soy su Dios y a su pueblo Israel."},{"id_libro":"14","capitulo":"35","versiculo":"4","texto":"Organícense en el ministerio por turnos y según el orden del clan familiar de sus padres, tal y como lo ordenaron el rey David y su hijo Salomón."},{"id_libro":"14","capitulo":"35","versiculo":"5","texto":"Quédese en el santuario un grupo de levitas por cada grupo de sus familias, como representantes de los grupos de las demás familias israelitas, sus hermanos.."},{"id_libro":"14","capitulo":"35","versiculo":"6","texto":"Cumplan con la conmemoración de la santa cena del cordero de la Pascua, para que así sus compatriotas tengan todo lo necesario para celebrar la fiesta, tal y como Yo Soy Dios la ordenó por medio de la Ley de Moisés."},{"id_libro":"14","capitulo":"35","versiculo":"7","texto":"Y el rey Josías ofrendó a los del pueblo ovejas,  corderos,  y cabritos de los rebaños,  en número de treinta mil,  y tres mil bueyes,  todo para la pascua,  para todos los presentes; Todo esto de la hacienda del rey."},{"id_libro":"14","capitulo":"35","versiculo":"8","texto":"También sus príncipes dieron con liberalidad al pueblo y los sacerdotes y levitas.  Hilcías,  Zacarías y Jehiel,  oficiales intendentes de la Casa de Dios, entregaron a los sacerdotes,  para celebrar la pascua,  dos mil seiscientas ovejas,  y trescientos bueyes."},{"id_libro":"14","capitulo":"35","versiculo":"9","texto":"Asimismo Conanías,  y Semaías y Natanael sus hermanos,  y Hasabías,  Jeiel,  y Josabad,  jefes de los levitas,  dieron a los levitas,  para los sacrificios de la pascua,  cinco mil ovejas y quinientos bueyes."},{"id_libro":"14","capitulo":"35","versiculo":"10","texto":"Así fue preparado el servicio,  los sacerdotes se colocaron en sus puestos,  y asimismo los levitas en sus turnos,  conforme a lo ordenado por el rey."},{"id_libro":"14","capitulo":"35","versiculo":"11","texto":"Luego los levitas sacrificaron los corderos de la pascua y presentaron la sangre a los sacerdotes, quienes la rociaron sobre el altar mientras los levitas preparaban los animales."},{"id_libro":"14","capitulo":"35","versiculo":"12","texto":"Luego del holocausto, los levitas les quitaron la piel a los animales, y les sacaron la grasa para darle a cada patriarca de las triubus la parte que le correspondía quemar ante Dios. Luego asaron los animales para la fiesta, y el resto de las ofrendas de Yo Soy las cocinaron en ollas, calderos y sartenes. Todo eso lo repartieron entre la numerosa comunidad, y así cumplieron como está escrito en la Ley de Moisés."},{"id_libro":"14","capitulo":"35","versiculo":"13","texto":"Y asaron la pascua al fuego conforme a la ordenanza  mas lo que había sido santificado lo cocieron en ollas,  en calderos y sartenes,  y lo repartieron rápidamente a todo el pueblo."},{"id_libro":"14","capitulo":"35","versiculo":"14","texto":"Después prepararon para ellos mismos y para los sacerdotes; Porque los sacerdotes,  hijos de Aarón,  estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de las grosuras; Por tanto,  los levitas prepararon para ellos mismos y para los sacerdotes hijos de Aarón."},{"id_libro":"14","capitulo":"35","versiculo":"15","texto":"Asimismo los cantores hijos de Asaf estaban en su puesto,  conforme al mandamiento de David,  de Asaf y de Hemán,  y de Jedutún vidente del rey; También los levitas porteros estaban a cada puerta; Y no era necesario que se apartasen de su ministerio,  porque sus hermanos los levitas les preparaban la parte del sacrificio que les correspondía."},{"id_libro":"14","capitulo":"35","versiculo":"16","texto":"Así fue preparado todo el servicio de Yo Soy en aquel día,  para celebrar la pascua,  y para sacrificar los holocaustos sobre el altar de Dios,  conforme a lo ordenado por el rey Josías."},{"id_libro":"14","capitulo":"35","versiculo":"17","texto":"Y los hijos de Israel que estaban allí,  celebraron la cena de la pascua a su debido tiempo; Y la fiesta solemne de los panes sin levadura por siete días."},{"id_libro":"14","capitulo":"35","versiculo":"18","texto":"Nunca fue celebrada una santa cena de la pascua como esta en Israel desde los días del profeta Samuel; Ni ningún rey de Israel celebró la cena de la pascua tal como la que celebró el rey Josías,  con los sacerdotes y levitas,  y todo Judá e Israel, en unidad,  juntamente con los moradores de Jerusalén."},{"id_libro":"14","capitulo":"35","versiculo":"19","texto":"Esta pascua fue celebrada en el año dieciocho como rey, pastor y padre Josías rey de Judá sobre Israel."},{"idTitulo":"2225","id_libro":"14","capitulo":"35","versiculo":"20","titulo":"Josías busca su muerte. (Segunda de Reyes. 23:28 al 30)"},{"id_libro":"14","capitulo":"35","versiculo":"20","texto":"Mucho tiempo después de todas estas cosas,  luego de haber reparado Josías la Casa de Yo Soy,  Necao rey de Egipto marchó en plan de guerra hacia Carquemis, junto al río Éufrates. Josías supuso que Necao quería atacarlo y salió a darle batalla;"},{"id_libro":"14","capitulo":"35","versiculo":"21","texto":"Pero Necao envió embajadores a decirle: No tengo nada contra ti, rey de Judá. No he salido a pelear contra Judá, sino contra una nación enemiga. Además, el Dios de Israel me ha ordenado hacer esto y me ordenó llevarlo a cabo con prontitud. No te opongas a los planes de Dios, porque Él podría destruirte."},{"id_libro":"14","capitulo":"35","versiculo":"22","texto":"Pero Josías se negó a apartarse. En vez de hacerlo, los enfrentó en la batalla en el valle de Meguido; Se quitó las vestiduras reales a fin de que el enemigo no pudiera reconocerlo. Josías no quiso creer que el mensaje de Necao era profecía de Yo Soy."},{"id_libro":"14","capitulo":"35","versiculo":"23","texto":"Y los arqueros le dispararon al rey Josías. Entonces dijo el rey a sus oficiales: ¡Sáquenme pronto de aquí, porque estoy gravemente herido!"},{"id_libro":"14","capitulo":"35","versiculo":"24","texto":"Entonces sus oficiales lo sacaron de su carro de combate y lo pusieron en otro carruaje, y lo llevaron a Jerusalén, donde murió. Fue sepultado allí, en el cementerio de los reyes. Y toda la gente de Judá y de Jerusalén lamentó su muerte. "},{"id_libro":"14","capitulo":"35","versiculo":"25","texto":"Y Jeremías le compuso un canto fúnebre. Aún hoy día los cantores y cantoras recitan esas endechas sobre la muerte de Josías en Israel hasta hoy; Las cuales están escritas en el libro de Lamentaciones."},{"id_libro":"14","capitulo":"35","versiculo":"26","texto":"Lo demás hechos de Josías,  y sus acciones piadosas realizadas conforme a la Ley de Yo Soy,"},{"id_libro":"14","capitulo":"35","versiculo":"27","texto":"Y sus hechos, desde sus inicios hasta sus postrimerías, están escritos en el Libro de los reyes de Israel y de Judá."}]