[{"idTitulo":"1202","id_libro":"14","capitulo":"4","versiculo":"1","titulo":"Muebles y utensilios del templo (Primera de Reyes 7:23 al 51)"},{"id_libro":"14","capitulo":"4","versiculo":"1","texto":"Hizo además un altar de bronce de veinte codos   de longitud,  veinte codos de anchura,  y diez codos de altura."},{"id_libro":"14","capitulo":"4","versiculo":"2","texto":"También hizo un mar de fundición,  el cual tenía diez codos   de un borde al otro,  enteramente redondo:  su altura era de cinco codos,  y un cordón de treinta codos lo ceñía alrededor."},{"id_libro":"14","capitulo":"4","versiculo":"3","texto":"Y debajo del mar había figuras de calabazas que lo circundaban,  diez en cada codo    alrededor;  eran dos hileras de calabazas fundidas juntamente con el mar."},{"id_libro":"14","capitulo":"4","versiculo":"4","texto":"Estaba asentado sobre doce bueyes,  tres de los cuales miraban al norte,  tres al occidente,  y tres al sur,  y tres al oriente: Y el mar descansaba sobre ellos,  y las anclas de ellos estaban hacia adentro."},{"id_libro":"14","capitulo":"4","versiculo":"5","texto":"Y tenía de grueso un palmo menor,  y el borde tenía la forma del borde de un cáliz,  o de una flor de lis.  Y le cabían tres mil batos."},{"id_libro":"14","capitulo":"4","versiculo":"6","texto":"Hizo también diez fuentes,  y puso cinco a la derecha y cinco a la izquierda,  para lavar y limpiar en ellas lo que se ofrecía en holocausto; Pero el mar era para que los sacerdotes se bautizaran en él."},{"id_libro":"14","capitulo":"4","versiculo":"7","texto":"Hizo asimismo diez candeleros de oro según su forma,  los cuales puso en el templo,  cinco a la derecha,  y cinco a la izquierda."},{"id_libro":"14","capitulo":"4","versiculo":"8","texto":"Además hizo diez mesas y las puso en el templo,  cinco a la derecha,  y cinco a la izquierda:  igualmente hizo cien tazones de oro."},{"id_libro":"14","capitulo":"4","versiculo":"9","texto":"También hizo el atrio de los sacerdotes,  y el gran atrio,  y las portadas del atrio,  y cubrió de bronce las puertas de ellas."},{"id_libro":"14","capitulo":"4","versiculo":"10","texto":"Y colocó el mar al lado derecho,  hacia el sureste del templo."},{"id_libro":"14","capitulo":"4","versiculo":"11","texto":"Hiram hizo también calderos,  y palas,  y tazones;  y acabó Hiram la obra que hacía al rey Salomón para el templo de Dios;"},{"id_libro":"14","capitulo":"4","versiculo":"12","texto":"Dos columnas,  y los cordones,  los capiteles sobre las cabezas de las dos columnas,  y dos redes para cubrir las dos esferas de los capiteles que estaban encima de las columnas;"},{"id_libro":"14","capitulo":"4","versiculo":"13","texto":"Cuatrocientas granadas en las dos redes,  dos hileras de granadas en cada red,  para que cubrieran las dos esferas de los capiteles que estaban encima de las columnas."},{"id_libro":"14","capitulo":"4","versiculo":"14","texto":"Hizo también las basas,  sobre las cuales colocó las fuentes;"},{"id_libro":"14","capitulo":"4","versiculo":"15","texto":"Un mar,  y los doce bueyes debajo de él:"},{"id_libro":"14","capitulo":"4","versiculo":"16","texto":"Y calderos,  palas,  y garfios;  de bronce muy fino hizo todos sus enseres Hiram-abi al rey Salomón para el templo de Yo Soy."},{"id_libro":"14","capitulo":"4","versiculo":"17","texto":"Y los fundió el rey en los llanos del Jordán,  en tierra arcillosa,  entre Sucot y Seredata."},{"id_libro":"14","capitulo":"4","versiculo":"18","texto":"Y Salomón hizo todos estos enseres en número tan grande,  que no pudo saberse el peso del bronce."},{"id_libro":"14","capitulo":"4","versiculo":"19","texto":"Así hizo Salomón todos los utensilios para el templo de Dios,  y el altar de oro,  y las mesas sobre las cuales se ponían los panes de la proposición;"},{"id_libro":"14","capitulo":"4","versiculo":"20","texto":"Asimismo los candeleros y sus lámparas,  de oro puro,  para que las encendieran delante del lugar santísimo conforme a la ordenanza."},{"id_libro":"14","capitulo":"4","versiculo":"21","texto":"Las flores,  lamparillas,  y tenazas se hicieron de oro,  de oro finísimo;"},{"id_libro":"14","capitulo":"4","versiculo":"22","texto":"También las despabiladeras,  los lebrillos,  las cucharas y los incensarios eran de oro puro.  Y de oro también la entrada de la casa,  sus puertas interiores para el lugar santísimo,  y las puertas de la casa del templo."}]