[{"idTitulo":"1200","id_libro":"14","capitulo":"5","versiculo":"1","titulo":"Salomón lleva el Arca del Pacto al templo de YaHrushalem (Jerusalén), esta vez conforme a lo establecido en la Biblia. (Primera de Reyes 8:1 al 9)"},{"id_libro":"14","capitulo":"5","versiculo":"1","texto":"Acabada toda la obra que hizo Salomón para el templo de Yo Soy,  metió Salomón las cosas que David su padre había dedicado;  y puso la plata,  y el oro,  y todos los utensilios,  en los tesoros de la casa de Dios."},{"id_libro":"14","capitulo":"5","versiculo":"2","texto":"Entonces Salomón reunió en YaHrushalem (Jerusalén) a los ancianos de Israel,  y todos los príncipes de las tribus,  las cabezas o jefes de las familias de los hijos de Israel,  para que trajeran el Arca del Pacto de Yo Soy de la Ciudad de David,  que es Sion."},{"id_libro":"14","capitulo":"5","versiculo":"3","texto":"Y se congregaron con el rey todos los varones de Israel,  para la fiesta solemne del mes séptimo."},{"id_libro":"14","capitulo":"5","versiculo":"4","texto":"Vinieron,  pues,  todos los ancianos de Israel,  y los Levitas tomaron el Arca:"},{"id_libro":"14","capitulo":"5","versiculo":"5","texto":"Y llevaron el Arca,  y el Tabernáculo de reunión,  y todos los utensilios del santuario que estaban en el tabernáculo:  los sacerdotes y los Levitas los llevaron."},{"id_libro":"14","capitulo":"5","versiculo":"6","texto":"Y el rey Salomón,  y toda la congregación de Israel que se había  reunido con él delante del Arca,  sacrificaron ovejas y bueyes,  que por ser tantos no se pudieron contar ni numerar."},{"id_libro":"14","capitulo":"5","versiculo":"7","texto":"Y los sacerdotes metieron el Arca del Pacto de Yo Soy en su lugar,  en el santuario de la casa,  en el lugar santísimo,  bajo las alas de los querubines:"},{"id_libro":"14","capitulo":"5","versiculo":"8","texto":"Pues los querubines extendían las alas sobre el lugar del Arca,  y los querubines cubrían por encima así el Arca como sus barras."},{"id_libro":"14","capitulo":"5","versiculo":"9","texto":"E hicieron salir las barras,  de modo que se vieran las cabezas de las barras del Arca delante del lugar Santísimo,  mas no se veían desde fuera:  y allí están hasta hoy."},{"id_libro":"14","capitulo":"5","versiculo":"10","texto":"En el Arca no había más que las dos tablas del Pacto que Moisés había puesto en Horeb,  con las cuales Yo Soy había hecho Alianza con los hijos de Israel,  cuando salieron de Egipto."},{"idTitulo":"1201","id_libro":"14","capitulo":"5","versiculo":"11","titulo":"Yo Soy llena el templo con Su Presencia (Primera de Reyes 8:10 al 11)"},{"id_libro":"14","capitulo":"5","versiculo":"11","texto":"Y cuando los sacerdotes salieron del Santuario,  (porque todos los sacerdotes que se hallaron habían sido santificados,  y no guardaban sus turnos;"},{"id_libro":"14","capitulo":"5","versiculo":"12","texto":"y los levitas cantores,  todos los de Asaf,  los de Hemán,  y los de Jedutún,  juntamente con sus hijos y sus hermanos,  vestidos de lino fino,  estaban con címbalos y salterios y arpas al oriente del altar;  y con ellos ciento veinte sacerdotes que tocaban trompetas:)"},{"id_libro":"14","capitulo":"5","versiculo":"13","texto":"Cuando sonaban,  pues,  las trompetas,  y cantaban todos a una,  para alabar y dar gracias a Yo Soy:  y a medida que alzaban la voz con trompetas y címbalos y otros instrumentos de música,  y alababan a Yo Soy,  diciendo:  Porque Él es Bueno,  porque Su Misericordia es para siempre: Entonces la Casa de Yo Soy se llenó de una Nube."},{"id_libro":"14","capitulo":"5","versiculo":"14","texto":"Y no podían los sacerdotes estar allí para ministrar,  por causa de la Nube; Porque la Gloria de Yo Soy había llenado el Templo de Dios."}]