[{"idTitulo":"1199","id_libro":"14","capitulo":"6","versiculo":"1","titulo":"Salomón intercede por su pueblo como pastor, rey y padre de Israel. (Primera de Reyes 8:12 al 53)"},{"id_libro":"14","capitulo":"6","versiculo":"1","texto":"Entonces dijo Salomón:  Yo Soy ha dicho que Él habitaría en la oscuridad."},{"id_libro":"14","capitulo":"6","versiculo":"2","texto":"Yo pues he edificado un templo de morada para Usted,  y una habitación en que mores para siempre."},{"id_libro":"14","capitulo":"6","versiculo":"3","texto":"Y volviendo el rey su rostro,  bendijo a toda la congregación de Israel: Y toda la congregación de Israel estaba en pie."},{"id_libro":"14","capitulo":"6","versiculo":"4","texto":"Y él dijo:  Bendito sea Yo Soy Dios de Israel,  quien con Su Diestra ha cumplido lo que prometió con su Palabra a David mi padre,  diciendo:"},{"id_libro":"14","capitulo":"6","versiculo":"5","texto":"Desde el día que saqué a mi pueblo de la tierra de Egipto,  ninguna ciudad he elegido de todas las tribus de Israel para edificar Casa donde estuviese Mi Nombre,  ni he escogido Varón que fuese príncipe sobre Mi pueblo Israel."},{"idTitulo":"2820","id_libro":"14","capitulo":"6","versiculo":"6","titulo":"En YaHrushalem y en Mi Hijo YH (Yo Soy) he puesto Mi Nombre y Él la gobernará."},{"versiculo":"6","comprimido":[{"id_libro":"14","capitulo":"6","versiculo":"6","cita":"(Éxodo 23:21-21)","parteText":"Mas a   YaHrushalem (Jerusalén) he elegido para que en ella esté Mi Nombre,  y en el Hijo de David Mi Elegido, Y Él gobernará sobre Mi pueblo Israel.","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":153,"parteFinal":""}]},{"id_libro":"14","capitulo":"6","versiculo":"7","texto":"Y David mi padre tuvo en su corazón edificar Casa al Nombre de Yo Soy (YH) Dios de Israel."},{"id_libro":"14","capitulo":"6","versiculo":"8","texto":"Mas Yo Soy  dijo a David mi padre:  Respecto a haber tenido en tu corazón edificar Casa a Mi Nombre,  bien has hecho en haber tenido esto en tu corazón."},{"id_libro":"14","capitulo":"6","versiculo":"9","texto":"Pero tú no edificarás la Casa,  sino tu Hijo que saldrá de tus lomos, Él edificará Casa a Mi Nombre."},{"id_libro":"14","capitulo":"6","versiculo":"10","texto":"Y Yo Soy ha cumplido su Palabra que había dicho,  pues me levanté yo en lugar de David mi padre,  y me he sentado en el trono de Israel,  como Yo Soy había dicho,  y he edificado casa al Nombre de Yo Soy Dios de Israel."},{"id_libro":"14","capitulo":"6","versiculo":"11","texto":"Y en ella he puesto el Arca,  en la cual está el Pacto de Yo Soy que celebró con los hijos de Israel."},{"id_libro":"14","capitulo":"6","versiculo":"12","texto":"Se puso luego Salomón delante del Altar de Yo Soy,  en presencia de toda la congregación de Israel,  y extendió sus manos."},{"id_libro":"14","capitulo":"6","versiculo":"13","texto":"Porque Salomón había hecho un estrado de bronce,  de cinco codos   de largo,  de cinco codos de ancho,  y de altura de tres codos,  y lo había puesto en medio del Atrio:  y se puso sobre él,  se arrodilló delante de toda la congregación de Israel,  y extendió sus manos al cielo,  y dijo:"},{"id_libro":"14","capitulo":"6","versiculo":"14","texto":"Yo Soy Dios de Israel,  no hay Dios semejante a Usted en el cielo ni en la tierra,  que guardas el Pacto y la misericordia con tus servidores que caminan delante de Usted de todo su corazón;"},{"id_libro":"14","capitulo":"6","versiculo":"15","texto":"Que has guardado a tu servidor David mi padre lo que le prometiste: Usted lo profetizó,  y con Tu Diestra lo has cumplido,  como se ve en este día."},{"id_libro":"14","capitulo":"6","versiculo":"16","texto":"Ahora pues, Yo Soy Dios de Israel,  guarda a tu servidor David mi padre lo que le has prometido,  diciendo:  No faltará de ti varón delante de Mí,  que se siente en el trono de Israel,  con tal que tus hijos guarden el Camino,  andando en Mi Ley,  como tú has andado delante de Mí."},{"id_libro":"14","capitulo":"6","versiculo":"17","texto":"Ahora pues,  oh Yo Soy Dios de Israel,  cúmplase Tu Promesa que dijiste a Tu servidor David."},{"id_libro":"14","capitulo":"6","versiculo":"18","texto":"Mas  ¿es verdad que Dios habitará con el hombre en la tierra? Si,  los cielos y los cielos de los cielos no te pueden contener:  ¿cuánto menos esta casa que he edificado?"},{"id_libro":"14","capitulo":"6","versiculo":"19","texto":"Mas tú mirarás a la oración de tu servidor,  y a su ruego,  oh Yo Soy Dios mío,  para oir el clamor y la oración con que tu siervo suplica delante de Usted."},{"id_libro":"14","capitulo":"6","versiculo":"20","texto":"Que Tus ojos estén abiertos sobre este templo de día y de noche,  sobre el lugar del cual dijiste: Mi Nombre estará allí;  que oigas la oración con que tu servidor ora en este lugar."},{"id_libro":"14","capitulo":"6","versiculo":"21","texto":"Asimismo que oigas el ruego de tu servidor el pueblo de Israel,  cuando en este lugar hiciera ante Usted oración,  que Usted oyera desde los cielos,  desde el lugar de Tu morada:  que oigas y perdones."},{"id_libro":"14","capitulo":"6","versiculo":"22","texto":"Si alguno pecare contra su prójimo,  y se le exigiere juramento,  y viniere a jurar ante tu  altar en esta casa,"},{"id_libro":"14","capitulo":"6","versiculo":"23","texto":"tú oirás desde los cielos,  y actuarás,  y juzgarás a tus siervos,  dando la paga al irreverente e impío,  haciéndole recaer sus hechos sobre su cabeza,  y justificando al justo al darle conforme a Su Justicia."},{"id_libro":"14","capitulo":"6","versiculo":"24","texto":"Si tu pueblo Israel fuere derrotado delante de los enemigos,  por haber prevaricado contra Usted,  y se convirtiera,  y confesara Tu Nombre,  y rogara delante de Usted en esta casa,"},{"id_libro":"14","capitulo":"6","versiculo":"25","texto":"Tú oirás desde los cielos,  y perdonarás el pecado de tu pueblo Israel,  y les harás volver a la tierra que diste a ellos y a sus padres."},{"id_libro":"14","capitulo":"6","versiculo":"26","texto":"Si los cielos se cerraran,  y no hubiera lluvias por haber pecado contra ti,  si oraran a Usted hacia este lugar,  y confesaren Tu Nombre,  y se convirtieran de sus pecados,  cuando los disciplinares,"},{"id_libro":"14","capitulo":"6","versiculo":"27","texto":"Tú los oirás en los cielos,  y perdonarás el error de tus servidores y de tu pueblo Israel,  y les enseñarás el buen Camino para que anden en Él,  y darás lluvia sobre Israel, tierra que diste por heredad a Tu pueblo."},{"id_libro":"14","capitulo":"6","versiculo":"28","texto":"Si hubiera hambre en Israel,  o si hubiere pestilencia,  si hubiere tizoncillo o añublo,  langosta o pulgón;  o si los sitiaran sus enemigos en la tierra donde moren;  cualquiera plaga o enfermedad que sea;"},{"id_libro":"14","capitulo":"6","versiculo":"29","texto":"Toda oración y todo ruego que hiciere cualquier israelíta,  o todo tu pueblo Israel,  cualquiera que conociera su llaga y su dolor en su corazón,  si extendiere sus manos hacia esta casa,"},{"id_libro":"14","capitulo":"6","versiculo":"30","texto":"Tú oirás desde los cielos,  desde el lugar de Tu morada,  y perdonarás,  y darás a cada uno conforme a sus hechos,  habiendo conocido su corazón;  porque solo Usted conoce el corazón de los seres humanos;"},{"id_libro":"14","capitulo":"6","versiculo":"31","texto":"Para que Te honren y anden en Tu Camino,  todos los días que vivieran sobre la faz de Israel, tierra que Usted dio a nuestros padres."},{"id_libro":"14","capitulo":"6","versiculo":"32","texto":"Y también al extranjero que no fuera de Tu pueblo Israel,  que hubiera venido de naciones lejanas a causa de tu gran Nombre,  y de Tu Diestra poderosa,  y de tu brazo extendido,  si viniera,  y orara hacia este templo,"},{"id_libro":"14","capitulo":"6","versiculo":"33","texto":"Usted oirá desde los cielos,  desde el lugar de Su morada,  y harás conforme a todas las cosas por las cuales hubieran clamado a ti el extranjero;  para que todos los pueblos de la tierra conozcan Tu Nombre,  y Te teman así como tu pueblo Israel te reverencia,  y sepan que Tu Nombre es invocado sobre este templo que yo he edificado."},{"id_libro":"14","capitulo":"6","versiculo":"34","texto":"Si tu pueblo saliere a la batalla contra sus enemigos por el camino que tú los enviaras,  y oraran a ti hacia esta ciudad que tú elegiste,  hacia la casa que he edificado a tu Nombre,"},{"id_libro":"14","capitulo":"6","versiculo":"35","texto":"Tú oirás desde los cielos su oración y su ruego,  y ampararás su causa dándoles la victoria."},{"id_libro":"14","capitulo":"6","versiculo":"36","texto":"Si pecaran contra Usted,  (pues no hay ser humano que no peque,) y tu ira estuviera contra ellos,  y los entregares delante de sus enemigos,  para que los que los atrapen y los lleven cautivos a tierra de enemigos,  lejos o cerca,"},{"id_libro":"14","capitulo":"6","versiculo":"37","texto":"y ellos volvieren en sí en la tierra donde fueren llevados cautivos;  si se convirtieran,  y oraran a Usted en la tierra de su cautividad,  y dijeran:  Pecamos,  hemos hecho inicuamente,  impíamente nos hemos comportado."},{"versiculo":"38","comprimido":[{"id_libro":"14","capitulo":"6","versiculo":"38","cita":"(1 Reyes 8:48-48)","parteText":"Si se convirtieran a Usted de todo su corazón y de toda su alma en la tierra de su prisión,  donde los hubieran llevado cautivos,  y oraran hacia Israel la tierra que Usted dio a sus padres,  hacia la ciudad de Sión que Usted eligió,  y hacia el Templo que he edificado a Tu Nombre;","ibroCita":"11","capituloCita":"8","versiculoCitaInicial":"48","versiculoCitaFinal":"48","posicion":286},{"id_libro":"14","capitulo":"6","versiculo":"38","cita":"(Daniel 6:10-10)","parteText":"","ibroCita":"27","capituloCita":"6","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":286,"parteFinal":""}]},{"id_libro":"14","capitulo":"6","versiculo":"39","texto":"Tú oirás desde los cielos,  desde el lugar de tu morada,  su oración y su ruego,  y ampararás su causa,  y perdonarás a tu pueblo que pecó contra Usted."},{"id_libro":"14","capitulo":"6","versiculo":"40","texto":"Ahora pues,  oh Dios mío,  te ruego estén abiertos tus ojos,  y atentos tus oídos a la oración en este lugar."},{"id_libro":"14","capitulo":"6","versiculo":"41","texto":"Oh Yo Soy Dios de Israel,  levántate ahora para habitar en Tu Reposo, Tú y el Arca de Tu poder;  oh Yo Soy Dios,  sean vestidos de salvación Tus sacerdotes,  y Tus santos se regocijen en Tu amor."},{"id_libro":"14","capitulo":"6","versiculo":"42","texto":"Yo Soy Dios,  no rechaces a tu ungido:  acuérdate de tus misericordias para con David tu servidor."}]