[{"idTitulo":"1197","id_libro":"14","capitulo":"7","versiculo":"1","titulo":"La Fiesta de la Dedicación del Templo."},{"id_libro":"14","capitulo":"7","versiculo":"1","texto":"Cuando Salomón acabó de orar,  descendió fuego de los cielos,  y consumió el holocausto y los sacrificios;  y la Gloria de Yo Soy llenó el templo."},{"id_libro":"14","capitulo":"7","versiculo":"2","texto":"Y no podían entrar los sacerdotes en el Templo,  porque la Gloria de Yo Soy había llenado la Casa."},{"id_libro":"14","capitulo":"7","versiculo":"3","texto":"Cuando vieron todos los hijos de Israel descender el fuego y la Gloria de Yo Soy sobre el Templo,  se postraron sobre sus rostros en el pavimento y rindieron honra,  y dieron gratitud a Yo Soy,  diciendo:  Porque Él es bueno,  y su misericordia es para siempre."},{"id_libro":"14","capitulo":"7","versiculo":"4","texto":"Entonces el rey y todo el pueblo sacrificaron holocaustos delante de Yo Soy."},{"id_libro":"14","capitulo":"7","versiculo":"5","texto":"Y ofreció el rey Salomón en sacrificio veinte y dos mil bueyes,  y ciento y veinte mil ovejas;  y así dedicaron el Templo de Dios el rey y todo el pueblo de Israel."},{"id_libro":"14","capitulo":"7","versiculo":"6","texto":"Y los sacerdotes desempeñaban su ministerio;  y los levitas con los instrumentos de música de Yo Soy,  los cuales había hecho el rey David para alabar a Yo Soy,  porque su amor es eterno;  cuando David alababa por medio de ellos.  Asimismo los sacerdotes tocaban trompetas delante de ellos,  y todo Israel estaba en pie."},{"id_libro":"14","capitulo":"7","versiculo":"7","texto":"También Salomón consagró la parte central del atrio que estaba delante de la casa de Yo Soy,  por cuanto había ofrecido allí los holocaustos,  y la grosura de las ofrendas de paz; Porque en el altar de bronce que Salomón había hecho,  no cabían los holocaustos, las grosuras que el pueblo de Israel ofrendaba a su Dios."},{"id_libro":"14","capitulo":"7","versiculo":"8","texto":"Entonces hizo Salomón fiesta siete días,  y con él todo Israel,  una gran congregación,  desde la entrada de Hamat hasta el arroyo de Egipto."},{"id_libro":"14","capitulo":"7","versiculo":"9","texto":"Al octavo día hicieron solemne asamblea,  porque habían hecho la dedicación del altar en siete días,  y habían celebrado la fiesta solemne por siete días."},{"id_libro":"14","capitulo":"7","versiculo":"10","texto":"Y a los veintitrés días del mes séptimo envió al pueblo a sus hogares,  alegres y gozosos de corazón por las bendiciones que Yo Soy había hecho a David,  y a Salomón,  y a su pueblo Israel."},{"idTitulo":"1198","id_libro":"14","capitulo":"7","versiculo":"11","titulo":"Yo Soy se le presenta Salomón en sueños y hace un Pacto. (Primera de Reyes 9:1 al 9)"},{"id_libro":"14","capitulo":"7","versiculo":"11","texto":"Terminó,  pues,  Salomón el Templo de Yo Soy,  y el palacio del rey:  y todo lo que Salomón se propuso hacer en el Templo de Yo Soy y en su palacio,  fue prosperado."},{"id_libro":"14","capitulo":"7","versiculo":"12","texto":"Y apareció en sueños Yo Soy a Salomón una noche,  y le dijo:  Yo he oído tu oración,  y he elegido para Mí este lugar por Casa de sacrificio."},{"id_libro":"14","capitulo":"7","versiculo":"13","texto":"Si Yo cerrara los cielos,  para que no haya lluvia,  y si mandara a la langosta que consuma las siembras,  o si enviara epidemias o virus a mi pueblo;"},{"id_libro":"14","capitulo":"7","versiculo":"14","texto":"Si Mi pueblo sobre el cual es invocado Mi Dios y Padre; Dejara de ofenderme y oraran, buscando Mi rostro,  y se convirtieran cambiando sus pasos del mal camino; Entonces Yo oiré desde los cielos,  y perdonaré sus pecados,  y los sanaré como nación."},{"id_libro":"14","capitulo":"7","versiculo":"15","texto":"Ahora estarán abiertos Mis ojos,  y atentos Mis oídos,  a la oración en este lugar:"},{"id_libro":"14","capitulo":"7","versiculo":"16","texto":"Porque ahora he elegido y santificado esta Morada,  para que esté en ella Mi Nombre para siempre;  y Mis ojos y Mi corazón estarán ahí para siempre."},{"id_libro":"14","capitulo":"7","versiculo":"17","texto":"Y si tú anduvieres delante de Mí como anduvo David tu padre,  e hicieras todas las cosas que Yo te he ordenado,  y guardaras Mis Estatutos y Mis Decretos,"},{"id_libro":"14","capitulo":"7","versiculo":"18","texto":"Yo confirmaré el trono de tu reino,  como Pacté con David tu padre,  diciendo:  No te faltará varón que gobierne en Israel."},{"id_libro":"14","capitulo":"7","versiculo":"19","texto":"Mas si ustedes me dieran la espalda para no oir,  y dejar Mi Ley, estatutos y mandamientos que he puesto delante de ustedes,  y fueran y sirvieran a dioses que se fabrican los extranjeros, e hicieran como ellos adorarlos,"},{"id_libro":"14","capitulo":"7","versiculo":"20","texto":"Yo los arrancaré de Mi herencia que les he dado;  Y esta Casa que he santificado a Mi Dios y Padre, Yo la arrojaré de Mi Presencia,  y la pondré por burla y escarnio de todas las naciones."},{"id_libro":"14","capitulo":"7","versiculo":"21","texto":"Y esta casa que es tan excelsa,  será espanto a todo el que la vea al pasar,  y dirá:  ¿Por qué ha hecho así Yo Soy a esta nación y a este templo?"},{"versiculo":"22","comprimido":[{"id_libro":"14","capitulo":"7","versiculo":"22","cita":"(Revelaciones del Fin 3:9-9)","parteText":"Y se responderá:  Por cuanto dejaron a Yo Soy Dios de sus padres,  que los sacó de la esclavitud de Egipto,  y han abrazado a dioses extranjeros,  y adoraron ídolos y les sirvieron: Por eso Él ha traído todo este mal sobre ellos, sobre todos aquellos que lo adversaron del pueblo de Israel.","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":295},{"id_libro":"14","capitulo":"7","versiculo":"22","cita":"(Revelaciones del Fin 2:9-9)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":295,"parteFinal":""}]}]