[{"idTitulo":"2129","id_libro":"14","capitulo":"8","versiculo":"1","titulo":"Otras actividades en el reinado de Salomón."},{"id_libro":"14","capitulo":"8","versiculo":"1","texto":"Pasados veinte años,  durante los cuales Salomón había edificado el templo de Yo Soy y su propio palacio,"},{"id_libro":"14","capitulo":"8","versiculo":"2","texto":"reconstruyó Salomón las ciudades que Hiram le había devuelto,  y estableció en ellas a los hijos de Israel."},{"id_libro":"14","capitulo":"8","versiculo":"3","texto":"Después marchó Salomón a Hamat de Soba,  y la conquistó."},{"id_libro":"14","capitulo":"8","versiculo":"4","texto":"Y reconstruyó Tadmor, en el desierto, y todas las ciudades cercanas a Hamat, las cuales usaba como ciudades de abastecimiento."},{"id_libro":"14","capitulo":"8","versiculo":"5","texto":"Asimismo reconstruyó como ciudades fortificadas Bet-orón la de arriba y Bet-orón la de abajo, y les puso murallas, puertas y cerrojos."},{"id_libro":"14","capitulo":"8","versiculo":"6","texto":"Construyó Balat, las ciudades de provisiones, cuarteles para sus carros, cuarteles para alojar la caballería y todo lo que Salomón quiso construir tanto en Jerusalén, y en el Líbano y en todo el territorio de Israel que gobernaba."},{"id_libro":"14","capitulo":"8","versiculo":"7","texto":"Y a todos los gentiles que habían quedado en Israel de los heteos,  amorreos,  ferezeos,  heveos,  y jebuseos, "},{"id_libro":"14","capitulo":"8","versiculo":"8","texto":"los descendientes de los que habían quedado en Israel después de ellos,  a los cuales los hijos de Israel no destruyeron del todo, los hizo Salomón tributarios hasta hoy."},{"id_libro":"14","capitulo":"8","versiculo":"9","texto":"Pero Salomón no puso a ningún israelita a ser parte de sus obreros en la obras, sino que los puso a su servicio como soldados, oficiales en su ejército, y comandantes y capitanes de sus carros de guerra."},{"id_libro":"14","capitulo":"8","versiculo":"10","texto":"Y tenía Salomón doscientos cincuenta de ellos que le servían como supervisores de los capataces que dirigían al personal."},{"id_libro":"14","capitulo":"8","versiculo":"11","texto":"Trasladó a la hija del faraón de la Ciudad de David al palacio que le había edificado, porque dijo: “Ninguna mujer mía ha de vivir en la Casa de David, rey de Israel, pues aquellas habitaciones donde ha entrado el arca de Yo Soy son sagradas”."},{"id_libro":"14","capitulo":"8","versiculo":"12","texto":"Entonces Salomón ofreció holocaustos a Yo Soy sobre el altar del Señor que había edificado delante del pórtico;"},{"versiculo":"13","comprimido":[{"id_libro":"14","capitulo":"8","versiculo":"13","cita":"(Hechos 2:1)","parteText":"Y lo hizo conforme a lo prescrito en la Ley de Moisés, para cada día, para los días de reposo, las lunas nuevas y las tres fiestas anuales: La fiesta de la pascua y de los panes sin levadura; Las festividades de las primeras cosechas o las semanas;","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":251},{"id_libro":"14","capitulo":"8","versiculo":"13","cita":"(Juan 7:2)","parteText":"Y la fiesta de las cabañas o tabernáculos.","ibroCita":"43","capituloCita":"7","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":296,"parteFinal":""}]},{"id_libro":"14","capitulo":"8","versiculo":"14","texto":"Y constituyó los turnos de las guardias de los sacerdotes en sus oficios,  conforme a lo ordenado por David su padre; Y los levitas por sus cargos,  para que alaben y ministren apoyando a los sacerdotes, según el rito de cada día; Asimismo los porteros por su orden a cada puerta: Porque así lo había ordenado el rey David,  varón de Dios."},{"id_libro":"14","capitulo":"8","versiculo":"15","texto":"Así pues, no se apartaron en ningún momento de las disposiciones del rey David en cuanto al orden de los sacerdotes, los levitas y la tesorería."},{"id_libro":"14","capitulo":"8","versiculo":"16","texto":"Porque toda la obra de Salomón estaba preparada desde el día en que se pusieron los cimientos del Templo de Yo Soy hasta que fué culminada totalmente."},{"id_libro":"14","capitulo":"8","versiculo":"17","texto":"Tiempo después Salomón fue a Ezión-geber y a Elot, puertos que están a la orilla del mar Rojo en la tierra de Edom."},{"id_libro":"14","capitulo":"8","versiculo":"18","texto":"Hiram le envió barcos comandados por sus propios oficiales y tripulados por marineros expertos. Estos barcos navegaron hasta Ofir con los funcionarios de Salomón y regresaron de allá con cuatrocientos cincuenta talentos de oro, unas quince toneladas de oro, que entregaron al rey Salomón."}]