[{"idTitulo":"2131","id_libro":"14","capitulo":"9","versiculo":"1","titulo":"La reina de Sabá visita al rey salomón."},{"id_libro":"14","capitulo":"9","versiculo":"1","texto":"Cuando la reina de Sabá oyó de la fama de Salomón, vino a Jerusalén a probar a Salomón con preguntas difíciles. Ella trajo un séquito muy grande, con camellos cargados de especias y gran cantidad de oro y piedras preciosas. Cuando vino a Salomón, le preguntó todo lo que tenía en su corazón."},{"id_libro":"14","capitulo":"9","versiculo":"2","texto":"Pero Salomón le respondió a todas sus preguntas: Y no hubo nada que Salomón no le respondiera."},{"id_libro":"14","capitulo":"9","versiculo":"3","texto":"También la reina quedó maravillada al ver lo sabio que era Salomón. Y tuvo tiempo para admirar la hermosura del palacio que salomón se había edificado,"},{"id_libro":"14","capitulo":"9","versiculo":"4","texto":"los manjares que le servían a la mesa, las habitaciones de sus ministros, el aspecto y la ropa de todos los servidores, y en especial la de los que servían el vino. Y al ver todos los animales que el rey ofrecía como ofrenda en el Templo de Yo Soy Dios de Israel, se quedó asombrada."},{"id_libro":"14","capitulo":"9","versiculo":"5","texto":"Y dijo al rey:  Verdad es lo que había oído en mi nación acerca de ti, de tu ciencia y sabiduría;"},{"id_libro":"14","capitulo":"9","versiculo":"6","texto":"pero sólo he podido creerlo ahora que he venido y lo he visto con mis propios ojos. En realidad, no me habían contado ni la mitad de tu gran sabiduría, porque has superado la fama que yo había oído."},{"id_libro":"14","capitulo":"9","versiculo":"7","texto":"¡Bienaventurados deben de ser tus esposas, y qué gozo han de sentirse tus ministros y servidores tuyos, que siempre están a tu lado escuchando tus sabias palabras y proverbios!"},{"id_libro":"14","capitulo":"9","versiculo":"8","texto":"Sea Yo Soy tu Dios bendito, el cual se ha agradado de ti para ponerte sobre el trono por rey para que reines en el Nombre del Señor tu Dios; Por cuanto tu Dios ha amado a Israel para afirmarlo perpetuamente, y te puso por rey sobre el para que hagas juicio y justicia."},{"id_libro":"14","capitulo":"9","versiculo":"9","texto":"Y regaló al rey ciento veinte talentos o casi cuatro toneladas de oro,  y gran cantidad de especias aromáticas,  y piedras preciosas:  nunca hubo tales especias aromáticas  como los que dio la reina de Sabá al rey Salomón."},{"id_libro":"14","capitulo":"9","versiculo":"10","texto":"También los siervos de Hiram y los siervos de Salomón,  que habían traído el oro de Ofir,  trajeron madera de sándalo,  y piedras preciosas."},{"id_libro":"14","capitulo":"9","versiculo":"11","texto":"Y  de la madera de sándalo el rey hizo gradas en el Templo de Yo Soy,  y en los palacios reales; Y arpas y salterios para los cantores: Nunca en tierra de Judá se había visto madera semejante."},{"id_libro":"14","capitulo":"9","versiculo":"12","texto":"Y el rey Salomón obsequió a la reina de Sabá todo lo que ella deseo y le pidió,  más de lo que ella había traído al rey.  Después ella se regresó a su nación con sus ministros."},{"id_libro":"14","capitulo":"9","versiculo":"13","texto":"El peso de oro que venía a Salomón cada año,  era seiscientos sesenta y seis talentos o veintidós toneladas de oro,"},{"id_libro":"14","capitulo":"9","versiculo":"14","texto":"Sin contar lo que traían los comerciantes y negociantes; También todos los reyes de Arabia y los gobernadores de Israel traían oro y plata a Salomón."},{"id_libro":"14","capitulo":"9","versiculo":"15","texto":"Y el rey Salomón hizo doscientos escudos grandes de oro batido, usando seiscientos siclos o siete kilos de oro labrado en cada escudo."},{"id_libro":"14","capitulo":"9","versiculo":"16","texto":"Asimismo mandó hacer también trescientos escudos más pequeños, empleando en cada uno trescientos siclos de oro o un poco más de tres kilos de oro batido, y los puso en el palacio llamado bosque del Líbano."},{"id_libro":"14","capitulo":"9","versiculo":"17","texto":"Hizo además el rey un gran trono de marfil,  y ordenó que lo recubrieran de oro puro."},{"id_libro":"14","capitulo":"9","versiculo":"18","texto":"El trono tenía seis escalones y también un estrado de oro, y brazos a cada lado del trono, junto a los cuales había dos leones de pie."},{"id_libro":"14","capitulo":"9","versiculo":"19","texto":"Había también allí doce leones sobre las seis gradas a uno y otro lado.  Jamás fue hecho un trono en semejanza en reino alguno."},{"id_libro":"14","capitulo":"9","versiculo":"20","texto":"Toda la vajilla del rey Salomón era de oro,  y toda la vajilla del palacio del bosque del Líbano,  de oro puro.  En los días de Salomón la plata no era valorada."},{"id_libro":"14","capitulo":"9","versiculo":"21","texto":"Porque la flota del rey iba a Tarsis con los oficiales de Hiram,  y cada tres años solían venir las naves de Tarsis,  y traían oro,  plata,  marfil,  monos,  y pavos reales."},{"id_libro":"14","capitulo":"9","versiculo":"22","texto":"El rey Salomón suoeraba a todos los reyes de la tierra en riqueza y en sabiduría."},{"id_libro":"14","capitulo":"9","versiculo":"23","texto":"Y todos los reyes de las naciones procuraban ver el rostro de Salomón,  para oir la Palabra de sabiduría,  que Yo Soy Dios le había puesto en su corazón:"},{"id_libro":"14","capitulo":"9","versiculo":"24","texto":"y cada uno de ellos traía su presente,  alhajas de plata,  alhajas de oro,  vestidos,  armas,  perfumes,  caballos y mulos,  todos los años."},{"id_libro":"14","capitulo":"9","versiculo":"25","texto":"Salomón tenía cuatro mil caballerizas para sus caballos y sus carruajes, y doce mil jinetes, los cuales destinó a los cuarteles de caballería de combate y a la guardia real en Jerusalén."},{"id_libro":"14","capitulo":"9","versiculo":"26","texto":"Salomón llegó a ser tan poderoso que tenía dominio sobre todos los reyes del este, desde el río Éufrates; Sobre los reyes del oeste, hasta la tierra de los filisteos; Y a los reyes del sur, hasta la frontera con Egipto."},{"id_libro":"14","capitulo":"9","versiculo":"27","texto":"El rey hizo que la plata fuera tan común en Jerusalén como las piedras; E hizo que los cedros tan abundantes como los arbustos que encuentras en los montes."},{"id_libro":"14","capitulo":"9","versiculo":"28","texto":"Traían también caballos para Salomón,  de Egipto y de muchas naciones."},{"id_libro":"14","capitulo":"9","versiculo":"29","texto":"Los demás hechos históricos de Salomón, desde el principio hasta el fin de su reinado,  ¿No están todos registrados en los libros del profeta Natán,  en la profecía de Ahías silonita,  y en las profecías del vidente Iddo concerniente a Jeroboam hijo de Nabat?"},{"id_libro":"14","capitulo":"9","versiculo":"30","texto":"Reinó Salomón en Jerusalén  sobre todo Israel cuarenta años."},{"id_libro":"14","capitulo":"9","versiculo":"31","texto":"Y durmió Salomón y fue sepultado en el sepulcro con sus padres, en la ciudad de David su padre: Y reinó en su lugar Roboam su hijo."}]