[{"idTitulo":"1540","id_libro":"31","capitulo":"1","versiculo":"1","titulo":"Profecía contra Edom."},{"versiculo":"1","comprimido":[{"id_libro":"31","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"Profecía que Abdías recibió del Señor por revelación. Así dice Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":80,"parteFinal":"en cuanto a Edom:  Hemos oído el pregón y mensajero ha sido enviado a las naciones. Marchen y vayamos contra este pueblo en batalla."}]},{"id_libro":"31","capitulo":"1","versiculo":"2","texto":"Dios el Señor le dice a Edom: Pequeño te he hecho entre las naciones; Despreciado eres en gran manera."},{"id_libro":"31","capitulo":"1","versiculo":"3","texto":"Tu orgullo te ha engañado. Vives en las grietas de las peñas y habitas en las alturas; ¿Y por eso has llegado a creer que nadie puede derribarte?"},{"id_libro":"31","capitulo":"1","versiculo":"4","texto":"Si te remontaras como águila,  y aunque entre las estrellas pusieres tu nido,  de ahí te derribaré,  dice Yo Soy (YH)."},{"id_libro":"31","capitulo":"1","versiculo":"5","texto":"Si ladrones vinieran a ti,  o robadores de noche (¡cómo has sido robado!),   ¿no hurtarían lo que les bastara?  Si entraran a tu viña vendimiadores,   ¿no dejarían algunos racimos?"},{"id_libro":"31","capitulo":"1","versiculo":"6","texto":"Pero tú, Esaú, no tendrás la misma suerte. Tus enemigos no descansarán hasta rebuscar tus tesoros más escondidos."},{"id_libro":"31","capitulo":"1","versiculo":"7","texto":"Todos tus aliados te han engañado; Te echaron de tu propia tierra. Aun tus propios amigos se han puesto en contra tuya, y tus amigos de confianza te han tendido trampas. ¡Edom no tiene sabiduría."},{"id_libro":"31","capitulo":"1","versiculo":"8","texto":"¿Acaso no destruiré Yo en aquel día a los sabios de Edom, a los inteligentes del monte de Esaú? Dice Yo Soy (YH) el Señor."},{"id_libro":"31","capitulo":"1","versiculo":"9","texto":"Y tus valientes,  oh Temán,  serán amedrentados; Y en la región montañosa de Esaú no quedará nadie con vida por el estrago."},{"id_libro":"31","capitulo":"1","versiculo":"10","texto":"Por la violencia contra tu hermano Jacob, Te cubrirá la vergüenza, Y serás cortado para siempre."},{"id_libro":"31","capitulo":"1","versiculo":"11","texto":"Te mantuviste al margen el día en que los enemigos de Israel se llevaron su riqueza. Hiciste eso cuando los extranjeros entraron por sus puertas. Ese día ellos vinieron y echaron suertes a YaHrushalem (Jerusalén) para saber quién se quedaba con ella. Tú, Edom, eras como uno de ellos."},{"id_libro":"31","capitulo":"1","versiculo":"12","texto":"Pues no debiste alegrarte al ver a tu hermano en el día de su desgracia, ni debiste alegrarte de ver a Judá en el día de su ruina, ni debiste burlarte de ellos en el día de su juicio."},{"id_libro":"31","capitulo":"1","versiculo":"13","texto":"Hiciste mal al entrar en Mi ciudad el día de su sufrimiento, y reirte de su desgracia el día de su infortunio, ni debiste aprovecharte de robar sus riquezas el día de su castigo."},{"id_libro":"31","capitulo":"1","versiculo":"14","texto":"Tampoco debiste haber cazado en las encrucijadas para matar a los que de ellos escapaban; No debiste haber entregado a los que huían en el día de angustia."},{"id_libro":"31","capitulo":"1","versiculo":"15","texto":"¡Pero ya está cerca el Día en que juzgaré a todas las naciones! Ese día te daré tu merecido; Ese día te voy a dar el pago conforme a tus hechos Edom."},{"id_libro":"31","capitulo":"1","versiculo":"16","texto":"Pues sin duda que así como ustedes, israelitas, bebieron de Mi copa en Mi santo monte, así también la beberán sin cesar todas las naciones; La beberán, caeran y entonces serán como si nunca hubieran existido."},{"id_libro":"31","capitulo":"1","versiculo":"17","texto":"Mas en el monte de Sion habrá un remanente que se salve; Y será santo,  y la casa de Jacob recuperará sus posesiones y heredad."},{"id_libro":"31","capitulo":"1","versiculo":"18","texto":"La casa de Jacob será fuego,  y la casa de José será llama,  y la casa de Esaú estopa,  y los quemarán y los consumirán; Ni un resto quedará de la casa de Esaú,  porque Yo Soy ha dado Su Palabra."},{"id_libro":"31","capitulo":"1","versiculo":"19","texto":"Los israelitas del sur recibirán las montañas de Esaú; Los del Sefela recibirán el territorio filisteo; Poseerán también los campos de Efraín y el territorio de Samaria; Y los de la tribu de Benjamín recibirán el territorio de Galaad;"},{"id_libro":"31","capitulo":"1","versiculo":"20","texto":"Y los exiliados de este ejército de los hijos de Israel poseerán lo de los cananeos hasta Sarepta. Y los desterrados de YaHrushalem (Jerusalén), que viven en Sefarad, poseerán las ciudades del Neguev,"},{"id_libro":"31","capitulo":"1","versiculo":"21","texto":"Y todos ellos vendrán a Mi templo al monte Sion, como un pueblo victorioso; Para juzgar al monte de Esaú. Y Yo Soy (YH) su Rey y Dios."}]