[{"idTitulo":"823","id_libro":"9","capitulo":"10","versiculo":"1","titulo":"El profeta Samuel unge a Saúl como rey, pastor y padre de Israel."},{"id_libro":"9","capitulo":"10","versiculo":"1","texto":"Tomando entonces Samuel una redoma con aceite,  lo ungió derramándolo sobre su cabeza,  y lo besó,  y le dijo:  ¿No te ha ungido Yo Soy por príncipe sobre Su pueblo Israel?"},{"id_libro":"9","capitulo":"10","versiculo":"2","texto":"Hoy,  después que te hayas apartado de mí,  hallarás dos hombres junto al sepulcro de Raquel,  en el territorio de Benjamín,  en Selsa,  los cuales te dirán:  Las asnas que habías ido a buscar ya las encontraron;  tu padre ha dejado ya de inquietarse por las asnas,  y está preocupado por ustedes,  diciendo:  ¿Alguien sabe de mi hijo?"},{"id_libro":"9","capitulo":"10","versiculo":"3","texto":"Y luego que de allí continues tu camino, más adelante,  y llegues a la encina de Tabor,  te saldrán al encuentro tres hombres que van a adorar a Dios en Bet-El,  llevando uno tres cabritos,  otro tres tortas de pan,  y el tercero una vasija de vino;"},{"id_libro":"9","capitulo":"10","versiculo":"4","texto":"Los cuales,  luego que te hayan saludado,  te darán dos panes,  los que tomarás de mano de ellos."},{"id_libro":"9","capitulo":"10","versiculo":"5","texto":"Después de esto llegarás a la colina de Dios donde está la guarnición de los filisteos;  y cuando entres allá en la ciudad te encontrarás con una comunidad de profetas que descienden del lugar de adoración,  y cantando y danzando ellos con salterio,  pandero,  flauta y arpa,  y profetizando."},{"id_libro":"9","capitulo":"10","versiculo":"6","texto":"Entonces el Espíritu de Yo Soy vendrá sobre ti con poder,  y profetizarás junto a ellos,  y de ahí en adelante serás un hombre diferente."},{"id_libro":"9","capitulo":"10","versiculo":"7","texto":"Y cuando te hayan sucedido estas señales, tienes albedrío para hacer lo que quieras, y libertad de planificar propósitos porque Dios está contigo."},{"versiculo":"8","comprimido":[{"id_libro":"9","capitulo":"10","versiculo":"8","cita":"(1 Samuel 13:8-8)","parteText":"Ahora irás delante de mí a Gilgal; Luego descenderé yo a ti para ofrecer holocaustos y sacrificar ofrendas de paz y reconciliación.  Espera siete días,  hasta que yo venga a ti y te enseñe lo que has de hacer como rey.","ibroCita":"9","capituloCita":"13","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":224,"parteFinal":""}]},{"id_libro":"9","capitulo":"10","versiculo":"9","texto":"Aconteció,  que al darle Saúl la espalda para apartarse de Samuel,  le cambió Dios sus planes; Y todas estas señales le acontecieron en el mismo día."},{"id_libro":"9","capitulo":"10","versiculo":"10","texto":"Y cuando llegaron a la colina, estaba la comunidad de profetas que venían a encontrarse con él; Y el Espíritu de Dios vino también sobre él con poder,  y profetizó entre ellos."},{"id_libro":"9","capitulo":"10","versiculo":"11","texto":"Y aconteció que cuando todos los que lo conocían desde antes vieron que profetizaba con los profetas,  el pueblo decía el uno al otro:  ¿Qué le pasa al hijo de Cis?  ¿Saúl también es profeta?"},{"id_libro":"9","capitulo":"10","versiculo":"12","texto":"Y alguno de allí respondió diciendo: Hoy en día cualquiera es profeta; Por esta causa se hizo refrán:  ¿También Saúl es profeta?"},{"id_libro":"9","capitulo":"10","versiculo":"13","texto":"Y terminó de profetizar,  y llegó al lugar de adoración."},{"id_libro":"9","capitulo":"10","versiculo":"14","texto":"Un tío de Saúl dijo a él y a su criado:  ¿A dónde fueron?  Y él respondió:  A buscar las asnas; Y como vimos que no aparecían,  fuimos a Samuel."},{"id_libro":"9","capitulo":"10","versiculo":"15","texto":"Dijo el tío de Saúl:  Yo te ruego me declares qué les dijo Samuel."},{"id_libro":"9","capitulo":"10","versiculo":"16","texto":"Y Saúl respondió a su tío:  Nos declaró expresamente que las asnas habían sido halladas.  Mas del asunto del reino,  de que Samuel le había hablado,  no le dijo nada."},{"id_libro":"9","capitulo":"10","versiculo":"17","texto":"Después Samuel convocó al pueblo delante de Yo Soy en Mizpa,"},{"id_libro":"9","capitulo":"10","versiculo":"18","texto":"y dijo a los hijos de Israel:  Así ha dicho Yo Soy el Dios de Israel:  Yo saqué a Israel de Egipto,  y los libré de mano de los egipcios,  y los libré del poder de todos los reinos que los afligieron."},{"id_libro":"9","capitulo":"10","versiculo":"19","texto":"Pero ustedes han desechado hoy a Yo Soy,  que los libra de todas sus aflicciones y angustias,  y han dicho:  No,  sino pon rey sobre nosotros.  Ahora,  pues,  preséntense delante de Yo Soy por sus tribus y por sus familias."},{"id_libro":"9","capitulo":"10","versiculo":"20","texto":"Y haciendo Samuel que se acercaran todas las tribus de Israel,  fue tomada la tribu de Benjamín."},{"id_libro":"9","capitulo":"10","versiculo":"21","texto":"E hizo llegar la tribu de Benjamín por sus familias,  y fue tomada la familia de Matri; Y de ella fue tomado Saúl hijo de Cis.  Y lo buscaron,  pero no lo encontraron."},{"id_libro":"9","capitulo":"10","versiculo":"22","texto":"Invocaron,  pues,  otra vez a Yo Soy si aún no había llegado al lugar de la convocatoria aquel varón.  Y respondió Yo Soy: Está aquí y él está escondido entre el equipaje."},{"id_libro":"9","capitulo":"10","versiculo":"23","texto":"Entonces corrieron y lo sacaron de allí; Y lo pararon en medio del pueblo, y era tan alto que los demás del pueblo le llegaban hasta los hombros."},{"id_libro":"9","capitulo":"10","versiculo":"24","texto":"Y Samuel dijo a todo el pueblo:  ¿Han visto al que ha elegido Yo Soy,  que no hay semejante a él en todo el pueblo?  Entonces el pueblo clamó con alegría,  diciendo:  ¡Viva el rey!"},{"id_libro":"9","capitulo":"10","versiculo":"25","texto":"Samuel les predicó luego al pueblo la Ley del reino,  y las escribió en un Libro,  el cual guardó delante de Yo Soy."},{"id_libro":"9","capitulo":"10","versiculo":"26","texto":"Y envió Samuel a todo el pueblo cada uno a su casa.  Saúl también se fue a su casa en Gabaa,  y fueron con él los hombres de guerra cuyos corazones Dios había tocado."},{"id_libro":"9","capitulo":"10","versiculo":"27","texto":"Pero algunos perversos dijeron:  ¿Cómo nos va a salvar éste?  Y lo menospreciaron,  y no le rindieron honor, ni le trajeron presente; Mas él disimuló."}]