[{"idTitulo":"824","id_libro":"9","capitulo":"11","versiculo":"1","titulo":"Saúl asume el reino."},{"id_libro":"9","capitulo":"11","versiculo":"1","texto":"Después subió Nahas amonita,  y acampó contra Jabes de Galaad.  Y todos los de Jabes enviaron mensajeros a Nahas, diciendo:  Haz pacto con nosotros,  y te serviremos."},{"id_libro":"9","capitulo":"11","versiculo":"2","texto":"Y Nahas amonita les respondió:  Con esta condición haré alianza con ustedes que a cada uno de todos ustedes se saque el ojo derecho,  y así humillaré a todo Israel."},{"id_libro":"9","capitulo":"11","versiculo":"3","texto":"Entonces los líderes y ancianos de Jabes le dijeron:  Danos siete días,  para que enviemos mensajeros por todo el territorio de Israel; Y si no hay nadie quién nos ayude, nos rendiremos a ti."},{"id_libro":"9","capitulo":"11","versiculo":"4","texto":"Llegando los mensajeros a Gabaa de Saúl,  dijeron estas palabras en oídos del pueblo; Y todo el pueblo alzó su voz y lloró."},{"id_libro":"9","capitulo":"11","versiculo":"5","texto":"Y he aquí Saúl que venía del campo,  tras arar con los bueyes;  y dijo Saúl:  ¿Qué tiene el pueblo,  que llora?  Y le contaron los decretos de los hombres de Jabes."},{"id_libro":"9","capitulo":"11","versiculo":"6","texto":"Al oír Saúl estas palabras,  el Espíritu de Dios vino sobre él con poder; Y él se encendió en ira en gran manera."},{"id_libro":"9","capitulo":"11","versiculo":"7","texto":"Y tomando un par de bueyes,  los cortó en trozos y los envió por todo el territorio de Israel por medio de mensajeros,  diciendo:  Así se hará con los bueyes del que no salga en pos de Saúl y en pos de Samuel.  Y cayó el temor de Yo Soy sobre el pueblo,  y salieron en unidad, como un solo hombre."},{"id_libro":"9","capitulo":"11","versiculo":"8","texto":"Y los contó en Bezec; Y fueron los hijos de Israel trescientos mil,  y treinta mil los hombres de Judá."},{"id_libro":"9","capitulo":"11","versiculo":"9","texto":"Y respondieron a los mensajeros que habían venido:  Así dirán a los de Jabes de Galaad:  Mañana al mediodía,  serán libertados.  Y vinieron los mensajeros y lo anunciaron a los de Jabes,  los cuales se alegraron."},{"id_libro":"9","capitulo":"11","versiculo":"10","texto":"Y los de Jabes dijeron a los enemigos:  Mañana saldremos a la batalla contra ustedes,  para que hagan con nosotros todo lo que bien les parezca."},{"id_libro":"9","capitulo":"11","versiculo":"11","texto":"Aconteció que al día siguiente dispuso Saúl al pueblo en tres compañías,  y entraron en medio del campamento a la vigilia de la mañana, antes de amanecer e hirieron a los amonitas hasta el mediodía; Y los que quedaron salieron huyendo dispersos,  de tal manera que no habían dos soldados de ellos juntos."},{"id_libro":"9","capitulo":"11","versiculo":"12","texto":"El pueblo entonces dijo a Samuel:  ¿Quiénes son los que nos decían:  ¿Es Saúl rey sobre nosotros?  Danos esos rebeldes,  y los mataremos."},{"id_libro":"9","capitulo":"11","versiculo":"13","texto":"Y Saúl dijo:  No morirá hoy ninguno,  porque hoy Yo Soy ha dado salvación en Israel."},{"id_libro":"9","capitulo":"11","versiculo":"14","texto":"Mas Samuel dijo al pueblo:  Vamos a Gilgal para que renovemos allí el reino."},{"id_libro":"9","capitulo":"11","versiculo":"15","texto":"Y fue todo el pueblo a Gilgal,  e invistieron allí a Saúl por rey delante de Yo Soy en Gilgal.  Y sacrificaron allí ofrendas de paz y reconciliación delante de Yo Soy,  y se gozaron mucho allí Saúl y todos los de Israel."}]