[{"idTitulo":"826","id_libro":"9","capitulo":"12","versiculo":"1","titulo":"Samuel les presenta a Israel, el rey que han exigido."},{"id_libro":"9","capitulo":"12","versiculo":"1","texto":"Entonces Samuel les dijo a todo Israel: Aquí me tienen,  yo he oído sus proposiciones, en todo cuanto me han solicitado,  y les he puesto rey."},{"id_libro":"9","capitulo":"12","versiculo":"2","texto":"Ahora,  pues, su rey va a pastorearlos y dirigirlos como pueblo.  Ya soy anciano y lleno de canas; Pero mis hijos están con ustedes,  y yo he andado delante de ustedes desde mi juventud hasta este día."},{"id_libro":"9","capitulo":"12","versiculo":"3","texto":"Aquí estoy;  atestiguen contra mí delante de Yo Soy y delante de Su ungido,  si he tomado el buey de alguno,  si he tomado el asno de alguno,  si he calumniado a alguien,  si he agraviado a alguno,  o si de alguien he tomado cohecho para parcializarme en algún juicio;  y yo lo restituiré."},{"id_libro":"9","capitulo":"12","versiculo":"4","texto":"Entonces dijeron:  Nunca nos has calumniado ni agraviado,  ni has tomado corrupción de mano de ningún hermano de Israel."},{"id_libro":"9","capitulo":"12","versiculo":"5","texto":"Y él les dijo: Yo Soy es testigo ante ustedes,  y Su ungido también es testigo en este día,  que no han hallado cosa alguna de que acusarme.  Y ellos respondieron:  Así es."},{"id_libro":"9","capitulo":"12","versiculo":"6","texto":"Entonces Samuel dijo al pueblo: Yo Soy que designó a Moisés y a Aarón,  y sacó a sus padres de la tierra de Egipto,  es testigo."},{"id_libro":"9","capitulo":"12","versiculo":"7","texto":"Después de esto, Samuel exhortó al pueblo de Israel, recordándoles todos los hechos de salvación, que Yo Soy ha hecho con ustedes y con sus padres."},{"id_libro":"9","capitulo":"12","versiculo":"8","texto":"Cuando Israel estaba en Egipto,  y sus padres clamaron a Yo Soy, Él les envió a Moisés y a Aarón,  los cuales sacaron a sus padres de Egipto,  y los hicieron habitar en este lugar."},{"id_libro":"9","capitulo":"12","versiculo":"9","texto":"Pero olvidaron a Yo Soy su Libertador,  y Él los entregó en manos de Sísara jefe del ejército de Hazor,  y bajo el dominio de los filisteos,  y en manos del rey de Moab,  los cuales les hicieron guerra."},{"id_libro":"9","capitulo":"12","versiculo":"10","texto":"Y ellos clamaron a Yo Soy,  y reconocieron sus pecados,  porque hemos dejado a Yo Soy y hemos servido a los baales y astarot (dioses para las naciones paganas); Líbranos,  pues,  ahora de mano de nuestros enemigos,  y Te serviremos."},{"id_libro":"9","capitulo":"12","versiculo":"11","texto":"Entonces Yo Soy envió a Jerobaal,  a Barac,  a Jefté y a Samuel,  y los libró de las manos de sus enemigos en derredor,  y habitaron en paz y seguridad."},{"versiculo":"12","comprimido":[{"id_libro":"9","capitulo":"12","versiculo":"12","cita":"(Zacarías 4:6-6)","parteText":"Y habiendo visto que Nahas rey de los hijos de Amón venía contra ustedes,  me dijeron:  No,  sino queremos a un rey, que comande el ejército;","ibroCita":"38","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":144},{"id_libro":"9","capitulo":"12","versiculo":"12","cita":"(Josué 5:14-14)","parteText":"siendo así que Yo Soy Dios era su Rey y Comandante Supremo.","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":208,"parteFinal":""}]},{"id_libro":"9","capitulo":"12","versiculo":"13","texto":"Ahora,  pues, aquí tienen el rey que han elegido,  el cual pidieron;  ya ven que Yo Soy ha puesto rey sobre Israel."},{"id_libro":"9","capitulo":"12","versiculo":"14","texto":"Si temieran a Yo Soy y le sirvieran,  y obedecieran su Ley,  y no fueran rebeldes a la Palabra de Yo Soy,  y si tanto ustedes como el rey que reina sobre Israel honran a Yo Soy su Dios,  harán bien."},{"versiculo":"15","comprimido":[{"id_libro":"9","capitulo":"12","versiculo":"15","cita":"(Éxodo 23:20-21)","parteText":"Mas si no obedecieran la Ley de Yo Soy,  y si fueran rebeldes a la Palabra de Yo Soy,  la Diestra de Yo Soy estará contra ustedes como estuvo contra sus padres.","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"20","versiculoCitaFinal":"21","posicion":161,"parteFinal":""}]},{"id_libro":"9","capitulo":"12","versiculo":"16","texto":"Ahora prepárense para observar una señal que Yo Soy hará delante de sus propios ojos."},{"id_libro":"9","capitulo":"12","versiculo":"17","texto":"¿No es ahora tiempo de la siega del trigo?  Yo oraré a Yo Soy,  y Él dará truenos y lluvias,  para que conozcan y vean que es grande la maldad de ustedes que han hecho ante los ojos de Yo Soy,  pidiendo para ustedes rey."},{"id_libro":"9","capitulo":"12","versiculo":"18","texto":"Y Samuel oró a Yo Soy,  y Yo Soy dio truenos y lluvias en aquel día; Y todo el pueblo tuvo gran temor de Yo Soy y de Su profeta Samuel."},{"id_libro":"9","capitulo":"12","versiculo":"19","texto":"Entonces dijo todo el pueblo a Samuel:  Ruega por tus servidores a Yo Soy tu Dios,  para que no muramos;  porque a todos nuestros pecados hemos añadido este otro de pedir rey para nosotros."},{"id_libro":"9","capitulo":"12","versiculo":"20","texto":"Y Samuel respondió al pueblo:  No teman; ustedes han hecho todo este mal;  pero con todo eso no os aparten de en pos de Yo Soy,  sino adorénlo con todo su corazón."},{"id_libro":"9","capitulo":"12","versiculo":"21","texto":"No lo abandonen por ir tras ídolos y vanidades que no son útiles, ni libran,  porque son inútiles."},{"id_libro":"9","capitulo":"12","versiculo":"22","texto":"Pues Yo Soy no desamparará a Su pueblo,  por la grandeza de Su Nombre;  porque Yo Soy ha querido hacerlos Pueblo Suyo."},{"id_libro":"9","capitulo":"12","versiculo":"23","texto":"Así que,  lejos sea de mí que peque yo contra Yo Soy cesando de interceder por ustedes;  antes me dedicaré a instruirlos en el Camino bueno y recto de nuestro Dios."},{"id_libro":"9","capitulo":"12","versiculo":"24","texto":"Solamente honren a Yo Soy y sirvanle de verdad con todo su ser,  pues consideren cuán grandes cosas ha hecho por Israel."},{"id_libro":"9","capitulo":"12","versiculo":"25","texto":"Mas si perseveran en hacer el mal, ustedes y su rey perecerán."}]