[{"idTitulo":"827","id_libro":"9","capitulo":"13","versiculo":"1","titulo":"Saúl hace la guerra contra los filisteos."},{"id_libro":"9","capitulo":"13","versiculo":"1","texto":"Empezó a reinar Saúl siendo mayor de edad, tenía treinta años cuando inició y fue líder y pastor para Israel por cuarenta y dos años,"},{"id_libro":"9","capitulo":"13","versiculo":"2","texto":"De entre los israelitas, Saúl escogió a tres mil hombres,  de los cuales, dos mil estaban con él en Micmas y en el monte de Bet-El,  y mil estaban con Jonatán su hijo en Gabaa de Benjamín;  y envió al resto del pueblo cada uno a sus casas."},{"id_libro":"9","capitulo":"13","versiculo":"3","texto":"Y Jonatán atacó a la guarnición de los filisteos que había en la colina,  y se enteraron los filisteos.  Entonces hizo Saúl tocar trompeta por todo el país,  diciendo:  Oído hebreos."},{"id_libro":"9","capitulo":"13","versiculo":"4","texto":"Y todo Israel oyó que se decía:  Saúl ha atacado a la guarnición de los filisteos;  y también que Israel se había hecho objetivo enemigo a los filisteos.  Y se unió el pueblo en pos de Saúl en Gilgal."},{"id_libro":"9","capitulo":"13","versiculo":"5","texto":"Entonces los filisteos se prepararon para la guerra contra Israel,  treinta mil carros de guerra,  seis mil hombres de infantería caballo,  y pueblo armado numeroso como la arena que está a la orilla del mar;  y subieron y acamparon en Micmas,  al oriente de Bet-Avén."},{"id_libro":"9","capitulo":"13","versiculo":"6","texto":"Cuando los hombres de Israel vieron que estaban en repliegue (porque el pueblo pensaba que perderían la guerra), huyeron a buscar donde esconderse ya sea en cuevas,  en zanjas,  en peñascos, y en fosos."},{"id_libro":"9","capitulo":"13","versiculo":"7","texto":"Y algunos de los hebreos, en su desesperación, pasaron el Jordán a la tierra de Gad y de Galaad;  pero Saúl permanecía aún en Gilgal,  y todo el pueblo iba tras él temblando de miedo."},{"idTitulo":"828","id_libro":"9","capitulo":"13","versiculo":"8","titulo":"El rey Saúl en ignorancia de la Biblia, se toma atribuciones como sacerdote, de Yo Soy Dios de Israel."},{"versiculo":"8","comprimido":[{"id_libro":"9","capitulo":"13","versiculo":"8","cita":"(1 Samuel 10:8-8)","parteText":"Y él impaciente esperó siete días,  conforme al plazo que Samuel le había instruido; Pero Samuel aún no hacía acto de presencia en Gilgal,  y viendo Saúl que el pueblo desertaba.","ibroCita":"9","capituloCita":"10","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":185,"parteFinal":""}]},{"versiculo":"9","comprimido":[{"id_libro":"9","capitulo":"13","versiculo":"9","cita":"(Deuteronomio 12:13-13)","parteText":"Entonces ordenó:  Tráiganme el holocausto y las ofrendas de paz y reconciliación.  Y ofreció Saúl, el holocausto.","ibroCita":"5","capituloCita":"12","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":118},{"id_libro":"9","capitulo":"13","versiculo":"9","cita":"(Hechos 19:15-15)","parteText":"","ibroCita":"44","capituloCita":"19","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":118,"parteFinal":""}]},{"id_libro":"9","capitulo":"13","versiculo":"10","texto":"Y terminando de ofrecer el sacrificio, vio a Samuel que llegaba;  y Saúl salió a recibirlo,  para saludarlo."},{"id_libro":"9","capitulo":"13","versiculo":"11","texto":"Entonces Samuel dijo:  ¿Qué es lo que has hecho?  Y Saúl respondió:  Porque vi que el pueblo se me desertaba,  y que tú aún no llegabas,  y que los filisteos están acampando en Micmas,"},{"id_libro":"9","capitulo":"13","versiculo":"12","texto":"pensé:  Ahora me atacarán los filisteos en Gilgal,  y yo no he orado por la ayuda de Yo Soy.  Me activé,  pues,  y ofrecí el holocausto."},{"idTitulo":"829","id_libro":"9","capitulo":"13","versiculo":"13","titulo":"El pecado de Saúl, le impide a sus descendientes ser herederos del reino."},{"id_libro":"9","capitulo":"13","versiculo":"13","texto":"Entonces Samuel dijo a Saúl:  Lo que has hecho es una locura;  no guardaste el mandamiento que Yo Soy tu Dios te ordenó;  pues ahora Yo Soy no confirmará tu reino en tus descendientes sobre Israel."},{"id_libro":"9","capitulo":"13","versiculo":"14","texto":"Mas ahora tu reino no será para siempre. Yo Soy escogerá un varón conforme a Su corazón,  al cual Yo Soy ha de forjar para que sea rey sobre su pueblo,  por cuanto tú has sido desobediente en lo que Yo Soy te mandó."},{"id_libro":"9","capitulo":"13","versiculo":"15","texto":"Y apartándose de Samuel, marchó de Gilgal a Gabaa de Benjamín.  Y Saúl contó la gente que se hallaba con él, para descubrir que le quedaban como seiscientos hombres."},{"id_libro":"9","capitulo":"13","versiculo":"16","texto":"Saúl,  pues,  y Jonatán su hijo,  y el pueblo que con ellos estaba presente,  se quedaron en Gabaa de Benjamín;  pero los filisteos habían acampado en Micmas."},{"id_libro":"9","capitulo":"13","versiculo":"17","texto":"Y salieron a merodear del campamento de los filisteos tres escuadrones;  un escuadrón marchaba por el camino de Ofra hacia la tierra de Sual,"},{"id_libro":"9","capitulo":"13","versiculo":"18","texto":"otro escuadrón marchaba hacia Bet-Horón,  y el tercer escuadrón marchaba hacia la región que mira al valle de Zeboim,  hacia el desierto."},{"idTitulo":"830","id_libro":"9","capitulo":"13","versiculo":"19","titulo":"Israel va a la guerra, sin Espada del Espíritu y sin espada para la batalla."},{"id_libro":"9","capitulo":"13","versiculo":"19","texto":"En Israel no se conseguía ningún herrero; Pues los filisteos no permitían que los hebreos hicieran espada o lanza."},{"id_libro":"9","capitulo":"13","versiculo":"20","texto":"Por lo cual todos los de Israel dependían de los filisteos para afilar cada uno la reja de su arado,  su azadón,  su hacha o su hoz."},{"id_libro":"9","capitulo":"13","versiculo":"21","texto":"Y era caro el precio que cobraban, un pim por las rejas de arado y por los azadones,  y la tercera parte de un siclo   por afilar las hachas y por componer las aguijadas."},{"id_libro":"9","capitulo":"13","versiculo":"22","texto":"De esa manera, pues aconteció que en el día de la batalla no se halló espada ni lanza en mano de ninguno del pueblo de Israel que estaban con Saúl y con Jonatán,  excepto Saúl y Jonatán su hijo,  que las poseían."},{"id_libro":"9","capitulo":"13","versiculo":"23","texto":"Y la guarnición de los filisteos avanzó hasta el paso de Micmas."}]