[{"idTitulo":"831","id_libro":"9","capitulo":"14","versiculo":"1","titulo":"Victoria de Israel por manos de Jonatán sobre los filisteos."},{"id_libro":"9","capitulo":"14","versiculo":"1","texto":"Aconteció un día,  que Jonatán hijo de Saúl dijo a su paje que le traía las armas:  Ven y pasemos a la guarnición de los filisteos,  que está de aquel lado. Pero no le pasó la novedad a su padre."},{"id_libro":"9","capitulo":"14","versiculo":"2","texto":"Pues Saúl se hallaba al extremo de Gabaa, bajo la sombra de un granado que hay en Migrón,  y la gente que estaba con él era como seiscientos hombres."},{"id_libro":"9","capitulo":"14","versiculo":"3","texto":"Y Ahías hijo de Ahitob,  hermano de Icabod,  hijo de Finees,  hijo de Elí, sumo sacerdote de Yo Soy en Silo,  llevaba el efod o las vestiduras sacerdotales;  y no sabía el pueblo que Jonatán se hubiese ido."},{"id_libro":"9","capitulo":"14","versiculo":"4","texto":"Y entre los desfiladeros por donde Jonatán procuraba pasar a la guarnición de los filisteos,  había un peñasco agudo de un lado,  y otro del otro lado;  el uno se llamaba Boses,  y el otro Sene."},{"id_libro":"9","capitulo":"14","versiculo":"5","texto":"Uno de los peñascos estaba situado al norte,  hacia Micmas,  y el otro al sur,  hacia Gabaa."},{"id_libro":"9","capitulo":"14","versiculo":"6","texto":"Dijo,  pues,  Jonatán a su paje de armas:  Ven,  pasemos a la guarnición de estos incircuncisos; Quizá haga algo Yo Soy por Israel,  pues no es imposible para Yo Soy salvar con muchos o con pocos."},{"id_libro":"9","capitulo":"14","versiculo":"7","texto":"Y su paje de armas le respondió:  Haz todo lo que tienes en tu corazón; Ve,  pues aquí estoy contigo a tu voluntad."},{"id_libro":"9","capitulo":"14","versiculo":"8","texto":"Dijo entonces Jonatán:  Vamos a pasar cerca de los enemigos,  y nos mostraremos a ellos."},{"id_libro":"9","capitulo":"14","versiculo":"9","texto":"Si nos dijeren así: ¡Alto! esperen hasta que lleguemos a ustedes,  entonces nos quedamos en nuestro lugar,  y no subiremos a ellos."},{"id_libro":"9","capitulo":"14","versiculo":"10","texto":"Mas si nos dijeren así: ¡Vengan vamos a pelear! entonces iremos,  porque Yo Soy los ha entregado en nuestra mano; Y esto nos será por señal."},{"id_libro":"9","capitulo":"14","versiculo":"11","texto":"Se mostraron,  pues,  ambos a la guarnición de los filisteos,  y los filisteos dijeron: Los hebreos están saliendo de sus madrigueras, donde se habían escondido."},{"id_libro":"9","capitulo":"14","versiculo":"12","texto":"Y los hombres de la guarnición respondieron a Jonatán y a su paje de armas,  y dijeron: ¡Vengan! ¡vengan! que le vamos a decir un secretico.  Entonces Jonatán dijo a su paje de armas:  Suba detras mio, porque Yo Soy los ha entregado en manos de Israel."},{"id_libro":"9","capitulo":"14","versiculo":"13","texto":"Y subió Jonatán trepando con sus manos y sus pies,  y tras él su paje de armas;  y a los que caían delante de Jonatán,  su paje de armas que iba tras él los mataba."},{"id_libro":"9","capitulo":"14","versiculo":"14","texto":"Y fue esta primera matanza que hicieron Jonatán y su paje de armas,  como veinte hombres,  en ese espacio tan reducido de tierra."},{"id_libro":"9","capitulo":"14","versiculo":"15","texto":"Y hubo pánico en el campamento y por el campo,  y entre toda la gente de la guarnición; Y los que habían ido a merodear,  también ellos tuvieron pánico,  y la tierra tembló;  hubo,  pues,  gran consternación."},{"id_libro":"9","capitulo":"14","versiculo":"16","texto":"Y los centinelas de Saúl vieron desde Gabaa de Benjamín cómo la multitud estaba desesperada, pues huían en desbandada de un lado a otro y eran eliminados."},{"id_libro":"9","capitulo":"14","versiculo":"17","texto":"Entonces Saúl dijo al pueblo que estaba con él:  Pasen revista,  y vean quién se haya ido de los nuestros.  Pasaron revista,  y aquí que faltaba Jonatán y su paje de armas."},{"id_libro":"9","capitulo":"14","versiculo":"18","texto":"Y Saúl dijo a Ahías:  Trae el arca de Dios.  Porque el arca de Dios estaba entonces con los hijos de Israel."},{"id_libro":"9","capitulo":"14","versiculo":"19","texto":"Pero mientras Saúl le hablaba esperando una respuesta del Señor, aumentó la gritería y el caos en la guarnición filistea. Al final, Saúl le dijo a Ahías: ¡Ya basta, no insistas con el Arca! Ya no hay tiempo para consultar a Dios."},{"id_libro":"9","capitulo":"14","versiculo":"20","texto":"Y reuniendo Saúl a todo el pueblo que con él estaba,  llegaron hasta el lugar de la batalla;  y veían como se atacaban entre ellos mismos,  y había gran mortandad."},{"id_libro":"9","capitulo":"14","versiculo":"21","texto":"Y los hebreos que vivían con los filisteos de tiempo atrás,  y habían venido con los filisteos en su ejército,  se pusieron también del lado de los israelitas que estaban con Saúl y con Jonatán."},{"id_libro":"9","capitulo":"14","versiculo":"22","texto":"Asimismo todos los israelitas que se habían escondido en el monte de Efraín,  oyendo que los filisteos huían,  también ellos los persiguieron en aquella batalla."},{"id_libro":"9","capitulo":"14","versiculo":"23","texto":"Así salvó Yo Soy a Israel aquel día.  Y llegó la batalla hasta Bet-Avén."},{"idTitulo":"832","id_libro":"9","capitulo":"14","versiculo":"24","titulo":"El peligro de hacer juramentos, decretos y declaraciones apresuradas, comprometiendo al pueblo de Dios."},{"id_libro":"9","capitulo":"14","versiculo":"24","texto":"Pero los hombres de Israel que los acompañaban estaban que desfallecían de hambre;  porque Saúl había decretado bajo juramento al pueblo:  Cualquiera que coma en este día,  antes que me haya tomado venganza del enemigo,  sea anatema.  Y todo el pueblo de Israel que lo acompañaba no había probado ni pan."},{"id_libro":"9","capitulo":"14","versiculo":"25","texto":"Y todo el pueblo llegó a un bosque,  donde fluía ía miel en la superficie del campo."},{"id_libro":"9","capitulo":"14","versiculo":"26","texto":"Entró,  pues,  el pueblo en el bosque,  y la miel fluía;  pero no hubo quien pudiera probarla,  porque el pueblo temía el juramento de ser condenado a muerte."},{"id_libro":"9","capitulo":"14","versiculo":"27","texto":"Pero Jonatán no había oído cuando su padre había decretado el juramento a Israel,  y alargó la punta de una vara que traía en su mano,  y la mojó en un panal de miel,  y la llevó a su boca; Y fueron aclarados sus ojos y su rostro tomó color."},{"id_libro":"9","capitulo":"14","versiculo":"28","texto":"Entonces habló uno del pueblo,  diciendo:  Tu padre ha decretado juramento solemne al pueblo,  diciendo:  Maldito sea el hombre que tome hoy alimento.  Y los del ejército se desmayaban."},{"id_libro":"9","capitulo":"14","versiculo":"29","texto":"Respondió Jonatán:  Mi padre con esos decretos perjudica a los hombres de Israel. Se requiere logística y planificación. Yo con haber probado un poco de miel he recobrado energías."},{"id_libro":"9","capitulo":"14","versiculo":"30","texto":"¿Cuánto más si el pueblo hubiera comido libremente hoy del botín tomado de sus enemigos?  ¿No se habría logrado mayor estrago entre los filisteos?"},{"id_libro":"9","capitulo":"14","versiculo":"31","texto":"Y vencieron aquel día a los filisteos desde Micmas hasta Ajalón;  pero el pueblo estaba muy agotado."},{"id_libro":"9","capitulo":"14","versiculo":"32","texto":"Al caer la noche se lanzó el pueblo sobre el botín,  y tomaron ovejas y vacas y becerros,  y los degollaron en el suelo; Y el pueblo los comió con sangre."},{"id_libro":"9","capitulo":"14","versiculo":"33","texto":"Y le dieron aviso a Saúl,  diciendo:  El pueblo peca contra Yo Soy,  comiendo la carne con la sangre.  Y él dijo: ustedes han prevaricado;  ruédenme una piedra grande."},{"id_libro":"9","capitulo":"14","versiculo":"34","texto":"Además dijo Saúl: Vayan por el pueblo,  y digánles que me traigan cada uno su vaca,  y cada cual su oveja,  y degollenlas aquí,  y coman; Y no pequen contra Yo Soy comiendo la carne con la sangre.  Y trajo todo el pueblo cada cual por su mano su vaca aquella noche,  y las degollaron allí."},{"id_libro":"9","capitulo":"14","versiculo":"35","texto":"Y edificó Saúl altar a Dios; Este altar fue el primero que edificó a Dios."},{"id_libro":"9","capitulo":"14","versiculo":"36","texto":"Y dijo Saúl:  Descendamos de noche contra los filisteos,  y los saquearemos hasta el amanecer,  y no dejaremos de ellos ninguno.  Y ellos dijeron:  Haz lo que bien te pareciere.  Dijo entonces el sacerdote:  Antes que nada consultemos a Dios."},{"id_libro":"9","capitulo":"14","versiculo":"37","texto":"Y Saúl consultó a Dios:  ¿Descenderé tras los filisteos?  ¿Los entregarás en mano de Israel?  Mas Yo Soy no le dio respuesta aquel día."},{"id_libro":"9","capitulo":"14","versiculo":"38","texto":"Entonces dijo Saúl:  Vengan acá todos los principales del pueblo,  y vamos a averiguar y ver en qué ha consistido este pecado que Yo Soy no me responde,"},{"id_libro":"9","capitulo":"14","versiculo":"39","texto":"porque vive Dios que salva a Israel,  que aunque fuese Jonatán mi hijo,  de seguro morirá.  Y no hubo en todo el pueblo quien le respondiera."},{"id_libro":"9","capitulo":"14","versiculo":"40","texto":"Dijo luego a todo Israel: Ustedes estarán a un lado,  y yo y Jonatán mi hijo estaremos al otro lado.  Y el pueblo respondió a Saúl:  Haz lo que bien te parezca."},{"id_libro":"9","capitulo":"14","versiculo":"41","texto":"Entonces dijo Saúl: Dios de Israel da suerte perfecta.  Y la suerte cayó sobre Jonatán y Saúl,  y el pueblo salió libre."},{"id_libro":"9","capitulo":"14","versiculo":"42","texto":"Y Saúl dijo:  Echad suertes entre mí y Jonatán mi hijo.  Y la suerte cayó sobre Jonatán."},{"id_libro":"9","capitulo":"14","versiculo":"43","texto":"Entonces Saúl dijo a Jonatán:  Declárame lo que has hecho.  Y Jonatán se lo declaró y dijo:  Ciertamente gusté un poco de miel con la punta de la vara que traía en mi mano;  ¿y he de morir?"},{"id_libro":"9","capitulo":"14","versiculo":"44","texto":"Y Saúl respondió:  Así me haga Dios y aun me añada,  que sin duda morirás,  Jonatán."},{"id_libro":"9","capitulo":"14","versiculo":"45","texto":"Entonces el pueblo dijo a Saúl:  ¿Ha de morir Jonatán,  el guerrero que Yo Soy Dios de Israel ha dado esta gran victoria a Israel?  No será así.  Vive Yo Soy,  que no ha de caer un solo cabello de su cabeza en tierra. Así el pueblo libró de morir a Jonatán."},{"id_libro":"9","capitulo":"14","versiculo":"46","texto":"Y Saúl dejó de seguir a los filisteos; Y los filisteos se marcharon de esas tierras."},{"id_libro":"9","capitulo":"14","versiculo":"47","texto":"Después de haber tomado posesión del reinado de Israel,  Saúl hizo guerra a todos sus enemigos en derredor:  contra Moab,  contra los hijos de Amón,  contra Edom,  contra los reyes de Soba,  y contra los filisteos;  y adondequiera que regresaba,  era vencedor."},{"id_libro":"9","capitulo":"14","versiculo":"48","texto":"Y reunió un ejército y derrotó a Amalec,  y libró a Israel de mano de los que lo saqueaban."},{"id_libro":"9","capitulo":"14","versiculo":"49","texto":"Y los hijos de Saúl fueron Jonatán,  Isúi y Malquisúa.  Y los nombres de sus dos hijas eran,  el de la mayor,  Merab,  y el de la menor,  Mical."},{"id_libro":"9","capitulo":"14","versiculo":"50","texto":"Y el nombre de la mujer de Saúl era Ahinoam,  hija de Ahimaas.  Y el nombre del general de su ejército era Abner,  hijo de Ner tío de Saúl."},{"id_libro":"9","capitulo":"14","versiculo":"51","texto":"Porque Cis padre de Saúl,  y Ner padre de Abner,  fueron hijos de Abiel."},{"id_libro":"9","capitulo":"14","versiculo":"52","texto":"Y hubo guerra constante contra los filisteos en todo el tiempo que lidero y pastoreó Saúl a Israel; Y a todo el que Saúl veía que era hombre valiente y apto para combatir,  lo reclutaba para su ejército."}]