[{"idTitulo":"833","id_libro":"9","capitulo":"15","versiculo":"1","titulo":"Yo Soy ordena por medio del profeta Samuel, mandamientos a Saúl rey de Israel sobre decretos de guerra contra Amalec."},{"id_libro":"9","capitulo":"15","versiculo":"1","texto":"Yo Soy Dios de Israel, habló a Samuel y le ordenó decirle a Saúl, lo siguiente: Yo Soy Dios de Israel el que me envió a que te ungiese por rey sobre su pueblo Israel; Ahora, me vuelve a enviar, preste suma atención a la Palabra de Yo Soy."},{"versiculo":"2","comprimido":[{"id_libro":"9","capitulo":"15","versiculo":"2","cita":"(Deuteronomio 25:17-19)","parteText":"Yo Soy de los ejércitos te ordena:  Yo castigaré lo que hizo Amalec","ibroCita":"5","capituloCita":"25","versiculoCitaInicial":"17","versiculoCitaFinal":"19","posicion":69,"parteFinal":"a Israel al oponérsele en el Camino cuando los liberté de Egipto."}]},{"id_libro":"9","capitulo":"15","versiculo":"3","texto":"Ve,  pues,  y destruye a Amalec,  y arrasa con todo lo que tiene,  y no te apiades de él; Mata a hombres,  mujeres,  niños,  y aun los de pecho,  vacas,  ovejas,  camellos y asnos, no quiero en mi presencia a ese pueblo que es anatema."},{"id_libro":"9","capitulo":"15","versiculo":"4","texto":"Saúl,  pues,  convocó al ejército y les pasó revista en Telaim,  doscientos mil de a pie,  y diez mil hombres de Judá."},{"id_libro":"9","capitulo":"15","versiculo":"5","texto":"Y viniendo Saúl a la ciudad de Amalec,  puso emboscada en el valle."},{"id_libro":"9","capitulo":"15","versiculo":"6","texto":"Y dijo Saúl a los ceneos: Váyanse y aparténse y salgan de entre los de Amalec,  para que no los destruya juntamente con ellos; Porque ustedes mostraron misericordia a los hijos de Israel,  cuando salieron de Egipto.  Y se apartaron los ceneos de entre los hijos de Amalec."},{"id_libro":"9","capitulo":"15","versiculo":"7","texto":"Y Saúl derrotó a los amalecitas desde Havila hasta llegar a Shur,  que está al oriente de Egipto."},{"id_libro":"9","capitulo":"15","versiculo":"8","texto":"Y tomó vivo a Agag rey de Amalec,  pero a todo el pueblo mató a filo de espada."},{"id_libro":"9","capitulo":"15","versiculo":"9","texto":"Y Saúl y el pueblo perdonaron a Agag,  y se quedaron con sus ganados, de las ovejas y del ganado mayor,  de los animales engordados,  de los carneros y de todo lo que vieron bueno,  y no lo quisieron destruir;  mas todo lo que era inútil y sin valor lo destruyeron."},{"idTitulo":"834","id_libro":"9","capitulo":"15","versiculo":"10","titulo":"Yo Soy se arrepiente de haber nombrado a Saúl como rey, pastor y padre de Israel."},{"id_libro":"9","capitulo":"15","versiculo":"10","texto":"Y vino la Palabra de Yo Soy a Samuel,  diciendo:"},{"id_libro":"9","capitulo":"15","versiculo":"11","texto":"Me pesa haber puesto por rey a Saúl,  porque su desobediencia es patente a Mis dictámenes, pues constantemente se opone a Mí Palabra.  Y se entristeció Samuel,  y clamó a Yo Soy toda aquella noche."},{"id_libro":"9","capitulo":"15","versiculo":"12","texto":"Madrugó al día siguiente Samuel para ir al encuentro de Saúl; Y fue dado aviso a Samuel,  diciendo:  Saúl se ha ido a Carmel, a inagurar un monumento que se erigió el mismo,  y se regresó, y descendió a Gilgal."},{"id_libro":"9","capitulo":"15","versiculo":"13","texto":"Vino,  pues,  Samuel a Saúl,  y Saúl le dijo: Dios te bendiga; Yo fiel en el cumplimiento de la palabra del Señor."},{"id_libro":"9","capitulo":"15","versiculo":"14","texto":"Samuel entonces le preguntó:  ¿fiel? ¿Entonces por qué estoy oyendo yo balido de ovejas y bramido de vacas? "},{"id_libro":"9","capitulo":"15","versiculo":"15","texto":"Y Saúl respondió:  Del botín de Amalec los han traído; Porque el pueblo perdonó lo mejor de las ovejas y de las vacas, las trajeron para el sacrificio a Yo Soy tu Dios,  pero lo demás lo destruimos."},{"id_libro":"9","capitulo":"15","versiculo":"16","texto":"Entonces dijo Samuel a Saúl:  Déjame declararte lo que Yo Soy me ha dicho esta noche.  Y él le respondió: Habla."},{"id_libro":"9","capitulo":"15","versiculo":"17","texto":"Y dijo Samuel: Cuando el Señor te llamó ¿no te considerabas de baja estima? Y no has sido agradecido con Yo Soy que te haya elegido como rey de las tribus de Israel."},{"id_libro":"9","capitulo":"15","versiculo":"18","texto":"Y Yo Soy te envió en misión y te ordenó:  Ve,  destruye a los pecadores de Amalec,  y hazles guerra hasta que no quede nada de ellos."},{"id_libro":"9","capitulo":"15","versiculo":"19","texto":"¿Por qué,  pues,  no has obedecido la Palabra de Yo Soy,  sino que has codiciado el botín, no obedeciendo la orden dada por Yo Soy?"},{"id_libro":"9","capitulo":"15","versiculo":"20","texto":"¡Insistió Saúl! a Samuel: Antes bien he obedecido el mandamiento del Señor,  y fui a la misión que Dios me envió,  y he traído a Agag rey de Amalec,  y he destruido a los amalecitas."},{"id_libro":"9","capitulo":"15","versiculo":"21","texto":"Mas los del ejército escogieron del botín ovejas y vacas, las primicias del anatema,  para ofrecer sacrificios al Señor tu Dios en Gilgal."},{"id_libro":"9","capitulo":"15","versiculo":"22","texto":"Y Samuel dijo:  ¿Se complace Yo Soy tanto en sacrificios y holocaustos,  como en que se le honre al obedecer la Palabra de Yo Soy?  Ciertamente el obedecer es mejor que los sacrificios,  y el prestar atención a Su Palabra mas que ofrecerle en holocausto la grosura de los carneros."},{"idTitulo":"835","id_libro":"9","capitulo":"15","versiculo":"23","titulo":"La rebeldía es pecado, como lo es consultar espíritus de adivinación, y ser desobecientes como adorar estatuas inútiles. "},{"id_libro":"9","capitulo":"15","versiculo":"23","texto":"Porque la rebeldía es pecado tan grave como lo es consultar espíritus de adivinación; Y desobedecer como idolatrar a espíritus llamados dioses. Y Por cuanto tú menospreciaste la Palabra de Yo Soy, Él te ha desechado para que no sigas siendo rey de Israel."},{"id_libro":"9","capitulo":"15","versiculo":"24","texto":"Entonces Saúl dijo a Samuel:  Yo he pecado;  pues he quebrantado el mandamiento de Dios y tus consejos,  porque temí que el ejército se rebelara, por ello consentí a sus propuestas.  Perdona,  pues,  ahora mi pecado,"},{"id_libro":"9","capitulo":"15","versiculo":"25","texto":"y regreses conmigo para adorar a Dios."},{"id_libro":"9","capitulo":"15","versiculo":"26","texto":"Y Samuel respondió a Saúl:  No volveré contigo; Porque desechaste la Palabra de Yo Soy,  y Yo Soy te ha desechado para que no seas rey y pastor de Israel."},{"id_libro":"9","capitulo":"15","versiculo":"27","texto":"Y dando la vuelta Samuel para irse,  él se agarró del manto y una punta se rasgó."},{"id_libro":"9","capitulo":"15","versiculo":"28","texto":"Entonces Samuel le dijo: Yo Soy ha roto hoy de ti el reino de Israel,  y lo ha otorgado a un prójimo tuyo mejor que tú."},{"id_libro":"9","capitulo":"15","versiculo":"29","texto":"Además,  el que es la Gloria de Israel no mentirá,  ni se arrepentirá,  porque no es hombre para que cambie la decisión que ya tomó respecto a ti."},{"id_libro":"9","capitulo":"15","versiculo":"30","texto":"Y él dijo:  Yo he pecado; Pero te ruego que me honres delante de los ancianos de mi pueblo y delante de Israel,  y vuelvas conmigo para que adore al Señor tu Dios."},{"id_libro":"9","capitulo":"15","versiculo":"31","texto":"Y volvió Samuel tras Saúl,  y adoró Saúl a Dios."},{"id_libro":"9","capitulo":"15","versiculo":"32","texto":"Después dijo Samuel:  Tráiganme a Agag rey de Amalec.  Y Agag vino a él alegremente.  Y dijo Agag: ¡Gracias a Dios se acabó la guerra!"},{"id_libro":"9","capitulo":"15","versiculo":"33","texto":"Y Samuel dijo:  Como tu espada dejó a las mujeres sin hijos,  así tu madre quedará sin hijo entre las mujeres.  Entonces Samuel cortó en pedazos a Agag delante de Yo Soy en Gilgal."},{"id_libro":"9","capitulo":"15","versiculo":"34","texto":"Se fue luego Samuel a Ramá,  y Saúl subió a su casa en Gabaa de Saúl."},{"id_libro":"9","capitulo":"15","versiculo":"35","texto":"Y nunca después vio Samuel a Saúl en toda su vida; Y Samuel lloraba a Saúl; Y Yo Soy cada vez más se arrepentía de haber puesto a Saúl por rey sobre Israel."}]