[{"idTitulo":"836","id_libro":"9","capitulo":"16","versiculo":"1","titulo":"David es ungido por el profeta Samuel, como rey, pastor y padre de Israel."},{"id_libro":"9","capitulo":"16","versiculo":"1","texto":"Yo Soy exhortó a Samuel diciéndole:  ¿Hasta cuándo vas a seguir llorando a Saúl,  habiéndolo yo desechado a ese perverso para que no sea rey sobre Israel?  Llena tu cuerno de aceite,  y vas a ir a Belén a la familia de Isaí, porque de sus hijos he escogido rey para Mí pueblo."},{"id_libro":"9","capitulo":"16","versiculo":"2","texto":"Y dijo Samuel:  ¿Cómo iré?  Si Saúl se entera,  me asesinaría. Yo Soy respondió: Lleva contigo una becerra de la vacada,  y Me ofreces sacrificio."},{"id_libro":"9","capitulo":"16","versiculo":"3","texto":"Y llamarás a Isaí al sacrificio,  y Yo te diré lo que tienes que hacer; Y me ungirás al que Yo te ordene."},{"id_libro":"9","capitulo":"16","versiculo":"4","texto":"Hizo,  pues,  Samuel como le dijo Yo Soy;  y luego que él llegó a Belén,  los líderes y ancianos de la ciudad salieron a recibirlo con miedo,  y dijeron:  ¿Es pacífica tu venida?"},{"id_libro":"9","capitulo":"16","versiculo":"5","texto":"El respondió:  Sí, Vengo a ofrecer sacrificio a Yo Soy;  santifíquense,  y vengan conmigo al sacrificio.  Y santificando él a Isaí y a sus hijos,  los llamó al sacrificio."},{"versiculo":"6","comprimido":[{"id_libro":"9","capitulo":"16","versiculo":"6","cita":"(2 Pedro 1:20)","parteText":"Y aconteció que cuando ellos vinieron,  él vio a Eliab, dijo:  De cierto delante de Yo Soy está su ungido.","ibroCita":"61","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":109,"parteFinal":""}]},{"id_libro":"9","capitulo":"16","versiculo":"7","texto":"Y Yo Soy respondió a Samuel:  No mires su apariencia,  ni si es alto de estatura,  porque Yo no escojo por vista;  porque Yo Soy no mira lo externo del ser humano; Pues el hombre mira lo que está frente a sus ojos,  pero Yo Soy mira el corazón."},{"id_libro":"9","capitulo":"16","versiculo":"8","texto":"Entonces llamó Isaí a su otro hijo Abinadab,  y lo paró delante de Samuel,  el cual dijo:  Tampoco a éste ha escogido Yo Soy."},{"id_libro":"9","capitulo":"16","versiculo":"9","texto":"Hizo luego pasar Isaí a Sama.  Y él dijo:  Tampoco a éste ha elegido Yo Soy."},{"id_libro":"9","capitulo":"16","versiculo":"10","texto":"E hizo pasar Isaí siete hijos suyos delante de Samuel; Pero Samuel dijo a Isaí:  Yo Soy no ha elegido a ninguno de éstos."},{"id_libro":"9","capitulo":"16","versiculo":"11","texto":"Entonces dijo Samuel a Isaí:  ¿Son éstos todos tus hijos?  Y él respondió:  Queda aún el menor,  que apacienta las ovejas.  Y dijo Samuel a Isaí:  Envía por él,  porque no nos sentaremos a la mesa hasta que él venga aquí."},{"id_libro":"9","capitulo":"16","versiculo":"12","texto":"Envió,  pues,  por él,  y le hizo entrar;  y era rubio,  hermoso de ojos,  y de buen parecido físico. Entonces Yo Soy le dijo:  Levántate y úngelo,  porque éste es."},{"id_libro":"9","capitulo":"16","versiculo":"13","texto":"Y Samuel tomó el cuerno del aceite,  y lo ungió en medio de sus hermanos; Y desde aquel día en adelante el Espíritu de Yo Soy vino sobre David.  Se levantó luego Samuel,  y regresó a Ramá."},{"idTitulo":"837","id_libro":"9","capitulo":"16","versiculo":"14","titulo":"El Espíritu de Yo Soy se aparta de Saúl y ahora es poseído por un espíritu de maldad bajo la potestad de Satanás."},{"id_libro":"9","capitulo":"16","versiculo":"14","texto":"Al mismo tiempo el Espíritu de Yo Soy se apartó de Saúl,  y al abandonarlo el Señor, permitió que lo poseyera un espíritu del ejército en rebeldía y maldad, bajo la potestad de satanás."},{"id_libro":"9","capitulo":"16","versiculo":"15","texto":"Y los sirvientes de Saúl le dijeron: Ahora tienes un espíritu malo de parte de Dios que te atormenta."},{"id_libro":"9","capitulo":"16","versiculo":"16","texto":"Diga,  pues,  nuestro señor a tus sirvientes que están delante de ti,  que busquen a alguno que sepa tocar el arpa,  para que cuando venga sobre ti el espíritu malo que Dios te envía,  él toque con su mano,  y tengas alivio."},{"id_libro":"9","capitulo":"16","versiculo":"17","texto":"Y Saúl respondió a sus sirvientes:  Búsquenme,  pues,  ahora alguno que toque bien,  y tráiganlo."},{"id_libro":"9","capitulo":"16","versiculo":"18","texto":"Entonces uno de los sirvientes respondió diciendo: Yo he visto a un hijo de Isaí de Belén,  que sabe tocar,  y es valiente y vigoroso y hombre de guerra,  prudente en sus palabras,  y hermoso,  y Dios está con él."},{"id_libro":"9","capitulo":"16","versiculo":"19","texto":"Y Saúl envió mensajeros a Isaí,  diciendo:  Envíame a David tu hijo,  el que está con las ovejas."},{"id_libro":"9","capitulo":"16","versiculo":"20","texto":"Y tomó Isaí un asno cargado de pan,  una vasija de vino y un cabrito,  y lo envió a Saúl por medio de David su hijo."},{"id_libro":"9","capitulo":"16","versiculo":"21","texto":"Y viniendo David a Saúl,  estuvo a su servicio;  y le cayó bien,  y le hizo su paje de armas."},{"id_libro":"9","capitulo":"16","versiculo":"22","texto":"Y Saúl envió a decir a Isaí:  Yo te ruego que esté David conmigo,  pues me ha caído bien."},{"id_libro":"9","capitulo":"16","versiculo":"23","texto":"Y cuando el espíritu malo enemigo de Dios venía sobre Saúl,  David tomaba el arpa y tocaba con su mano;  y Saúl tenía alivio y estaba mejor,  y el espíritu malo se apartaba de él."}]