[{"idTitulo":"838","id_libro":"9","capitulo":"17","versiculo":"1","titulo":"Goliat amenaza a el ejército de Israel."},{"id_libro":"9","capitulo":"17","versiculo":"1","texto":"Los filisteos convocaron sus ejércitos para la guerra,  y se congregaron en Soco, región ubicada en la tierra de Judá,  y acamparon entre Soco y Azeca,  en Efes-Damim."},{"id_libro":"9","capitulo":"17","versiculo":"2","texto":"También Saúl y los hombres de Israel se juntaron,  y acamparon en el valle de Ela,  y se pusieron en orden de batalla contra los filisteos."},{"id_libro":"9","capitulo":"17","versiculo":"3","texto":"Y el ejército de los filisteos estaban sobre un monte a un lado,  e Israel y su ejército estaba sobre otro monte al otro lado,  y el valle en el medio de ellos."},{"id_libro":"9","capitulo":"17","versiculo":"4","texto":"Salió entonces del ejército de los filisteos un paladín campeón de batallas,  el cual se llamaba Goliat,  era de Gat,  y medía aproximadamente seis codos   y un palmo, o casi tres metros de estatura."},{"id_libro":"9","capitulo":"17","versiculo":"5","texto":"Y traía puesto entre sus implementos de combate un casco o yelmo de bronce pulido en su cabeza,  y llevaba una coraza y cota de malla;  y era el peso de cinco mil siclos o mas de cincuenta kilos de bronce."},{"id_libro":"9","capitulo":"17","versiculo":"6","texto":"Sobre sus piernas traía placas de bronce y botas,  y jabalina de bronce en su espalda."},{"id_libro":"9","capitulo":"17","versiculo":"7","texto":"El asta de su lanza era como un rodillo de telar,  y tenía hierro la punta de su lanza, pesaba seiscientos siclos   de hierro o casi seis kilos;  e iba su escudero delante de él."},{"id_libro":"9","capitulo":"17","versiculo":"8","texto":"Y se paró en el valle y gritó al ejército de Israel,  diciéndoles:  ¿Para qué llaman a la guerra y no pelean?  ¿No soy yo representante del glorioso ejercito filisteo,  y ustedes de Israel sirvientes de Saúl?  Escojan de entre ustedes un hombre que los represente y venga a pelear contra mí."},{"id_libro":"9","capitulo":"17","versiculo":"9","texto":"Si él pudiera pelear conmigo,  y me venciere,  nosotros seremos sus  esclavos; pero si yo lo venzo, ustedes serán nuestros esclavos para servirnos."},{"id_libro":"9","capitulo":"17","versiculo":"10","texto":"Y añadió el filisteo:  Hoy yo he desafiado al campamento de Israel; ¿no hay un hombre que pelee conmigo?"},{"id_libro":"9","capitulo":"17","versiculo":"11","texto":"Oyendo Saúl y todo Israel estas amenazas del filisteo,  se estresaron y tuvieron gran miedo."},{"id_libro":"9","capitulo":"17","versiculo":"12","texto":"Y David era hijo de aquel hombre efrateo de Belén de Judá,  cuyo nombre era Isaí,  el cual tenía ocho hijos; Y en el tiempo de Saúl este hombre era viejo y de gran edad entre los hombres."},{"id_libro":"9","capitulo":"17","versiculo":"13","texto":"Y los tres hijos mayores de Isaí habían ido para seguir a Saúl a la guerra.  Y los nombres de sus tres hijos que habían ido a la guerra eran:  Eliab el primogénito,  el segundo Abinadab,  y el tercero Sama;"},{"id_libro":"9","capitulo":"17","versiculo":"14","texto":"y David era el menor.  Siguieron,  pues,  los tres mayores a Saúl."},{"id_libro":"9","capitulo":"17","versiculo":"15","texto":"Pero David iba y venía,  dejando a Saúl,  para apacentar las ovejas de su padre en Belén."},{"id_libro":"9","capitulo":"17","versiculo":"16","texto":"Venía,  pues,  aquel filisteo por la mañana y por la tarde,  y así los amenazaba durante cuarenta días."},{"id_libro":"9","capitulo":"17","versiculo":"17","texto":"Y dijo Isaí a David su hijo:  Toma ahora para tus hermanos un efa como veinte kilos de este grano tostado,  y estos diez panes,  y llévalo pronto al campamento a tus hermanos."},{"id_libro":"9","capitulo":"17","versiculo":"18","texto":"Y estos diez quesos de leche los llevarás al capitán de los mil; Y mira si tus hermanos están bien,  y me traes fe de vida de ellos."},{"id_libro":"9","capitulo":"17","versiculo":"19","texto":"Y Saúl y ellos y todos los de Israel estaban por el valle de Ela,  peleando contra los filisteos."},{"idTitulo":"839","id_libro":"9","capitulo":"17","versiculo":"20","titulo":"Porque Dios nos ha dado Su Espíritu. Espíritu de valentía, de poder, de amor y de dominio propio."},{"id_libro":"9","capitulo":"17","versiculo":"20","texto":"Se levantó,  pues,  David de mañana,  y dejando las ovejas al cuidado de otro,  se fue con su carga como Isaí le había mandado;  y llegó al campamento cuando el ejército salía en orden de batalla,  y daba el grito de combate."},{"id_libro":"9","capitulo":"17","versiculo":"21","texto":"Y se pusieron en orden de batalla Israel y los filisteos,  ejército frente a ejército."},{"id_libro":"9","capitulo":"17","versiculo":"22","texto":"Entonces David dejó su carga en mano del encargado de la intendencia,  y corrió al ejército;  Y cuando llegó,  preguntó por sus hermanos,  si estaban bien."},{"id_libro":"9","capitulo":"17","versiculo":"23","texto":"Mientras él hablaba con ellos,  he aquí que aquel soldado paladín que se ponía en medio de los dos campamentos,  que se llamaba Goliat,  el filisteo de Gat,  salió de entre las filas de los filisteos y gritó las mismas amenazas,  y las oyó David."},{"id_libro":"9","capitulo":"17","versiculo":"24","texto":"Y todos los varones de Israel que veían aquel guerrero huían ante su porte y presencia,  y tenían gran temor."},{"id_libro":"9","capitulo":"17","versiculo":"25","texto":"Y cada uno de los de Israel decía:  ¿No han visto aquel hombre que nos reta?  El se adelanta para provocar a Israel.  Al que lo venciera,  el rey lo enriquecerá con grandes riquezas,  y le dará su hija,  y eximirá de tributos e impuestos a la casa de su padre en Israel."},{"id_libro":"9","capitulo":"17","versiculo":"26","texto":"Entonces habló David a los que estaban junto a él,  diciendo:  ¿Qué harán al hombre que venciere a este filisteo,  y quitare el oprobio de Israel?  Porque  ¿quién es este filisteo incircunciso,  para que provoque al ejército del Dios que está vivo?"},{"id_libro":"9","capitulo":"17","versiculo":"27","texto":"Y el pueblo le respondió las mismas palabras,  diciendo:  Así se hará al hombre que lo venza."},{"id_libro":"9","capitulo":"17","versiculo":"28","texto":"Y oyéndolo hablar Eliab su hermano mayor con aquellos hombres,  se encendió en ira contra David y dijo:  ¿Para qué has venido acá?  ¿y a quién has dejado aquellas pocas ovejas en el desierto?  Yo conozco tu soberbia y la malicia de tu corazón,  que para ver la guerra has venido."},{"id_libro":"9","capitulo":"17","versiculo":"29","texto":"David respondió:  ¿Qué he hecho yo ahora?  ¿No puedo preguntar?"},{"id_libro":"9","capitulo":"17","versiculo":"30","texto":"Y apartándose de él le preguntaba a otros, y de igual manera le dio el pueblo la misma respuesta de antes."},{"id_libro":"9","capitulo":"17","versiculo":"31","texto":"Fueron oídas las palabras que David había dicho,  y las refirieron delante de Saúl;  y él lo hizo venir."},{"id_libro":"9","capitulo":"17","versiculo":"32","texto":"Y dijo David a Saúl:  No desmaye el corazón de ninguno a causa de este filisteo, tu siervo irá y vencerá a este pagano."},{"id_libro":"9","capitulo":"17","versiculo":"33","texto":"Dijo Saúl a David:  No podrás tú ir contra aquel filisteo,  para pelear con él, porque tú eres muchacho,  y él un hombre de guerra desde su juventud."},{"id_libro":"9","capitulo":"17","versiculo":"34","texto":"David respondió a Saúl:  Tu siervo era pastor de las ovejas de mi padre, y cuando venía un león,  o un oso,  y tomaba algún cordero de la manada,"},{"id_libro":"9","capitulo":"17","versiculo":"35","texto":"salía yo tras él,  y lo hería,  y lo libraba de su boca, y si me atacaba,  yo lo agarraba de la quijada,  y lo destrozaba y lo mataba."},{"id_libro":"9","capitulo":"17","versiculo":"36","texto":"Fuese león,  fuese oso,  tu servidor lo mataba; Y este filisteo incircunciso será como uno de ellos,  porque ha provocado al ejército del Dios vivo."},{"id_libro":"9","capitulo":"17","versiculo":"37","texto":"Añadió David: Yo Soy,  que me ha librado de las garras del león y de las garras del oso, Él también me librará de la mano de este extranjero que insulta al pueblo de Israel.  Y dijo Saúl a David:  Ve,  y Dios esté contigo."},{"id_libro":"9","capitulo":"17","versiculo":"38","texto":"Y Saúl vistió a David con sus ropas de batalla,  y puso sobre su cabeza un casco de bronce,  y le armó de coraza."},{"id_libro":"9","capitulo":"17","versiculo":"39","texto":"Y ciñó David su espada sobre sus vestidos,  y probó a andar,  porque nunca había hecho la prueba.  Y dijo David a Saúl:  Yo no puedo andar con esto,  porque nunca lo practiqué.  Y David echó de sí aquellas cosas."},{"id_libro":"9","capitulo":"17","versiculo":"40","texto":"Y tomó su cayado de pastor en su mano,  y escogió cinco piedras lisas del arroyo,  y las puso en el saco pastoril,  en el zurrón de cuero que traía,  y tomó su honda en su mano,  y fue en busca del filisteo."},{"id_libro":"9","capitulo":"17","versiculo":"41","texto":"Y el filisteo venía andando y acercándose a David,  y su escudero delante de él."},{"id_libro":"9","capitulo":"17","versiculo":"42","texto":"Y cuando el filisteo miró y vio a David,  lo menospreció;  porque era muchacho,  y rubio,  y de hermoso parecer."},{"id_libro":"9","capitulo":"17","versiculo":"43","texto":"Y dijo el filisteo a David:  ¿Soy yo un perro,  para que vengas a mí con palos?  Y maldijo a David por sus dioses."},{"id_libro":"9","capitulo":"17","versiculo":"44","texto":"Diciendo el filisteo a David:  Ven que daré tu carne a las aves carroñeras y a las bestias del campo."},{"id_libro":"9","capitulo":"17","versiculo":"45","texto":"Entonces dijo David al filisteo:  Tú vienes a mí con espada y lanza y jabalina; Mas yo vengo a ti en el Nombre de Yo Soy de los ejércitos,  el Dios de los escuadrones de Israel,  a quien tú has provocado."},{"id_libro":"9","capitulo":"17","versiculo":"46","texto":"Yo Soy te entregará hoy en mis manos,  y yo te venceré,  y te cortaré la cabeza,  y daré hoy los cuerpos de los filisteos a los buitres y a las bestias de la tierra;  y toda la tierra sabrá que hay Dios en Israel."},{"id_libro":"9","capitulo":"17","versiculo":"47","texto":"Y sabrá toda esta congregación que Yo Soy no salva con espada y con lanza;  porque de Yo Soy es la batalla,  y Él los entregará en nuestras manos."},{"id_libro":"9","capitulo":"17","versiculo":"48","texto":"Y aconteció que cuando el filisteo se levantó y echó a andar para ir a matar a David,  David se dio prisa,  y corrió a la linea de batalla contra el filisteo."},{"id_libro":"9","capitulo":"17","versiculo":"49","texto":"Y metiendo David su mano en la bolsa,  tomó de allí una roca,  y la tiró con la honda,  e hirió al filisteo en la frente; Y la roca quedó clavada en la frente,  y cayó sobre su rostro en tierra."},{"id_libro":"9","capitulo":"17","versiculo":"50","texto":"Así venció David al filisteo con honda y roca; E hirió al filisteo y lo mató,  sin tener David espada en su mano."},{"id_libro":"9","capitulo":"17","versiculo":"51","texto":"Entonces corrió David y se puso sobre el filisteo; Y tomando la espada de él y sacándola de su vaina,  lo acabó de matar,  y le cortó con ella la cabeza.  Y cuando los filisteos vieron a su guerrero paladín muerto,  huyeron."},{"id_libro":"9","capitulo":"17","versiculo":"52","texto":"Levantándose luego los de Israel y los de Judá,  gritaron,  y siguieron a los filisteos hasta llegar al valle,  y hasta las puertas de Ecrón.  Y cayeron los heridos de los filisteos por el camino de Saaraim hasta Gat y Ecrón."},{"id_libro":"9","capitulo":"17","versiculo":"53","texto":"Y regresaron los hijos de Israel de seguir a los filisteos,  y saquearon su campamento."},{"id_libro":"9","capitulo":"17","versiculo":"54","texto":"Y David tomó la cabeza del filisteo y la trajo a Jerusalén,  pero las armas de él las puso en su tienda."},{"id_libro":"9","capitulo":"17","versiculo":"55","texto":"Y cuando Saúl vio a David que salía a encontrarse con el filisteo,  dijo a Abner general del ejército de Israel:  Abner,  ¿de quién es hijo ese joven?  Y Abner respondió:"},{"id_libro":"9","capitulo":"17","versiculo":"56","texto":"Juro,  oh rey,  que no lo sé.  Y el rey dijo: Pues averígualo."},{"id_libro":"9","capitulo":"17","versiculo":"57","texto":"Y cuando David volvía de matar al filisteo,  Abner lo tomó y lo llevó delante de Saúl,  teniendo David la cabeza del filisteo en su mano."},{"id_libro":"9","capitulo":"17","versiculo":"58","texto":"Y le dijo Saúl:  Muchacho,  ¿de quién eres hijo?  Y David respondió:  Yo soy hijo de tu servidor Isaí de Belén."}]