[{"idTitulo":"840","id_libro":"9","capitulo":"18","versiculo":"1","titulo":"Ama a tu prójimo como a ti mismo, fe de Jonatán."},{"versiculo":"1","comprimido":[{"id_libro":"9","capitulo":"18","versiculo":"1","cita":"(Mateo 22:39-39)","parteText":"Saúl no permitió que David volviera a su casa, sino que lo mantuvo cerca de él. Por su parte Jonatán se hizo muy amigo de David. Tanto lo apreció Jonatán que, desde ese mismo día, le juró que serían amigos para siempre, pues lo amaba como a sí mismo.","ibroCita":"40","capituloCita":"22","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":260,"parteFinal":""}]},{"id_libro":"9","capitulo":"18","versiculo":"2","texto":"Y Saúl desde aquel día, no lo dejó volver a casa de su padre."},{"id_libro":"9","capitulo":"18","versiculo":"3","texto":"E hicieron pacto Jonatán y David,  porque él lo amaba como a su alma."},{"id_libro":"9","capitulo":"18","versiculo":"4","texto":"Y Jonatán se despojó de la capa que llevaba, de sus túnicas y se lo dio a David, hasta su espada,  su arco y su cinturón."},{"id_libro":"9","capitulo":"18","versiculo":"5","texto":"Y salía David a dondequiera que Saúl le enviaba,  y tenía éxito y se comportaba sabiamente.  Y lo puso Saúl a comandar en el ejército,  y era amado a los ojos de todo el pueblo,  y aprobado por los oficiales de Saúl."},{"id_libro":"9","capitulo":"18","versiculo":"6","texto":"Aconteció que cuando regresaban ellos,  cuando David venía de matar al filisteo,  salieron las mujeres de todas las ciudades de Israel por las cuales pasaban, cantaban y danzaban, para recibir al rey Saúl,  con panderos,  con cánciones de alegría y con instrumentos musicales."},{"id_libro":"9","capitulo":"18","versiculo":"7","texto":"Y las mujeres que danzaban, entonaban esta canción:    Saúl hirió a un ejército, Pero David a diez ejércitos."},{"id_libro":"9","capitulo":"18","versiculo":"8","texto":"Y se enojó Saúl en gran manera,  y le desagradó este dicho,  y dijo:  A David dieron diez veces mas valor que a mi; Solo le falta que me quite el reino."},{"idTitulo":"841","id_libro":"9","capitulo":"18","versiculo":"9","titulo":"Saúl envenena tanto su alma, hasta ser poseído por un espíritu del ejército de satanás."},{"id_libro":"9","capitulo":"18","versiculo":"9","texto":"Y desde aquel día Saúl miró con recelo y envidia a David."},{"id_libro":"9","capitulo":"18","versiculo":"10","texto":"Aconteció en otro día,  que un espíritu del ejército de maldad, poseyó a Saúl,  y él se comportaba de manera incoherente y desvariaba como un loco en medio de la casa.  David tocaba el arpa como los otros días;  y tenía Saúl la lanza en la mano."},{"id_libro":"9","capitulo":"18","versiculo":"11","texto":"Y arrojó Saúl la lanza,  diciendo: Clavaré a David a la pared.  Pero David lo esquivó dos veces."},{"id_libro":"9","capitulo":"18","versiculo":"12","texto":"Mas Saúl vivía en constante estrés y recelaba y envidiaba a David,  por cuanto Yo Soy estaba con él,  y se había apartado de Saúl;"},{"id_libro":"9","capitulo":"18","versiculo":"13","texto":"por lo cual Saúl lo alejó de su presencia,  y lo ascendió a comandante del ejército para que saliera a las batallas."},{"id_libro":"9","capitulo":"18","versiculo":"14","texto":"Y David se conducía prudentemente en todos sus asuntos,  y Yo Soy le daba las victorias.."},{"id_libro":"9","capitulo":"18","versiculo":"15","texto":"Y viendo Saúl que era un hombre de éxitos, entró en pánico."},{"id_libro":"9","capitulo":"18","versiculo":"16","texto":"Todo Israel y Judá amaba a David,  porque él los guíaba triunfalmente en las diversas campañas."},{"idTitulo":"842","id_libro":"9","capitulo":"18","versiculo":"17","titulo":"Saúl ofrece a su hija Merab a David como esposa y se burla de él al dársela en matrimonio a otro hombre."},{"id_libro":"9","capitulo":"18","versiculo":"17","texto":"Un día, Saúl le dijo a David: Vas a ser mi yerno, pues te voy a dar como esposa a mi hija Merab. Lo único que te pido es que salgas al frente en las batallas en el Nombre de Dios. Mas Saúl decía esto pensando que en lugar de él matarlo, sería la mano de los filisteos quienes lo harían."},{"id_libro":"9","capitulo":"18","versiculo":"18","texto":"Pero David respondió a Saúl:  ¿Y quién soy yo,  o qué es mi vida,  o la familia de mi padre en Israel,  para que yo sea yerno del rey?"},{"id_libro":"9","capitulo":"18","versiculo":"19","texto":"Y cuando llegó el tiempo en que Merab hija de Saúl se había de dar a David,  fue dada por mujer a Adriel de Meholá."},{"idTitulo":"843","id_libro":"9","capitulo":"18","versiculo":"20","titulo":"Saúl ofrece a su otra hija, Mical, como esposa a David."},{"id_libro":"9","capitulo":"18","versiculo":"20","texto":"Pero Mical la otra hija de Saúl amaba a David;  y se lo dijeron a Saúl,  y le pareció bien tener otra oportunidad."},{"id_libro":"9","capitulo":"18","versiculo":"21","texto":"Y Saúl se dijo:  Yo se la daré,  para que le sea por atadura,  y para que la mano de los filisteos sea contra él.  Dijo,  pues,  Saúl a David por segunda vez:  Tú serás mi yerno."},{"id_libro":"9","capitulo":"18","versiculo":"22","texto":"Y mandó Saúl a sus servidores:  Hablen en secreto a David, y le dirán:  He aquí el rey te ama,  y todos sus siervos también te quieren. seas pues,  yerno del rey."},{"id_libro":"9","capitulo":"18","versiculo":"23","texto":"Los criados de Saúl hablaron estas palabras a los oídos de David.  Y David dijo:  ¿Les parece a ustedes que es fácil ser yerno del rey,  siendo yo un hombre pobre y sin riquezas?"},{"id_libro":"9","capitulo":"18","versiculo":"24","texto":"Y los servidores de Saúl le trajeron la respuesta,  diciendo: Con estas palabras ha respondido David."},{"id_libro":"9","capitulo":"18","versiculo":"25","texto":"Y Saúl dijo: Vayan y le dicen a David:  El rey no desea la dote,  sino cien prepucios de filisteos,  para que sea tomada venganza de los enemigos del rey.  Pero Saúl pensaba hacer morir a David en manos de los filisteos."},{"id_libro":"9","capitulo":"18","versiculo":"26","texto":"Cuando sus siervos declararon a David estas palabras,  pareció bien la cosa a los ojos de David,  para ser yerno del rey.  Y antes que el plazo se cumpliese,"},{"id_libro":"9","capitulo":"18","versiculo":"27","texto":"se levantó David y se fue con su división,  y mató a doscientos hombres de los filisteos;  y trajo David los prepucios de ellos y los entregó todos al rey,  a fin de hacerse yerno del rey.  Y Saúl le dio su hija Mical por mujer."},{"id_libro":"9","capitulo":"18","versiculo":"28","texto":"Pero Saúl,  viendo que tuvo éxito y considerando que Yo Soy estaba con David,  y que su hija Mical lo amaba,"},{"id_libro":"9","capitulo":"18","versiculo":"29","texto":"tuvo mayor pánico de David;  y fue Saúl enemigo de David todos los días."},{"id_libro":"9","capitulo":"18","versiculo":"30","texto":"Y salieron a campaña los príncipes de los filisteos;  y cada vez que salían,  David tenía más victorias que todos los oficiales de Saúl,  por lo cual se ganó el estima y la honra y su nombre se hizo ilustre en todo Israel."}]