[{"idTitulo":"844","id_libro":"9","capitulo":"19","versiculo":"1","titulo":"Jonatán intercede por su amigo David."},{"versiculo":"1","comprimido":[{"id_libro":"9","capitulo":"19","versiculo":"1","cita":"(1 Corintios 15:34-34)","parteText":"Saúl ordenó a todos sus altos oficiales incluyendo a su hijo Jonatán, que asesinaran a David;","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":96,"parteFinal":"pero Jonatán hijo de Saúl amaba a David en gran manera,"}]},{"id_libro":"9","capitulo":"19","versiculo":"2","texto":"y dio aviso a David,  diciendo:  Saúl mi padre procura asesinarte;  por tanto estés alerta hasta mañana,  y ocúltate en algún lugar."},{"id_libro":"9","capitulo":"19","versiculo":"3","texto":"Y yo hablaré de ti a mi padre,  y te haré saber lo que me responda."},{"id_libro":"9","capitulo":"19","versiculo":"4","texto":"Y Jonatán habló bien de David a Saúl su padre,  y le dijo:  No peque el rey contra su siervo David,  porque ninguna cosa ha cometido contra ti,  y porque sus acciones han sido para bendición y muy buenas para contigo;"},{"id_libro":"9","capitulo":"19","versiculo":"5","texto":"pues él puso en riesgo su vida y mató al filisteo,  y Yo Soy dio gran salvación a todo Israel.  Tú lo viste,  y te alegraste;  ¿Por qué,  pues,  pecarás contra la sangre inocente,  matando a David sin motivo?"},{"id_libro":"9","capitulo":"19","versiculo":"6","texto":"Y escuchó Saúl el consejo de Jonatán su hijo,  y juró Saúl:  Vive Yo Soy,  que no morirá."},{"id_libro":"9","capitulo":"19","versiculo":"7","texto":"Y llamó Jonatán a David,  y le dijo todas estas palabras;  y él mismo fue y buscó a David ante Saúl,  y estuvo delante de él como antes."},{"id_libro":"9","capitulo":"19","versiculo":"8","texto":"Después hubo de nuevo guerra;  y salió David y peleó contra los filisteos,  y los arrasó con gran mortandad,  y huyeron delante de él."},{"id_libro":"9","capitulo":"19","versiculo":"9","texto":"Y el espíritu de las tinieblas poseyó a Saúl; Y estando sentado en su casa tenía una lanza a mano,  mientras David estaba tocando."},{"id_libro":"9","capitulo":"19","versiculo":"10","texto":"Y Saúl procuró clavar a David con la lanza a la pared,  pero él la esquivó y la lanza quedó clavada en la pared;  y David huyó,  y escapó aquella noche."},{"idTitulo":"845","id_libro":"9","capitulo":"19","versiculo":"11","titulo":"David salvado por su esposa Mical."},{"id_libro":"9","capitulo":"19","versiculo":"11","texto":"Saúl envió luego mensajeros a casa de David para que lo espiaran y lo mataran al amanecer.  Mas Mical su esposa avisó a David,  diciendo:  Si no salvas tu vida esta noche,  mañana estarás muerto."},{"id_libro":"9","capitulo":"19","versiculo":"12","texto":"Y descolgó Mical a David por una ventana;  y él se fue y huyó,  y escapó."},{"id_libro":"9","capitulo":"19","versiculo":"13","texto":"Tomó luego Mical una estatua,  y la puso sobre la cama,  y le puso por cabecera una almohada de pelo de cabra y la cubrió con la ropa."},{"id_libro":"9","capitulo":"19","versiculo":"14","texto":"Y cuando Saúl envió mensajeros para detener a David,  ella respondió:  Está enfermo."},{"id_libro":"9","capitulo":"19","versiculo":"15","texto":"Volvió Saúl a enviar mensajeros para que fueran donde David, ordenándoles: Aunque esté en la cama me lo traen para matarlo."},{"id_libro":"9","capitulo":"19","versiculo":"16","texto":"Y cuando los mensajeros entraron,  he aquí la estatua estaba en la cama,  y una almohada de pelo de cabra a su cabecera."},{"id_libro":"9","capitulo":"19","versiculo":"17","texto":"Entonces Saúl dijo a Mical:  ¿Por qué me has engañado así,  y has dejado escapar a mi enemigo?  Y Mical respondió a Saúl:  Porque él me dijo:  Déjame irme o te mato."},{"id_libro":"9","capitulo":"19","versiculo":"18","texto":"Huyó,  pues,  David,  y escapó,  y vino a Samuel en Ramá,  y le narró todo lo que Saúl había hecho con él.  Y él y Samuel se fueron y moraron en Naiot."},{"id_libro":"9","capitulo":"19","versiculo":"19","texto":"Y fue dado aviso a Saúl,  diciendo:  He aquí que David está en Naiot en Ramá."},{"id_libro":"9","capitulo":"19","versiculo":"20","texto":"Entonces Saúl envió mensajeros para que capturaran a David,  los cuales se encontraron la comunidad de profetas y estaban profetizando,  y a Samuel que estaba allí y los presidía.  Y vino el Espíritu de Dios sobre los mensajeros de Saúl,  y ellos también profetizaron."},{"id_libro":"9","capitulo":"19","versiculo":"21","texto":"Cuando lo supo Saúl,  envió otros mensajeros, a los cuales les sucedió lo mismo y también profetizaron.  Y Saúl volvió a enviar mensajeros por tercera vez,  y ellos también profetizaron."},{"id_libro":"9","capitulo":"19","versiculo":"22","texto":"Entonces decidió él mismo ir a capturarlo en Ramá;  y llegando al gran pozo que está en Secú,  preguntó diciendo:  ¿Dónde están Samuel y David?  Y uno respondió:  Ellos están en Naiot en Ramá."},{"idTitulo":"846","id_libro":"9","capitulo":"19","versiculo":"23","titulo":"El Espíritu de Yo Soy vuelve a estar sobre Saúl."},{"versiculo":"23","comprimido":[{"id_libro":"9","capitulo":"19","versiculo":"23","cita":"(Mateo 7:22-22)","parteText":"Y fue a Naiot en Ramá;  y también vino sobre él el Espíritu de Dios,  y siguió su camino y profetizando hasta que llegó a Naiot en Ramá.","ibroCita":"40","capituloCita":"7","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":143,"parteFinal":""}]},{"versiculo":"24","comprimido":[{"id_libro":"9","capitulo":"19","versiculo":"24","cita":"(1 Corintios 14:32-32)","parteText":"Y le dio por quitarse sus ropas, y profetizó igualmente delante de Samuel,  y estuvo desnudo","ibroCita":"46","capituloCita":"14","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":94},{"id_libro":"9","capitulo":"19","versiculo":"24","cita":"(Juan 11:51-51)","parteText":"todo aquel día y toda aquella noche. Y repetían el refrán ¿También Saúl entre los profetas?","ibroCita":"43","capituloCita":"11","versiculoCitaInicial":"51","versiculoCitaFinal":"51","posicion":199,"parteFinal":""}]}]