[{"idTitulo":"810","id_libro":"9","capitulo":"2","versiculo":"1","titulo":"Ana da gloria al Padre por medio del Mediador, Rey y Ungido."},{"id_libro":"9","capitulo":"2","versiculo":"1","texto":"Y Ana oró y dijo:   Mi corazón está muy feliz en Yo Soy,   Mi poder se exalta en Yo Soy; Ha callado la boca de mis enemigos,   Por cuanto me alegro en su salvación."},{"id_libro":"9","capitulo":"2","versiculo":"2","texto":"No hay Dios como Yo Soy;   Porque no hay santo y maravilloso como Usted,   Y no hay respuestas, ni consuelos como el Dios de Israel."},{"id_libro":"9","capitulo":"2","versiculo":"3","texto":"No alardeen con palabras hirientes, de grandeza y altanería;   Cesen las palabras arrogantes de los labios presuntuosos;   Porque el Dios todo lo sabe es Yo Soy,   Y Él juzgará las acciones."},{"id_libro":"9","capitulo":"2","versiculo":"4","texto":"El Señor quiebra el arco de los fuertes, Y a los débiles les da nuevas fuerzas y poder cada día."},{"id_libro":"9","capitulo":"2","versiculo":"5","texto":"Los que viven en banquetes se alquilan por pan,   Y los hambrientos dejan de padecer el hambre;   Hasta la estéril ha dado a luz siete,   Y la que tenía muchos hijos la dejan desamparada."},{"id_libro":"9","capitulo":"2","versiculo":"6","texto":"Yo Soy da la vida y también la quita; Él hace descender al seol,  y hace subir."},{"id_libro":"9","capitulo":"2","versiculo":"7","texto":"Yo Soy enriquece y empobrece; Te abate y te enaltece para probarte."},{"id_libro":"9","capitulo":"2","versiculo":"8","texto":"El levanta del polvo al pobre,   Y del que han desechado para hacerlo sentar con príncipes y heredar un sitio de honor.   Porque de Yo Soy son las columnas de la tierra,   Y Él es el dueño del universo."},{"id_libro":"9","capitulo":"2","versiculo":"9","texto":"El guarda el camino  de sus santos,   Mas los impíos perecen en tinieblas;   Porque nadie es fuerte por su propio poder."},{"id_libro":"9","capitulo":"2","versiculo":"10","texto":"El Señor destruirá a quienes Le adversan,   Y sobre ellos descenderá fuego desde los cielos; Yo Soy juzgará a todos los moradores de la tierra,   Dará poder a Su Rey,   Y exaltará la Autoridad de Su Mesías."},{"id_libro":"9","capitulo":"2","versiculo":"11","texto":"Y Elcana regresó a su casa en Ramá;  y el niño ministraba a Yo Soy bajo el ordenamiento del sacerdote Elí."},{"idTitulo":"811","id_libro":"9","capitulo":"2","versiculo":"12","titulo":"Yo Soy desecha a Elí como pastor y padre de Israel; Y del sumo sacerdocio y a su descendencia del servicio levítico."},{"versiculo":"12","comprimido":[{"id_libro":"9","capitulo":"2","versiculo":"12","cita":"(Salmos 93:2)","parteText":"Pero los hijos de Elí eran hombres impíos, no le tenían reverencia a Dios, ni la debida honra a sus ministerios y no tenían revelación que servían a Yo Soy Dios viviente.","ibroCita":"19","capituloCita":"93","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":176},{"id_libro":"9","capitulo":"2","versiculo":"12","cita":"(Éxodo 6:3)","parteText":"","ibroCita":"2","capituloCita":"6","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":176,"parteFinal":""}]},{"id_libro":"9","capitulo":"2","versiculo":"13","texto":"Y no seguían las instrucciones que estaban escritas en la Biblia, en cuanto a las cosas santísimas del sacrificio, pues tenían la mala costumbre los sacerdotes con el pueblo,  que venía el criado del sacerdote mientras se cocía la carne,  trayendo en su mano un garfio de tres dientes,"},{"id_libro":"9","capitulo":"2","versiculo":"14","texto":"y lo metía,  en la olla, o en el caldero;  y todo lo que enganchaba el garfio,  el sacerdote lo sacaba para comer.  De esta manera hacían con todo israelita que venía a la Casa de Dios en Silo."},{"id_libro":"9","capitulo":"2","versiculo":"15","texto":"Asimismo,  antes de quemar la grasa,  venía el criado del sacerdote,  y decía al que sacrificaba:  Dame carne que asar para el sacerdote;  porque no quiere comer carne cocida,  sino cruda."},{"id_libro":"9","capitulo":"2","versiculo":"16","texto":"Y si el hombre le respondía: Deben quemar la grosura primero,  y después agarre lo que quieras;  él respondía:  No,  sino dámela ahora mismo;  de otra manera yo la tomaré por la fuerza."},{"id_libro":"9","capitulo":"2","versiculo":"17","texto":"Era,  pues,  muy grande delante de Yo Soy el pecado de los jóvenes;  porque los sacerdotes menospreciaban las ofrendas de Yo Soy."},{"id_libro":"9","capitulo":"2","versiculo":"18","texto":"Y el joven Samuel ministraba en la presencia de Yo Soy,  vestido con una vestidura de lino como la de los sacerdotes."},{"id_libro":"9","capitulo":"2","versiculo":"19","texto":"Y le hacía su madre una túnica para su talla y se la traía cada año,  cuando subía con su marido para ofrecer el sacrificio acostumbrado."},{"id_libro":"9","capitulo":"2","versiculo":"20","texto":"Y Elí bendijo a Elcana y a su mujer,  diciendo: Yo Soy te dé mas hijos de esta mujer por el que pidieron y dedicaron a Yo Soy.  Y se volvieron a su casa."},{"id_libro":"9","capitulo":"2","versiculo":"21","texto":"Y Yo Soy bendijo a Ana,  y ella concibió,  y dio a luz tres hijos y dos hijas.  Y el joven Samuel crecía integralmente delante de Yo Soy."},{"id_libro":"9","capitulo":"2","versiculo":"22","texto":"Pero Elí era muy anciano;  y estaba enterado de todo lo que sus hijos hacían con los creyentes que venían a adorar a la Casa de Dios en Silo, de todo Israel; y cómo fornicaban con las mujeres que hacían vigilía a la puerta del tabernáculo congregacional."},{"id_libro":"9","capitulo":"2","versiculo":"23","texto":"Y les dijo:  ¿Por qué hacen estas cosas?  Porque yo oigo los rumores del pueblo de Israel, sus comportamientos y malos procederes."},{"id_libro":"9","capitulo":"2","versiculo":"24","texto":"No,  hijos míos,  porque no es buen testimonio lo que yo oigo de ustedes;  pues hacen pecar al pueblo de Yo Soy."},{"id_libro":"9","capitulo":"2","versiculo":"25","texto":"Si un hombre peca contra otro ser humano,  los jueces lo juzgarán;  mas si alguno peca contra Yo Soy,  ¿quién intercederá por él?  Pero ellos no oyeron la voz de su padre,  porque Yo Soy había resuelto hacerlos morir."},{"id_libro":"9","capitulo":"2","versiculo":"26","texto":"Y el joven Samuel iba creciendo,  y era amado por Dios y apreciado por los israelítas."},{"id_libro":"9","capitulo":"2","versiculo":"27","texto":"Un día Yo Soy envío un profeta a Elí,  y le dijo:  Así ha dicho Yo Soy: Yo me les revelé personalmente a tus padres y saqué a Israel de Egipto cuando eran esclavos de Faraón."},{"id_libro":"9","capitulo":"2","versiculo":"28","texto":"Y Yo escogí a Leví tu padre por Mi sacerdote de entre todas las tribus de Israel,  para que ofrecieran sobre Mi altar,  y quemarán el incienso,  y llevaran las vestiduras sacerdotales o efod delante de Mí;  y di a la casa de tu padre todas las ofrendas con que los hijos de Israel me honran."},{"id_libro":"9","capitulo":"2","versiculo":"29","texto":"¿Por qué han pisoteado las ofrendas y sacrificios que el pueblo de Israel me ofrecen en Mí tabernáculo? y has preferido pecar de omisión honrado a tus hijos, más que a Mí, Los engordas al darles lo principal de todas las ofrendas con que Mi pueblo Israel me homenajean?"},{"id_libro":"9","capitulo":"2","versiculo":"30","texto":"Por tanto, Yo Soy el Dios de Israel te dice:  Yo había ordenado que tu casa y la casa de tu padre pastorearían a Mí pueblo Israel perpetuamente;  Mas ahora ha dicho Yo Soy:  Nunca Yo tal haga,  porque Yo honraré a los que Me honran,  y los que Me desprecian serán apartados de Mi presencia."},{"id_libro":"9","capitulo":"2","versiculo":"31","texto":"Vienen días en que tu familia no pastoreará a Mí pueblo y cortaré la autoridad que había otorgado a la casa de tu padre,  de modo que no haya sacerdote de tu familia delante de Mi presencia."},{"id_libro":"9","capitulo":"2","versiculo":"32","texto":"Verás tu familia humillada,  mientras Dios colma de bendiciones a Israel; Y ni permitiré que lleguen a la vejez tus descendientes."},{"id_libro":"9","capitulo":"2","versiculo":"33","texto":"El sacerdote de tu familia que Yo no elimine de Mi altar,  será para tristeza de tus ojos y llenar tu alma de dolor;  y todos los nacidos en tu familia morirán jóvenes."},{"id_libro":"9","capitulo":"2","versiculo":"34","texto":"Y te será por señal de esta profecía, que tus dos hijos Ofni y Finees, morirán el mismo día."},{"id_libro":"9","capitulo":"2","versiculo":"35","texto":"Y Yo Me proveeré de un sacerdote fiel,  que haga conforme a Mi corazón y a Mi alma; Y Yo le edificaré casa firme,  y andará delante de Mi, ungido todos los días."},{"id_libro":"9","capitulo":"2","versiculo":"36","texto":"Y el que quedare de tu familia vendrá a suplicar delante de él por una moneda de plata y un bocado de pan, rogándole:  Te suplico que me agregues a alguno de los ministerios,  para que pueda comer un bocado de pan."}]