[{"idTitulo":"848","id_libro":"9","capitulo":"21","versiculo":"1","titulo":"David el ungido como rey de Israel por Yo Soy, huye de Saúl revocado como rey por Dios."},{"id_libro":"9","capitulo":"21","versiculo":"1","texto":"huyendo llegó David a Nob,  al sacerdote Ahimelec;  y se sorprendió Ahimelec y nervioso fue a su encuentro,  y le dijo:  ¿Por qué vienes tu solo?"},{"id_libro":"9","capitulo":"21","versiculo":"2","texto":"Y respondió David al sacerdote Ahimelec:  El rey me comisionó un asunto confidencial,  y me dijo: Que nadie se entere del asunto al que te envío,  y para lo que te he comisionado; Los hombres que me acompañan me esperan en un sitio secreto."},{"id_libro":"9","capitulo":"21","versiculo":"3","texto":"Ahora,  pues,  ¿qué tienes de provisiones?  Dame cinco panes,  o lo que tengas."},{"id_libro":"9","capitulo":"21","versiculo":"4","texto":"El sacerdote respondió a David y dijo:  No tengo pan común hecho,  solamente tengo pan sagrado que reemplacé;  pero se lo daré si tu y los soldados no han mantenido relaciones sexuales."},{"id_libro":"9","capitulo":"21","versiculo":"5","texto":"Y David respondió al sacerdote,  y le dijo:  En verdad las mujeres han estado vedadas de nosotros cuando salimos en campaña;  cuando yo salí,  ya los cuerpos de los jóvenes eran limpios,  aunque el viaje es ordinario;  ¿cuánto más no serán limpios hoy sus cuerpos?"},{"id_libro":"9","capitulo":"21","versiculo":"6","texto":"Así el sacerdote le dio el pan sagrado que había reemplazado del santuario,  porque allí no había otro pan sino los panes de la proposición,  los cuales habían sido quitados de la presencia de Yo Soy,  para poner panes calientes el día que aquéllos fueran quitados."},{"id_libro":"9","capitulo":"21","versiculo":"7","texto":"Y estaba allí aquel día uno de los sirvientes de Saúl,  cuyo nombre era Doeg, extranjero, de Edom,  era jefe de los pastores de todo el ganado de Saúl, estaba ofreciendo algún voto en el santuario."},{"id_libro":"9","capitulo":"21","versiculo":"8","texto":"Y David dijo a Ahimelec:  ¿No tienes aquí a mano lanza o espada?  Porque no tomé en mi mano mi espada ni mis armas,  por cuanto la orden del rey era urgente."},{"id_libro":"9","capitulo":"21","versiculo":"9","texto":"Y el sacerdote respondió:  La espada de Goliat el filisteo,  al que tú venciste en el valle de Ela,  está aquí envuelta en un velo detrás de las vestiduras sacerdotales;  si quieres tomarla,  tómala;  porque aquí no hay otra sino esa.  Y dijo David:  Ninguna como ella;  dámela."},{"id_libro":"9","capitulo":"21","versiculo":"10","texto":"Y levantándose David aquel día,  huyó de la presencia de Saúl,  y huyó a Aquis rey de Gat."},{"id_libro":"9","capitulo":"21","versiculo":"11","texto":"Y los oficiales de Aquis le dijeron:  ¿No es éste David,  el rey de esta tierra?  ¿no es éste de quien cantaban en las danzas,  diciendo:    Hirió Saúl a un ejército,   Y David a diez ejércitos?"},{"id_libro":"9","capitulo":"21","versiculo":"12","texto":"Y David se preocupó mucho, y tuvo temor de que el rey Aquis rey de Gat le hiciera daño."},{"id_libro":"9","capitulo":"21","versiculo":"13","texto":"Y antes que lo capturaran cambió su manera de comportarse delante de ellos,  y se hizo el bobo ante ellos,  y escribía garabatos en las puertas,  y dejaba correr la saliva por su barba."},{"id_libro":"9","capitulo":"21","versiculo":"14","texto":"Y dijo Aquis a sus oficiales: No ven que este hombre es un simple tonto;  ¿para qué me lo han traído?"},{"id_libro":"9","capitulo":"21","versiculo":"15","texto":"¿Ya tengo suficientes ignorantes y estúpidos en el palacio,  para que hayan traído a éste que hiciese de retrasado delante de mí?  ¿Que hace éste en mi palacio?"}]