[{"idTitulo":"849","id_libro":"9","capitulo":"22","versiculo":"1","titulo":"David es nombrado jefe, pastor y padre de los desterrados y desechados de Israel."},{"id_libro":"9","capitulo":"22","versiculo":"1","texto":"En su huída David se fue de allí, y llegó a la cueva de Adulam;  y cuando sus hermanos y toda la casa de su padre lo supieron, y fueron a visitarlo y se le unieron allí."},{"id_libro":"9","capitulo":"22","versiculo":"2","texto":"Y se le juntaron a él muchos que tenían problemas,  y muchos que huían endeudados,  y muchos que se hallaban en amargura de espíritu y descontentos con Saúl como rey y pastor de Israel. Fue hecho David jefe o pastor de ellos;  y llegó a tener consigo como cuatrocientos hombres."},{"id_libro":"9","capitulo":"22","versiculo":"3","texto":"Y se fue David de allí a Mizpa de Moab,  y dijo al rey de Moab:  Yo te ruego que mi padre y mi madre estén con ustedes,  hasta que sepa lo que Dios hará de mí."},{"id_libro":"9","capitulo":"22","versiculo":"4","texto":"Los trajo,  pues,  a la presencia del rey de Moab,  y habitaron con él todo el tiempo que David estuvo en la cueva, lugar que David tenía como fuerte."},{"id_libro":"9","capitulo":"22","versiculo":"5","texto":"Pero el profeta Gad aconsejó a David:  No te quedes en este lugar como fortaleza;  anda y vete a tierra de Judá.  Y David se fue,  y vino al bosque de Haret."},{"id_libro":"9","capitulo":"22","versiculo":"6","texto":"Se enteró Saúl que se sabía de David y de los que lo acompañaban.  Y Saúl estaba en Gabaa, sentado debajo de un árbol de tamarisco sobre una colina;  y tenía su lanza en su mano,  y todos sus sirvientes estaban alrededor de él."},{"id_libro":"9","capitulo":"22","versiculo":"7","texto":"Y dijo Saúl a sus sirvientes:  Oíganme,  hijos de Benjamín:  ¿Acaso les dará también a todos ustedes el hijo de Isaí tierras y viñas,  y los hará a todos ustedes generales, comandantes y capitanes  del ejército?"},{"id_libro":"9","capitulo":"22","versiculo":"8","texto":"para que todos ustedes sean cómplices en la conspiración contra mí,  y no haya quien me diga al oído, cómo es que mi hijo ha hecho alianza con el hijo de Isaí,  ni alguno de ustedes que se duela de mí y me descubra cómo mi hijo ha instigado a mi siervo contra mí para que me ataque,  tal como lo hace hoy?"},{"id_libro":"9","capitulo":"22","versiculo":"9","texto":"Entonces Doeg el extranjero que estaba entre los hijos de Israel, señor entre los sirvientes de Saúl,  respondió y dijo:  Yo vi al hijo de Isaí que vino a Nob,  a Ahimelec hijo de Ahitob,"},{"id_libro":"9","capitulo":"22","versiculo":"10","texto":"el cual consultó por él a Dios y lo aprovisionó de alimentos,  y también le dio la espada de Goliat el filisteo."},{"idTitulo":"850","id_libro":"9","capitulo":"22","versiculo":"11","titulo":"Saúl ordena asesinar a los sacerdotes de Nob, descendencia de Elí por manos de Doeg de Edom."},{"id_libro":"9","capitulo":"22","versiculo":"11","texto":"Y el rey ordenó: tráiganme al sacerdote Ahimelec hijo de Ahitob,  y a toda la descendencia de su padre,  los sacerdotes que están en Nob;  y todos los trajeron ante el rey."},{"id_libro":"9","capitulo":"22","versiculo":"12","texto":"Y Saúl le dijo:  Oye ahora,  hijo de Ahitob.  Y él dijo: Aquí estoy,  señor mío."},{"id_libro":"9","capitulo":"22","versiculo":"13","texto":"Y le dijo Saúl:  ¿Por qué has conspirado contra mí,  tú y el hijo de Isaí,  cuando le diste provisiones y armas, e intercediste por él a Dios,  para que me atacara,  como lo hace hoy día?"},{"id_libro":"9","capitulo":"22","versiculo":"14","texto":"Entonces Ahimelec respondió al rey,  y dijo:  ¿Y quién entre todos tus oficiales es tan fiel como David,  yerno también del rey,  que sirve a tu ejército y es ilustre en todo Israel?"},{"id_libro":"9","capitulo":"22","versiculo":"15","texto":"¿Acaso es la primera vez que he aconsejado a David respecto a su Dios? Nuestras oraciones siempre han estado a favor de los príncipes que están en eminencia. Yo y mi casa ignoramos los problemas que tienen entre ustedes como familia. Lejos esté de mi conspirar contra el rey, ni acuse a su siervo de cosa alguna semejante."},{"id_libro":"9","capitulo":"22","versiculo":"16","texto":"Y el rey dijo:  Sin duda morirás,  Ahimelec,  tú y toda la familia sacerdotal."},{"id_libro":"9","capitulo":"22","versiculo":"17","texto":"Entonces dijo el rey a la gente de su guardia que estaba alrededor de él: Maten a esos traidores;  porque también ellos están con David,  pues sabiendo ellos que huía,  no me lo descubrieron.                               Pero los siervos del rey no quisieron extender sus manos para matar a los sacerdotes de Yo Soy."},{"id_libro":"9","capitulo":"22","versiculo":"18","texto":"Entonces dijo el rey al edomita Doeg:  Vaya tú,  y arremete contra los sacerdotes.  Y se volvió Doeg de Edom y asesinó a los sacerdotes,  y mató en aquel día a ochenta y cinco levitas que vestían efod y sus vestiduras sacerdotales de lino."},{"id_libro":"9","capitulo":"22","versiculo":"19","texto":"Y a Nob,  ciudad de los sacerdotes, los mató a filo de espada;  así a hombres como a mujeres,  niños hasta los de pecho,  bueyes,  asnos y ovejas,  todo lo destruyó."},{"id_libro":"9","capitulo":"22","versiculo":"20","texto":"Pero uno de los hijos de Ahimelec hijo de Ahitob,  que se llamaba Abiatar,  escapó,  y huyó buscando a David."},{"id_libro":"9","capitulo":"22","versiculo":"21","texto":"Y Abiatar le contó a David de cómo Saúl había dado muerte a los sacerdotes de Yo Soy."},{"id_libro":"9","capitulo":"22","versiculo":"22","texto":"Y dijo David a Abiatar:  Yo sabía que estando allí aquel día Doeg el edomita,  él me delataría con Saúl.  Yo he ocasionado la muerte a todas las personas de la familia sacerdotal de tu padre."},{"id_libro":"9","capitulo":"22","versiculo":"23","texto":"Quédate conmigo,  no temas;  quien busca mi vida,  buscará también la tuya;  pues conmigo estarás a salvo."}]