[{"idTitulo":"851","id_libro":"9","capitulo":"23","versiculo":"1","titulo":"David liberta a Keila del ataque de los filisteos."},{"id_libro":"9","capitulo":"23","versiculo":"1","texto":"Notificaron a David,  diciendo: Los filisteos asaltaron a Keila,  y robaron las cosechas."},{"id_libro":"9","capitulo":"23","versiculo":"2","texto":"Y David consultó a Yo Soy,  diciendo:  ¿Iré a atacar a estos filisteos?  Y Yo Soy respondió a David:  Ve,  ataca a los filisteos,  y libra a Keila."},{"id_libro":"9","capitulo":"23","versiculo":"3","texto":"Pero los que estaban con David le dijeron: Si nosotros aquí en Judá ya estamos con miedo a que los filisteos nos ataquen;  ¿cuánto más si vamos a Keila a enfrentar al ejército de los filisteos?"},{"id_libro":"9","capitulo":"23","versiculo":"4","texto":"Entonces David volvió a consultar a Yo Soy.  Y Yo Soy le respondió y dijo: Marche,  descienda a Keila,  pues Yo entregaré en tus manos a los filisteos."},{"id_libro":"9","capitulo":"23","versiculo":"5","texto":"Fue,  pues,  David con sus hombres a Keila,  y peleó contra los filisteos,  se llevó sus ganados,  y les causó una gran derrota;  y libró David a los de Keila."},{"id_libro":"9","capitulo":"23","versiculo":"6","texto":"Pues cuando Abiatar hijo de Ahimelec huyó buscando a David a Keila, huyó con el efod, las vestiduras del sumo sacerdote en su mano."},{"idTitulo":"852","id_libro":"9","capitulo":"23","versiculo":"7","titulo":"Saúl persigue a David."},{"id_libro":"9","capitulo":"23","versiculo":"7","texto":"Le pasaron la novedad a Saúl que David había venido a Keila.  Entonces dijo Saúl:  Dios lo ha entregado en mi mano,  pues se ha metido en una ciudad con puertas y cerraduras."},{"id_libro":"9","capitulo":"23","versiculo":"8","texto":"Y convocó Saúl a todo el ejército a la batalla para marchar a Keila,  y poder sitiar a David y a sus hombres."},{"id_libro":"9","capitulo":"23","versiculo":"9","texto":"Mas David se enteró que Saúl planeaba atacarlo,  dijo a Abiatar el sumo sacerdote: Ven con el efod las vestiduras sacerdotales."},{"id_libro":"9","capitulo":"23","versiculo":"10","texto":"Y consultó David a Yo Soy Dios de Israel,  tu servidor tiene entendido que Saúl trata de venir contra Keila,  a destruir la ciudad por causa mía."},{"id_libro":"9","capitulo":"23","versiculo":"11","texto":"¿Me entregarán los habitantes de Keila en sus manos?  ¿Descenderá Saúl,  como ha oído tu siervo? Yo Soy Dios de Israel,  te suplico que le declares a tu servidor.  Y Yo Soy dijo:  Sí,  descenderá."},{"id_libro":"9","capitulo":"23","versiculo":"12","texto":"Dijo luego David:  ¿Me entregarán los vecinos de Keila a mí y a mis hombres en manos de Saúl?  Y Yo Soy respondió: Los entregarán."},{"versiculo":"13","comprimido":[{"id_libro":"9","capitulo":"23","versiculo":"13","cita":"(Juan 3:8)","parteText":"David entonces se marchó con sus hombres,  que eran como seiscientos,  y salieron de Keila,  y anduvieron errantes de un lugar a otro.","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":135,"parteFinal":"Y vino a Saúl la noticia de que David se había escapado de Keila,  y desistió de perseguirlo."}]},{"id_libro":"9","capitulo":"23","versiculo":"14","texto":"Y David se quedó en el desierto en su fortaleza, en lugares de difícil acceso,  y habitaba en un monte en el desierto de Zif;  y lo buscaba Saúl todos los días,  pero Yo Soy no lo entregó en sus manos."},{"id_libro":"9","capitulo":"23","versiculo":"15","texto":"Viendo,  pues,  David que Saúl había salido a matarlo,  se quedó en Hores,  en el desierto de Zif."},{"id_libro":"9","capitulo":"23","versiculo":"16","texto":"Entonces se levantó Jonatán hijo de Saúl y vino a David a Hores,  y lo fortaleció en la fe de Yo Soy."},{"id_libro":"9","capitulo":"23","versiculo":"17","texto":"Y le dijo:  No temas,  pues no te hallará la mano de Saúl mi padre,  y tú reinarás sobre Israel,  y yo no seré rey;  y aun Saúl mi padre así me lo dice."},{"id_libro":"9","capitulo":"23","versiculo":"18","texto":"Y ambos renovaron su pacto de hermandad delante de Yo Soy;  y David se quedó en Hores,  y Jonatán se devolvió a su casa."},{"id_libro":"9","capitulo":"23","versiculo":"19","texto":"Después subieron los de Zif para decirle a Saúl en Gabaa:  ¿No está David escondido en nuestra tierra en las cuevas de Hores,  en las montañas de Haquila,  que está al sur del desierto?"},{"id_libro":"9","capitulo":"23","versiculo":"20","texto":"Por tanto,  rey,  desciende pronto ahora,  conforme a tu deseo,  y nosotros lo entregaremos en la mano del rey."},{"id_libro":"9","capitulo":"23","versiculo":"21","texto":"Y Saúl dijo: Que Dios los bendiga, porque son misericordiosos conmigo."},{"id_libro":"9","capitulo":"23","versiculo":"22","texto":"Vayan,  pues,  ahora, y confirmen el lugar donde se esconde,  y quién lo haya visto allí;  porque se me ha dicho que él es astuto en gran manera."},{"id_libro":"9","capitulo":"23","versiculo":"23","texto":"Observen,  pues, y me informan de todos los escondites donde se oculte,  y vuelvan a mí con información confiable,  y yo iré con ustedes;  y yo lo buscaré entre todas las familias de Judá, y hasta debajo de las piedras."},{"id_libro":"9","capitulo":"23","versiculo":"24","texto":"Y ellos se marcharon,  y se fueron a Zif adelante de Saúl.  Pero David y su gente estaban en el desierto de Maón,  en el Arabá al sur del desierto."},{"id_libro":"9","capitulo":"23","versiculo":"25","texto":"Y se fue Saúl con su gente a buscarlo;  pero fue dado aviso a David,  y se marchó de las peñas,  y se quedó en el desierto de Maón.  Cuando Saúl oyó esto,  siguió a David al desierto de Maón."},{"id_libro":"9","capitulo":"23","versiculo":"26","texto":"Y Saúl iba por un lado de la montaña,  y David con sus hombres por el otro lado de la montaña,  y se daba prisa David para escapar de Saúl; Mas Saúl y sus hombres estaban encerrando a David y a su gente para capturarlos."},{"id_libro":"9","capitulo":"23","versiculo":"27","texto":"Entonces vino un mensajero a Saúl,  diciendo: Regresen inmediatamente porque los filisteos han invadido el país."},{"id_libro":"9","capitulo":"23","versiculo":"28","texto":"Regresó,  por tanto,  Saúl de perseguir a David,  y marchó contra los filisteos.  Por esta causa pusieron a aquel lugar por nombre Sela-hama-lecot (Roca de salvación)"},{"id_libro":"9","capitulo":"23","versiculo":"29","texto":"Entonces David se fue de allí y habitó en la fortaleza en lugares inaccesibles de En-gadi."}]