[{"idTitulo":"853","id_libro":"9","capitulo":"24","versiculo":"1","titulo":"David perdona la vida a Saúl."},{"id_libro":"9","capitulo":"24","versiculo":"1","texto":"Cuando Saúl volvió de perseguir a los filisteos,  le dieron la novedad,  diciendo: David está en el desierto de En-gadi."},{"id_libro":"9","capitulo":"24","versiculo":"2","texto":"Entonces Saúl escogió tres mil hombres guerreros del ejército de todo Israel,  fue en busca de David y de sus hombres,  por las cumbres llamadas: Los peñascos de las cabras monteses."},{"id_libro":"9","capitulo":"24","versiculo":"3","texto":"Y cuando llegó a un redil de ovejas en el camino,  donde había una cueva,  entró Saúl en ella para hacer sus necesidades; y David y sus hombres estaban sentados en los rincones de la cueva."},{"id_libro":"9","capitulo":"24","versiculo":"4","texto":"Entonces los hombres de David le dijeron:  He aquí el día de que te dijo Dios: Te entrego a tus enemigos en tu mano,  y harás con él como te parezca.  Y se levantó David,  y calladamente cortó la orilla del manto de Saúl."},{"id_libro":"9","capitulo":"24","versiculo":"5","texto":"Después de esto se turbó el corazón de David,  porque había cortado la orilla del manto de Saúl."},{"id_libro":"9","capitulo":"24","versiculo":"6","texto":"Y dijo a sus hombres: Yo Soy me guarde de hacerle daño a mi señor,  el ungido de Yo Soy,  que yo empuñe mi mano contra él;  porque es el ungido de Yo Soy."},{"id_libro":"9","capitulo":"24","versiculo":"7","texto":"Así contuvo David a sus hombres con palabras,  y no les permitió que atacaran a Saúl.  Y Saúl,  saliendo de la cueva,  siguió su camino."},{"id_libro":"9","capitulo":"24","versiculo":"8","texto":"También David se levantó después,  y saliendo de la cueva dio gritos detrás de Saúl,  diciendo:  ¡Mi señor el rey!  Y cuando Saúl miró hacia atrás,  David bajó su cara al piso e hizo reverencia."},{"id_libro":"9","capitulo":"24","versiculo":"9","texto":"Y dijo David a Saúl:  ¿Por qué oyes las palabras de cizaña de los que te dicen: David procura tu mal?"},{"id_libro":"9","capitulo":"24","versiculo":"10","texto":"Aquí has visto con tus propios ojos cómo Yo Soy te ha puesto hoy en mis manos en la cueva; Y me dijeron que te matara,  pero te perdoné,  porque dije:  No extenderé mi mano contra la autoridad establecida por Yo Soy."},{"id_libro":"9","capitulo":"24","versiculo":"11","texto":"Y mira,  padre mío,  mira la orilla de tu manto en mi mano; Porque yo corté la orilla de tu manto,  y no te maté.  Conoce,  pues,  y ve que no hay mal ni traición en mi mano,  ni he pecado contra usted; Sin embargo,  tú andas persiguiéndome para matarme."},{"id_libro":"9","capitulo":"24","versiculo":"12","texto":"Que Yo Soy juzgue entre tú y yo, porque mi venganza es de Yo Soy; Pero mi mano jamás será contra usted."},{"id_libro":"9","capitulo":"24","versiculo":"13","texto":"Como dice el refrán de los antiguos:  De los impíos saldrá la maldad; Así que mi mano no será contra usted."},{"id_libro":"9","capitulo":"24","versiculo":"14","texto":"¿Tras quién ha salido el rey de Israel?  ¿A quién persigues?  ¿A un perro muerto?  ¿A una pulga?"},{"id_libro":"9","capitulo":"24","versiculo":"15","texto":"Yo Soy,  pues,  será Juez,  y Él juzgará entre tú y yo. Él vea y defienda mi causa,  y me proteja de tu mano."},{"id_libro":"9","capitulo":"24","versiculo":"16","texto":"Al terminar de hablar David estas palabras, alzó Saúl su voz  y dijo: Eres tu hijo mío David y lloró desconsoladamente,"},{"id_libro":"9","capitulo":"24","versiculo":"17","texto":"y dijo a David:  Más justo eres tú que yo,  que me has pagado con bien,  habiéndote yo procurado tu mal."},{"id_libro":"9","capitulo":"24","versiculo":"18","texto":"Tú has mostrado hoy que has hecho conmigo el bien; Pues no me has dado muerte,  habiéndome entregado Dios en tu mano."},{"id_libro":"9","capitulo":"24","versiculo":"19","texto":"Porque  ¿quién hallará a su enemigo,  y lo dejará ir sano y salvo? Dios te pague con bien por lo que en este día has hecho conmigo."},{"id_libro":"9","capitulo":"24","versiculo":"20","texto":"Y ahora,  como yo entiendo que tú has de reinar,  y que el reino de Israel ha de ser en tu mano firme y estable,"},{"id_libro":"9","capitulo":"24","versiculo":"21","texto":"júrame,  pues,  ahora por Dios,  que no destruirás mi descendencia después de mí,  ni borrarás mi nombre de la casa de mi padre."},{"id_libro":"9","capitulo":"24","versiculo":"22","texto":"Entonces David juró a Saúl.  Y se fue Saúl a su casa,  y David y sus hombres subieron al lugar de la fortaleza de difícil acceso."}]