[{"idTitulo":"854","id_libro":"9","capitulo":"25","versiculo":"1","titulo":"Muerte del profeta Samuel."},{"id_libro":"9","capitulo":"25","versiculo":"1","texto":"Murió Samuel,  y se congregó todo Israel,  y lo lloraron,  y lo sepultaron en su casa en Ramá.                          Mientras David marchaba al desierto de Parán."},{"idTitulo":"855","id_libro":"9","capitulo":"25","versiculo":"2","titulo":"David y Abigail."},{"id_libro":"9","capitulo":"25","versiculo":"2","texto":"Y en Maón había un hombre que tenía su hacienda en Carmel,  el cual era muy rico,  y tenía tres mil ovejas y mil cabras.  Y aconteció que estaba esquilando sus ovejas en Carmel."},{"id_libro":"9","capitulo":"25","versiculo":"3","texto":"Y aquel varón se llamaba Nabal,  y su mujer,  Abigail.  Era aquella mujer de buen entendimiento y de hermosa apariencia,  pero el hombre era duro de corazón y de mal carácter; Y era del linaje de Caleb."},{"id_libro":"9","capitulo":"25","versiculo":"4","texto":"Y oyó David en el desierto que Nabal esquilaba sus ovejas."},{"id_libro":"9","capitulo":"25","versiculo":"5","texto":"Entonces envió David diez jóvenes y les dijo: Marchen a Carmel y vayan donde Nabal,  y lo saludan en mi nombre,"},{"id_libro":"9","capitulo":"25","versiculo":"6","texto":"y le dicen así: Reciba la paz a ti,  y tu familia,  y que sigas prosperando en todo cuanto tienes."},{"id_libro":"9","capitulo":"25","versiculo":"7","texto":"Me he enterado que tienes fiesta pues has contratado esquiladores.  Ahora,  tus pastores han estado con nosotros;  no les hemos tratamos mal,  ni les hemos pedido nada en todo el tiempo que han estado en Carmel."},{"id_libro":"9","capitulo":"25","versiculo":"8","texto":"Pregunta a tus obreros,  y ellos te lo confirmarán.  Hallen,  por tanto,  estos jóvenes que te envío en estos días oportunos para hallar gracia en tus ojos; Por ello te  ruego que les des lo que consideres en sus manos a tus siervos,  y a tu hijo David."},{"id_libro":"9","capitulo":"25","versiculo":"9","texto":"Cuando llegaron los jóvenes enviados por David,  dijeron a Nabal todas estas palabras en nombre de David,  y esperaron."},{"id_libro":"9","capitulo":"25","versiculo":"10","texto":"Y Nabal les mandó a decir a los jóvenes enviados por David,  y dijo:  ¿Quién es David,  y quién es el hijo de Isaí?  Muchos esclavos andan huyendo de sus amos."},{"id_libro":"9","capitulo":"25","versiculo":"11","texto":"¿Crees que voy a darles ahora mi pan,  mi agua,  y la carne que he preparado para mis esquiladores,  y darla a hombres que no sé quienes son, ni de donde vienen?"},{"id_libro":"9","capitulo":"25","versiculo":"12","texto":"Y los jóvenes que había enviado David regresaron por donde habían ido,  y vinieron y dijeron a David todas sus palabras."},{"id_libro":"9","capitulo":"25","versiculo":"13","texto":"Entonces David dijo a sus hombres: Tomen cada uno su espada.  Y se ciñó David la suya;  y siguieron a David como cuatrocientos hombres,  y dejaron doscientos con el equipaje."},{"id_libro":"9","capitulo":"25","versiculo":"14","texto":"Pero uno de los criados dio aviso a Abigail mujer de Nabal,  diciendo:  He aquí David envió mensajeros del desierto que saludaran a nuestro amo,  y él no les ha dado nada, sino al contrario los ha ofendido."},{"id_libro":"9","capitulo":"25","versiculo":"15","texto":"Y aquellos hombres han sido muy buenos con nosotros,  y nunca nos trataron mal,  ni nos pidieron o quitaron algo en todo el tiempo que pastoreamos junto a ellos."},{"id_libro":"9","capitulo":"25","versiculo":"16","texto":"Al contrario nos ayudaban y protegían de día y de noche,  todos los días que hemos estado con ellos apacentando las ovejas."},{"id_libro":"9","capitulo":"25","versiculo":"17","texto":"Ahora,  pues,  reflexiona y ve lo que puedas hacer,  porque el mal está ya resuelto contra nuestro amo y contra toda su casa;  pues nuestro jefe es tan perverso,  que no hay quien pueda entrar en razón."},{"id_libro":"9","capitulo":"25","versiculo":"18","texto":"Entonces Abigail tomó luego doscientos panes,  dos cueros de vino,  cinco ovejas guisadas,  cinco medidas aproximadamente cuarenta kilos de grano tostado,  cien racimos de uvas pasas,  y doscientos panes de higos secos,  y lo cargó todo en burros."},{"id_libro":"9","capitulo":"25","versiculo":"19","texto":"Y dijo a sus criados: Vayan delante de mí,  y yo los seguiré;  y no le dijo nada a su marido Nabal."},{"id_libro":"9","capitulo":"25","versiculo":"20","texto":"Y montando un asno,  descendió por una parte oculta de la montaña;  y David y sus hombres venían frente a ella,  y ella les salió al encuentro."},{"id_libro":"9","capitulo":"25","versiculo":"21","texto":"Y David había dicho:  Ciertamente en vano he protegido todo lo que éste tiene en el desierto,  sin que nada le haya faltado de todo cuanto es de su propiedad;  y él avaro me ha pagado con ofensas."},{"id_libro":"9","capitulo":"25","versiculo":"22","texto":"Así pague Dios a los enemigos de David y aun les añada,  que de aquí a mañana,  de todo lo que fuere suyo no he de dejar con vida ninguno de su familia."},{"id_libro":"9","capitulo":"25","versiculo":"23","texto":"Y cuando Abigail vio a David,  se bajó prontamente del asno,  y postrándose sobre su rostro delante de David, le hizo reverencia;"},{"id_libro":"9","capitulo":"25","versiculo":"24","texto":"y se echó a sus pies,  y dijo: ¡oh majestad y señor mío! sea sobre mí sea el pecado de mi esposo; permítame usted hablarle unas palabras, de esta su servidora."},{"id_libro":"9","capitulo":"25","versiculo":"25","texto":"No haga caso ahora mi señor de ese hombre perverso,  de Nabal;  porque conforme a su nombre,  así es.  El se llama Nabal,  y la insensatez está con él;  mía es la responsabilidad pues no vi a los jóvenes que usted envió para atenderlos."},{"id_libro":"9","capitulo":"25","versiculo":"26","texto":"Ahora pues, rey mío, juro por Yo Soy y juro por tu alma que Dios castigará a los enemigos de tu reino, como castigará a Nadal. Hoy Yo Soy te ha impedido el venir a derramar sangre inocente por la irreverencia de un solo hombre."},{"id_libro":"9","capitulo":"25","versiculo":"27","texto":"Y ahora este presente que tu sierva ha traído al rey,  sea dado a los hombres que acompañan a mi señor."},{"id_libro":"9","capitulo":"25","versiculo":"28","texto":"Y yo te ruego que perdones a tu sierva este pecado;  pues Yo Soy de cierto hará que su descendencia se siente en el trono para siempre,  por cuanto mi señor pelea las batallas de Yo Soy,  y el mal no sea hallado en ti en los años de tu vida."},{"id_libro":"9","capitulo":"25","versiculo":"29","texto":"Aunque alguien se haya levantado para perseguirte y atentar contra tu vida,  con todo,  la vida de mi señor está atada como un manojo de trigo en las manos de Yo Soy su Dios,  y Él arrojará la vida de tus enemigos lejos de su presencia como una piedra de honda."},{"id_libro":"9","capitulo":"25","versiculo":"30","texto":"Y acontecerá que cuando Yo Soy haga con mi señor conforme a todo el bien que ha hablado de usted,  y te establezca por príncipe sobre Israel,"},{"id_libro":"9","capitulo":"25","versiculo":"31","texto":"entonces,  señor mío,  no tendrás motivo de pena ni remordimientos por haber derramado sangre sin causa,  o por haberte vengado por tu propia mano.  Guárdese,  pues,  mi señor,  y cuando Yo Soy haga bien a mi señor,  acuérdate de tu sierva."},{"id_libro":"9","capitulo":"25","versiculo":"32","texto":"Y dijo David a Abigail:  Bendito sea Yo Soy Dios de Israel,  que te envió hoy a encontrarme."},{"id_libro":"9","capitulo":"25","versiculo":"33","texto":"Y bendito sea tu razonamiento,  y bendita tú,  que me has estorbado hoy de ir a derramar sangre inocente,  y vengarme por mi propia mano."},{"id_libro":"9","capitulo":"25","versiculo":"34","texto":"Porque te juro por Yo soy Dios de Israel que me has detenido de hacerte mal,  que si no te hubieras dado prisa en venir a mi encuentro, ya mañana no le hubiera quedado con vida a Nabal ni un varón."},{"id_libro":"9","capitulo":"25","versiculo":"35","texto":"Y recibió David de su mano lo que le había traído,  y le dijo: Ve en paz a tu casa,  y mira que he oído tu voz,  y te he tenido respeto."},{"id_libro":"9","capitulo":"25","versiculo":"36","texto":"Y Abigail volvió a Nabal,  y he aquí que él tenía banquete en su casa como banquete de rey;  y el corazón de Nabal estaba alegre,  y estaba completamente ebrio,  por lo cual ella no le declaró cosa alguna hasta el día siguiente."},{"id_libro":"9","capitulo":"25","versiculo":"37","texto":"Pero por la mañana,  cuando ya a Nabal se le habían pasado los efectos del vino,  le dio su mujer las noticias;  y le dio un infarto al corazón,  y quedó como petrificado."},{"id_libro":"9","capitulo":"25","versiculo":"38","texto":"Y diez días después, Yo Soy le quitó el espíritu de vida a Nabal,  y murió."},{"idTitulo":"856","id_libro":"9","capitulo":"25","versiculo":"39","titulo":"David se casa con Abigail, pues Milca es dada por Saúl a otro hombre."},{"id_libro":"9","capitulo":"25","versiculo":"39","texto":"Luego que David oyó que Nabal había muerto,  dijo:  Bendito sea Yo Soy,  que juzgó la causa de mi vergüenza dada por Nabal,  y ha preservado del mal a su servidor;  y Yo Soy ha vuelto la maldad de Nabal sobre su propia cabeza.  Después envió David una proposición matrimonial a Abigail."},{"id_libro":"9","capitulo":"25","versiculo":"40","texto":"Luego los servidores de David vinieron a Abigail en Carmel,  y hablaron con ella,  diciendo:  David nos ha enviado a ti,  para llevarte ante la presencia del rey como su esposa."},{"id_libro":"9","capitulo":"25","versiculo":"41","texto":"Y ella se levantó e inclinó su rostro a tierra,  diciendo: Aquí está su sierva,  que será una servidora para lavar los pies de los servidores de mi esposo."},{"id_libro":"9","capitulo":"25","versiculo":"42","texto":"Y levantándose luego Abigail con cinco asistentes que la atendían,  montó en un asno y siguió a los mensajeros de David,  y fue su esposa."},{"idTitulo":"857","id_libro":"9","capitulo":"25","versiculo":"43","titulo":" David se casa con Ahinoam."},{"id_libro":"9","capitulo":"25","versiculo":"43","texto":"También tuvo como esposa a Ahinoam de Yezreel,  y ambas fueron sus mujeres."},{"id_libro":"9","capitulo":"25","versiculo":"44","texto":"Porque Saúl había dado a su hija Mical mujer de David a Palti hijo de Lais,  que era de Galim."}]