[{"idTitulo":"885","id_libro":"9","capitulo":"26","versiculo":"1","titulo":"David de nuevo perdona la vida al hombre que Dios había ungido como rey de Israel y se resiste a que maten a su enemigo el usurpador del trono de Israel."},{"id_libro":"9","capitulo":"26","versiculo":"1","texto":"Luego vinieron los habitantes de Zif a Saúl que se encontraba en Gabaa, y le dijeron:  ¿No está David escondido en el colina de Haquila, frente al desierto?"},{"id_libro":"9","capitulo":"26","versiculo":"2","texto":"Saúl entonces se levantó y descendió al desierto de Zif,  llevando consigo tres mil soldados de los mejores guerreros de Israel,  para buscar a David en el desierto de Zif."},{"id_libro":"9","capitulo":"26","versiculo":"3","texto":"Y acampó Saúl en el cerro de Haquila,  que está  frente al desierto,  junto al camino.  Y estaba David en el desierto,  y le fue dicho que Saúl lo seguía en el desierto."},{"id_libro":"9","capitulo":"26","versiculo":"4","texto":"David,  por tanto,  envió espías,  y supo con certeza que Saúl había llegado."},{"id_libro":"9","capitulo":"26","versiculo":"5","texto":"Y marchó David,  y vino al sitio donde Saúl había acampado;  y detalló David el lugar donde dormían Saúl y Abner hijo de Ner,  general de su ejército.  Y estaba Saúl durmiendo en el campamento,  y el ejército estaba acampando en derredor de él."},{"id_libro":"9","capitulo":"26","versiculo":"6","texto":"Entonces David les preguntó a Ahimelec heteo y a Abisai hijo de Sarvia,  hermano de Joab:  ¿Quién descenderá conmigo a Saúl en el campamento?  Y respondió Abisai:  Yo iré contigo."},{"id_libro":"9","capitulo":"26","versiculo":"7","texto":"David,  pues,  y Abisai fueron al caer la noche al ejército de Saúl; Y él estaba tendido durmiendo con el campamento a su alrededor,  y su lanza clavada en tierra a su cabecera;  y Abner y el ejército estaban dormidos alrededor de él."},{"id_libro":"9","capitulo":"26","versiculo":"8","texto":"Al verlo Abisai dijo a David:  Hoy ha entregado tu Dios al enemigo en tu mano; Ahora,  pues,  déjame matarlo con la lanza,  y lo clavaré en la tierra con un solo golpe,  y no será necesario darle un segundo golpe."},{"id_libro":"9","capitulo":"26","versiculo":"9","texto":"Y David respondió a Abisai:  No lo mates;  porque  ¿quién extenderá la mano contra el ungido de Yo Soy,  y dirá ignoraba que Dios lo había ungido?"},{"id_libro":"9","capitulo":"26","versiculo":"10","texto":"Dijo además David: Juro por Yo Soy,  que si mi Dios no lo mata,  o llegue el día de su muerte,  o en la guerra perezca,"},{"id_libro":"9","capitulo":"26","versiculo":"11","texto":"Pero que me guarde Yo Soy de asesinar con mi mano al que Él ungió.  Pero toma ahora la lanza que está a su cabecera,  y la cantimplora de agua,  y vámonos."},{"id_libro":"9","capitulo":"26","versiculo":"12","texto":"Se llevó,  pues,  David la lanza y la cantimplora de agua de la cabecera de Saúl,  y se fueron;  y no hubo nadie que viera,  ni entendiera,  ni vigilara,  pues todos dormían;  porque un profundo sueño enviado por Yo Soy había caído sobre ellos."},{"id_libro":"9","capitulo":"26","versiculo":"13","texto":"Entonces pasó David al lado opuesto,  y se puso en la cumbre del cerro a lo lejos,  habiendo un abismo que los separaba a ellos."},{"id_libro":"9","capitulo":"26","versiculo":"14","texto":"Y gritó David al ejército,  y a Abner hijo de Ner,  diciendo:  ¿No respondes,  Abner?  Entonces Abner respondió y dijo:  ¿Quién eres tú que gritas al rey?"},{"id_libro":"9","capitulo":"26","versiculo":"15","texto":"Y dijo David a Abner:  ¿No eres tú el hombre mas aguerrido en el ejército de Israel?  ¿y quién se compararía como soldado en todo Israel?  ¿Por qué,  pues,  no has protegido a tu rey?  Porque uno ha entrado a matar a tu comandante."},{"id_libro":"9","capitulo":"26","versiculo":"16","texto":"No realizas bien tu rol. Juro por Yo Soy,  que son dignos de muerte,  porque no han guardado a su comandante, al que Dios eligió como rey de Israel.  Mira pues,  ahora,  dónde está la lanza del rey,  y la cantimplora de agua que estaba a su cabecera."},{"id_libro":"9","capitulo":"26","versiculo":"17","texto":"Y conociendo Saúl la voz de David,  dijo:  ¿No es esta tu voz,  hijo mío David?  Y David respondió:  Mi voz es,  rey señor mío."},{"id_libro":"9","capitulo":"26","versiculo":"18","texto":"Y dijo:  ¿Por qué persigue así mi señor a su servidor? ¿Qué he hecho?  ¿Qué mal hay en mi mano?"},{"id_libro":"9","capitulo":"26","versiculo":"19","texto":"Le ruego,  pues,  que el rey oiga ahora las palabras de su servidor.  Si Yo Soy te incita contra mí,  acepte él la ofrenda y me perdone; Mas si son los hijos de hombres, sean malditos ellos en presencia de Yo Soy,  porque me han desterrado hoy para que no tenga parte en la tierra prometida de Yo Soy,  diciendo:  Vamos a expulsarlo y que ande errante en tierra de paganos."},{"id_libro":"9","capitulo":"26","versiculo":"20","texto":"No permita,  pues, que mi sangre caiga en tierra extranjera delante de Yo Soy; ¿Porque ha salido el rey de Israel a buscar una pulga,  así como quien caza una perdiz por los montes."},{"id_libro":"9","capitulo":"26","versiculo":"21","texto":"Entonces dijo Saúl:  He pecado; Regresa,  hijo mío David,  que ningún mal te haré más,  porque mi vida ha sido estimada preciosa hoy a tus ojos. Reconozco que yo he hecho neciamente,  y he pecado en gran manera."},{"id_libro":"9","capitulo":"26","versiculo":"22","texto":"Y David respondió y dijo: Aquí está tu lanza oh rey;  pase acá uno de los soldados para devolvértela."},{"id_libro":"9","capitulo":"26","versiculo":"23","texto":"Y Yo Soy pague a cada uno su justicia y su lealtad; Pues Yo Soy te había entregado hoy en mi mano,  mas yo no quise extender mi mano contra el hombre que Yo Soy Dios ungió como rey de Israel."},{"id_libro":"9","capitulo":"26","versiculo":"24","texto":"Y aquí estoy,  como tu vida ha sido estimada preciosa hoy a mis ojos,  así sea mi vida a los ojos de Yo Soy,  y me libre de toda aflicción."},{"id_libro":"9","capitulo":"26","versiculo":"25","texto":"Y Saúl dijo a David:  Bendito eres tú,  hijo mío David;  sin duda emprenderás tú cosas grandes,  y prevalecerás.  Entonces David se fue por el Camino,  y Saúl regresó a su palacio."}]