[{"idTitulo":"886","id_libro":"9","capitulo":"27","versiculo":"1","titulo":"El rey David mora entre los filisteos."},{"id_libro":"9","capitulo":"27","versiculo":"1","texto":"Pero dijo luego David en su corazón: Tarde o temprano seré asesinado por Saúl; Por tanto,  me será mejor fugarme a la tierra de los filisteos,  para que Saúl deje de perseguirme,  y no me ande buscando más por todo el territorio de Israel;  y así podré tener reposo."},{"id_libro":"9","capitulo":"27","versiculo":"2","texto":"Se levantó,  pues,  David,  y con los seiscientos guerreros que tenía consigo se pasó a Aquis hijo de Maoc,  rey de Gat."},{"id_libro":"9","capitulo":"27","versiculo":"3","texto":"Y moró David con Aquis en Gat,  él y sus hombres,  cada uno con su familia;  David con sus dos mujeres,  Ahinoam Yezreelita y Abigail la que fue mujer de Nabal el de Carmel."},{"id_libro":"9","capitulo":"27","versiculo":"4","texto":"Y vino a Saúl la nueva de que David había huido a Gat,  y dejó de perseguirlo."},{"id_libro":"9","capitulo":"27","versiculo":"5","texto":"Y David dijo a Aquis:  Si he hallado confianza ante ti,  solicito me sea dado lugar en alguna de las aldeas para que more allí;  pues  ¿por qué ha de morar tu amigo en la ciudad real?"},{"id_libro":"9","capitulo":"27","versiculo":"6","texto":"Y Aquis le dio aquel día a Siclag,  por lo cual Siclag vino a ser de los reyes de Judá hasta hoy."},{"id_libro":"9","capitulo":"27","versiculo":"7","texto":"Fue el número de los días que David habitó en la tierra de los filisteos,  un año y cuatro meses."},{"id_libro":"9","capitulo":"27","versiculo":"8","texto":"Y subía David con sus guerreros,  y hacían incursiones contra los gesuritas,  los gezritas y los amalecitas;  porque éstos vivían desde hace mucho tiempo en esa tierra,  desde Shur hasta la tierra de Egipto."},{"id_libro":"9","capitulo":"27","versiculo":"9","texto":"Y arrasaba David el país,  y no dejaba con vida a ningún ser humano;  y se llevaba las ovejas,  las vacas,  los asnos,  los camellos y las ropas,  y regresaba a Aquis."},{"id_libro":"9","capitulo":"27","versiculo":"10","texto":"Y decía Aquis:  ¿Dónde has estado merodeado hoy?  Y David decía:  En el Neguev de Judá,  y el Neguev de Jerameel,  o en el Neguev de los ceneos."},{"id_libro":"9","capitulo":"27","versiculo":"11","texto":"Ni hombre ni mujer dejaba David con vida para que viniesen a Gat;  diciendo:  No sea que den aviso de nosotros y digan:  Esto hizo David.  Y esta fue su estrategia todo el tiempo que moró en la tierra de los filisteos."},{"id_libro":"9","capitulo":"27","versiculo":"12","texto":"Y Aquis confiaba en David,  y se decía así mismo:  El se ha hecho despreciable a su pueblo Israel,  y será siempre mi siervo."}]