[{"idTitulo":"887","id_libro":"9","capitulo":"28","versiculo":"1","titulo":"Saúl consulta a Dios y al no obtener respuesta, decide consultar espiritistas y adivinos."},{"id_libro":"9","capitulo":"28","versiculo":"1","texto":"Aconteció por aquellos días,  que los filisteos reunieron su ejército para pelear contra Israel.  Y dijo Aquis a David: Prepárate para la guerra pues has de salir conmigo a campaña,  tú y tus hombres."},{"id_libro":"9","capitulo":"28","versiculo":"2","texto":"Y David respondió a Aquis:  Muy bien,  tú sabrás para que soy bueno.  Y Aquis dijo a David:  Por tanto,  yo te constituiré escolta de mi seguridad personal durante toda mi vida."},{"id_libro":"9","capitulo":"28","versiculo":"3","texto":"Ya Samuel había muerto,  y todo Israel lo había lamentado,  y le habían sepultado en Ramá,  su ciudad.  Y Saúl había expulsado de Israel a aquellos que pretendían ser espiritistas y adivinos."},{"id_libro":"9","capitulo":"28","versiculo":"4","texto":"Se concentraron,  los filisteos,  y vinieron y acamparon en Sunem; Y Saúl juntó a todo su ejército,  y acamparon en Gilboa."},{"id_libro":"9","capitulo":"28","versiculo":"5","texto":"Y cuando vio Saúl el campamento de los filisteos,  tuvo miedo,  y se angustió su corazón en gran manera."},{"id_libro":"9","capitulo":"28","versiculo":"6","texto":"Y consultó Saúl a Yo Soy;  pero Yo Soy no le respondió ni por sueños,  ni por Urim,  ni por profetas."},{"id_libro":"9","capitulo":"28","versiculo":"7","texto":"Entonces Saúl dijo a sus criados: Consíganme una persona que tenga espíritu de adivinación,  para que yo vaya a ella y por medio de ella consulte.  Y sus criados le respondieron: Hay una mujer en Endor que tiene espíritu de adivinación."},{"id_libro":"9","capitulo":"28","versiculo":"8","texto":"Y se disfrazó Saúl,  y se puso otros ropajes,  y se fue con dos hombres,  y fueron de noche adonde vivía aquella mujer; Y él le dijo:  Yo te ruego que me consultes por medio del espíritu de adivinación,  y me llames a quien yo te diga."},{"id_libro":"9","capitulo":"28","versiculo":"9","texto":"Y la mujer le dijo: Tu debes saber lo que Saúl ha hecho,  cómo ha eliminado de Israel a los espiritistas y a los adivinos.  ¿Por qué,  pues,  pone trampas a mi vida, acaso quieres hacerme morir?"},{"id_libro":"9","capitulo":"28","versiculo":"10","texto":"Entonces Saúl le juró por Yo Soy,  diciendo:  Vive Yo Soy,  que ningún mal te vendrá por servir de vidente de mi futuro."},{"id_libro":"9","capitulo":"28","versiculo":"11","texto":"La mujer entonces dijo:  ¿A quién te llamo?  Y él respondió:  Hazme venir a Samuel."},{"id_libro":"9","capitulo":"28","versiculo":"12","texto":"Y viendo la mujer a Samuel, gritó en alta voz,  y habló aquella mujer a Saúl,  diciendo:"},{"id_libro":"9","capitulo":"28","versiculo":"13","texto":"¿Por qué me has engañado?  pues tú eres Saúl.  Y el rey le dijo:  No temas.  ¿Qué has visto?  Y la mujer respondió a Saúl:  He visto dioses que suben de la tierra."},{"id_libro":"9","capitulo":"28","versiculo":"14","texto":"El le dijo:  ¿Cuál es su apariencia?  Y ella respondió:  Un hombre anciano viene,  cubierto de un manto.  Saúl entonces entendió que era Samuel,  y postrándose hasta el suelo, le hizo gran reverencia."},{"id_libro":"9","capitulo":"28","versiculo":"15","texto":"Y Samuel dijo a Saúl:  ¿Por qué me has pertubado haciéndome venir?  Y Saúl respondió:  Estoy muy angustiado,  pues los filisteos pelean contra mí,  y Dios se ha apartado de mí,  y no me responde más,  ni por medio de profetas ni por sueños;  por esto te he llamado,  para que me profetices lo que tengo que hacer."},{"id_libro":"9","capitulo":"28","versiculo":"16","texto":"Entonces Samuel dijo:  ¿Y para qué me preguntas a mí,  si Yo Soy se ha apartado de ti y es tu Enemigo?"},{"id_libro":"9","capitulo":"28","versiculo":"17","texto":"Yo Soy te ha hecho como lo profetizó por medio de mí; Pues Yo Soy te ha quitado el reino de tu mano,  y lo ha entregado a tu prójimo,  David."},{"id_libro":"9","capitulo":"28","versiculo":"18","texto":"Porque tú fuiste rebelde a la Palabra que Yo Soy te ordenó,  ni cumpliste la indignación e ira contra el anatema de Amalec,  por eso Yo Soy te ha hecho esto hoy."},{"id_libro":"9","capitulo":"28","versiculo":"19","texto":"Y Yo Soy entregará a Israel también contigo en las manos de los filisteos;  y mañana estarás en el seol conmigo,  tú y tus hijos; Y Yo Soy entregará también al ejército de Israel en mano de los filisteos."},{"id_libro":"9","capitulo":"28","versiculo":"20","texto":"Entonces Saúl se desmayó en tierra cuan grande era,  y tuvo gran pánico por la Palabra que expresó Samuel;  y estaba sin fuerzas,  porque había ayunado en todo aquel día y aquella noche."},{"id_libro":"9","capitulo":"28","versiculo":"21","texto":"Entonces la mujer vino a Saúl,  y viéndolo angustiado en gran manera,  le dijo:  He aquí que tu sierva ha obedecido a tu orden,  y he arriesgado mi vida,  y he oído las palabras que tú me has dicho."},{"id_libro":"9","capitulo":"28","versiculo":"22","texto":"Te ruego,  pues,  que tú también oigas la voz de tu sierva; Pondré yo delante de ti un bocado de pan para que comas,  a fin de que cobres fuerzas,  y sigas tu camino."},{"id_libro":"9","capitulo":"28","versiculo":"23","texto":"Y él rehusó diciendo:  No comeré.  Pero porfiaron con él sus siervos juntamente con la mujer,  y él les obedeció.  Se levantó,  pues,  del suelo,  y se sentó sobre una cama."},{"id_libro":"9","capitulo":"28","versiculo":"24","texto":"Y aquella mujer tenía en su casa un ternero engordado,  el cual le preparó; Y tomó harina y la amasó,  y coció de ella panes sin levadura."},{"id_libro":"9","capitulo":"28","versiculo":"25","texto":"Y lo trajo delante de Saúl y de sus siervos; Y después de haber comido,  se levantaron,  y se fueron aquella noche."}]