[{"idTitulo":"888","id_libro":"9","capitulo":"29","versiculo":"1","titulo":"Los filisteos le impiden a David, que se involucre en la guerra contra Israel."},{"id_libro":"9","capitulo":"29","versiculo":"1","texto":"Los filisteos reunieron todo su ejército en Afec,  e Israel acampó junto a la fuente que está en Yezreel."},{"id_libro":"9","capitulo":"29","versiculo":"2","texto":"Y cuando los generales del ejército de los filisteos pasaban revista a sus compañías de a cien soldados y sus batallones de a mil soldados,  David y sus hombres iban en la retaguardia con Aquis."},{"id_libro":"9","capitulo":"29","versiculo":"3","texto":"Y dijeron los comandantes de los filisteos:  ¿Qué hacen aquí estos hebreos?  Y Aquis respondió a los líderes de los filisteos:  ¿Vienen con David,  el que era soldado de Saúl rey de Israel, y que ha estado conmigo por años,  y no he hallado falta en él desde el día que huyó de él,  y vino a mí hasta el día de hoy?"},{"id_libro":"9","capitulo":"29","versiculo":"4","texto":"Entonces los líderes de los filisteos se enojaron contra Aquis,  y le dijeron:  Despide a este hombre,  para que se regrese a la ciudad que le asignaste,  y no venga con nosotros a la batalla,  no sea que en la batalla se nos convierta en enemigo;  porque  ¿con qué cosa volvería a ganarse el reconocimiento de su jefe que con las cabezas de nuestros hombres?"},{"id_libro":"9","capitulo":"29","versiculo":"5","texto":"¿No es acaso éste David,  de quien cantaban en las danzas de Israel,  diciendo:   Saúl hirió a un ejército,   Y David a diez ejércitos?"},{"id_libro":"9","capitulo":"29","versiculo":"6","texto":"Y Aquis llamó a David y le dijo: Te juro por tu Dios,  que tú has sido recto,  y que me ha parecido bien tu salida y tu entrada en el campamento conmigo,  y que ninguna cosa mala he hallado en ti desde el día que huíste y viniste a mí hasta hoy;  mas a los ojos de los líderes de mi pueblo no les agradas."},{"id_libro":"9","capitulo":"29","versiculo":"7","texto":"Regrésate,  pues a tu ciudad asignada,  y vete en paz,  para no desagradar a los líderes de los filisteos."},{"id_libro":"9","capitulo":"29","versiculo":"8","texto":"Y David respondió a Aquis:  ¿Y qué es lo malo que he hecho?  ¿Qué falta has hallado en mí, desde el primer día que estoy contigo hasta el presente,  para que yo no vaya y pelee contra los enemigos de mi señor el rey?"},{"id_libro":"9","capitulo":"29","versiculo":"9","texto":"Y Aquis respondió a David,  y dijo:  Yo sé que tú eres bueno ante mis ojos,  como un ángel de Dios; Pero los príncipes de los filisteos me han dicho:  No venga con nosotros a la batalla."},{"id_libro":"9","capitulo":"29","versiculo":"10","texto":"Mañana te levantas temprano, y junto con tus siervos que han venido contigo;  y marchan al lugar asignado."},{"id_libro":"9","capitulo":"29","versiculo":"11","texto":"Y se levantó David de mañana,  él y sus hombres,  para irse y volver a la tierra de los filisteos; Y los filisteos marcharon a Yezreel a la guerra."}]