[{"idTitulo":"812","id_libro":"9","capitulo":"3","versiculo":"1","titulo":"Yo Soy Dios de Israel, llama a Samuel."},{"id_libro":"9","capitulo":"3","versiculo":"1","texto":"El joven Samuel ministraba a Yo Soy bajo la supervisión del sumo sacerdote Elí; Y la Palabra de Yo Soy no se revelaba en aquellos días; No había profecías ni visiones con frecuencia."},{"id_libro":"9","capitulo":"3","versiculo":"2","texto":"Y sucedió un día,  que estando Elí acostado en su habitación, estaba casi ciego de modo que no podía ver,"},{"id_libro":"9","capitulo":"3","versiculo":"3","texto":"Samuel estaba durmiendo en el templo de Yo Soy,  donde estaba el Arca de Dios;  y antes que el candelero de Dios se apagara,"},{"id_libro":"9","capitulo":"3","versiculo":"4","texto":"Yo Soy llamó a Samuel; Y él respondió: Aquí estoy."},{"id_libro":"9","capitulo":"3","versiculo":"5","texto":"Y corriendo luego a Elí,  dijo: Aquí estoy,  ¿Para qué me llamaste?  Y Elí le dijo:  Yo no te he llamado; Ve y acuéstate.  Y él se volvió y se acostó."},{"id_libro":"9","capitulo":"3","versiculo":"6","texto":"Y Yo Soy volvió a llamar otra vez a Samuel.  Y levantándose Samuel,  vino a Elí y dijo: Aquí estoy;  ¿Para qué me has llamado?  Y él dijo:  Hijo mío,  yo no te he llamado; Ve y acuéstate."},{"id_libro":"9","capitulo":"3","versiculo":"7","texto":"Y Samuel nunca había escuchado a Yo Soy,  ni la Palabra de Yo Soy se le había revelado."},{"id_libro":"9","capitulo":"3","versiculo":"8","texto":"Yo Soy,  pues,  llamó la tercera vez a Samuel.  Y él se levantó y vino a Elí,  y dijo: Aquí estoy;  ¿Para qué me has llamado?  Entonces entendió Elí, que era Yo Soy el que llamaba al joven sacerdote."},{"id_libro":"9","capitulo":"3","versiculo":"9","texto":"Y dijo Elí a Samuel:  Ve y acuéstate;  y si te llaman de nuevo, responderás:  Habla, Señor Yo Soy,  porque Tu servidor Te oye.  Así se fue Samuel,  y se acostó en su lugar."},{"id_libro":"9","capitulo":"3","versiculo":"10","texto":"Y vino Yo Soy y se paró a su lado en Espíritu,  y lo llamó como las otras veces:  ¡Samuel,  Samuel!  Entonces Samuel dijo:  Hable mi Señor,  porque Tu servidor Te oye."},{"id_libro":"9","capitulo":"3","versiculo":"11","texto":"Y Yo Soy dijo a Samuel: Aquí estoy Yo, para hacer una cosa en Israel,  que quien lo oiga, le retumbarán los oídos y tendrá temor y temblor."},{"id_libro":"9","capitulo":"3","versiculo":"12","texto":"Aquel día Yo cumpliré contra el sumosacerdote Elí todas las cosas que le he profetizado sobre su familia sacerdotal, ya comencé y Lo cumpliré."},{"id_libro":"9","capitulo":"3","versiculo":"13","texto":"Y le mostraré que Yo hago juicio a su familia para siempre,  por la iniquidad que él sabe; Porque sus hijos han blasfemado Mí Nombre,  y él no les ha predicado y juzgado."},{"id_libro":"9","capitulo":"3","versiculo":"14","texto":"Por tanto, Yo he jurado a la casa de Elí que la impiedad de la familia de Elí no será perdonada jamás,  ni con sacrificios ni con ofrendas."},{"id_libro":"9","capitulo":"3","versiculo":"15","texto":"Y Samuel se acostó hasta el día siguiente, en la mañana abrió las puertas de la Casa de Yo Soy.  Y Samuel temía comentarle la profecía a Elí."},{"id_libro":"9","capitulo":"3","versiculo":"16","texto":"Llamando,  pues,  Elí el sumo sacerdote a Samuel,  le interrogó:  Hijo mío,  Samuel.  Y él respondió: Aquí estoy."},{"id_libro":"9","capitulo":"3","versiculo":"17","texto":"Y Elí dijo:  ¿Qué te dijo la Palabra de Yo Soy?  Te ruego que no me la ocultes; Pues así te haga Dios y aun te añada,  si me encubres de todo lo que habló contigo Yo Soy."},{"id_libro":"9","capitulo":"3","versiculo":"18","texto":"Y Samuel se lo manifestó todo,  sin encubrirle nada.  Entonces él dijo: Yo Soy es Dios todopoderoso; Haga Su voluntad."},{"id_libro":"9","capitulo":"3","versiculo":"19","texto":"Y Samuel seguía creciendo integralmente, ante los ojos de Israel y Yo Soy lo cuidaba. También se le manifestaba la Palabra con mensajes en el santuario de Siló, y Samuel le comunicaba la Palabra al pueblo. Todo lo que la Palabra de Yo Soy profetizaba por boca de Samuel, se cumplía. Por eso en todo Israel, la gente confiaba plenamente en la Palabra revelada por Samuel."},{"id_libro":"9","capitulo":"3","versiculo":"20","texto":"Y todo Israel,  desde Dan hasta Beerseba, reconoció que Samuel era un profeta que decía la verdad, y era fiel a Yo Soy."},{"id_libro":"9","capitulo":"3","versiculo":"21","texto":"Y Yo Soy volvió a aparecer en Silo; Porque Yo Soy se manifestó a Samuel en Silo lugar donde estaba el Arca del Pacto, por medio de la Palabra de Yo Soy."}]