[{"idTitulo":"889","id_libro":"9","capitulo":"30","versiculo":"1","titulo":"David derrota a los amalecitas y recupera todo lo saqueado."},{"id_libro":"9","capitulo":"30","versiculo":"1","texto":"Cuando David y sus hombres regresaron al tercer día a Siglag la ciudad que les había sido asignada por Aquis; Se enteraron que los de Amalec habían invadido el Neguev y a Siclag,  y habían destruído a Siclag y le habían prendido fuego."},{"id_libro":"9","capitulo":"30","versiculo":"2","texto":"Y se habían llevado cautivas a las mujeres y a todos los que estaban allí,  desde el mas pequeño hasta el mayor;  pero a nadie habían dado muerte,  sino se los habían llevado cautivos al seguir su camino."},{"id_libro":"9","capitulo":"30","versiculo":"3","texto":"Vino,  pues,  David con los suyos a la ciudad,  y la encontró que estaba quemada,  y sus mujeres y sus hijos e hijas habían sido llevados cautivos."},{"id_libro":"9","capitulo":"30","versiculo":"4","texto":"Entonces David y el pueblo que con él estaba gritaron y lloraron,  hasta que les faltaron las fuerzas para llorar."},{"id_libro":"9","capitulo":"30","versiculo":"5","texto":"Las dos mujeres de David,  Ahinoam Yezreelita y Abigail la que fue mujer de Nabal el de Carmel,  también estaban entre las cautivas."},{"id_libro":"9","capitulo":"30","versiculo":"6","texto":"Y David se angustió mucho,  porque el pueblo hablaba de apedrearlo,  pues todo el pueblo estaba en amargura de alma,  cada uno por sus esposas, hijos y familiares;  mas David se fortaleció en Yo Soy su Dios."},{"id_libro":"9","capitulo":"30","versiculo":"7","texto":"Y dijo David a Abiatar hijo de Ahimelec:  Yo te ruego que te presentes con el efod, las vestiduras del sumo sacerdocio.  Y Abiatar se presentó como sumo sacerdote a David."},{"id_libro":"9","capitulo":"30","versiculo":"8","texto":"Y David consultó a Yo Soy, preguntándole:  ¿Perseguiré a estos asaltantes?  ¿Los podré alcanzar?  Y Él le respondió: Persígalos,  porque ciertamente los alcanzarás,  y recuperarás lo robado y libertarás a tu pueblo."},{"id_libro":"9","capitulo":"30","versiculo":"9","texto":"Marchó,  pues,  David,  él y los seiscientos guerreros que con él estaban,  y llegaron hasta el torrente de Besor,  donde se quedaron algunos por agotamiento."},{"id_libro":"9","capitulo":"30","versiculo":"10","texto":"Y David prosiguió adelante con cuatrocientos de sus guerreros;  porque se quedaron atrás doscientos,  que cansados no pudieron ir mas adelante del torrente de Besor."},{"id_libro":"9","capitulo":"30","versiculo":"11","texto":"Y encontraron en el Camino a un hombre egipcio,  el cual trajeron a David,  y le dieron de comer pan y de beber agua."},{"id_libro":"9","capitulo":"30","versiculo":"12","texto":"Le dieron también un pedazo de masa de higos secos y dos racimos de pasas.  Y luego que comió, y recuperó fuerzas en su espíritu; Porque no había comido pan ni bebido agua en tres días y tres noches."},{"id_libro":"9","capitulo":"30","versiculo":"13","texto":"Y lo interrogó David:  ¿De quién eres tú,  y de dónde eres?  Y respondió el joven egipcio:  Yo soy esclavo de un amalecita,  y me dejó mi amo hoy hace tres días,  porque enfermé,"},{"id_libro":"9","capitulo":"30","versiculo":"14","texto":"pues hicimos una incursión a la parte del Neguev que es de los cereteos,  y de Judá,  y al Neguev de Caleb;  y asolamos e incendiamos a Siclag."},{"id_libro":"9","capitulo":"30","versiculo":"15","texto":"Y le dijo David:  ¿Me llevarás tú a esa banda de saqueadores?  Y él dijo:  Si me Júras ante Dios que no me matarás,  ni me entregarás en mano de mi amo, yo te conduciré a esa gente."},{"id_libro":"9","capitulo":"30","versiculo":"16","texto":"Lo guió,  pues;  y encontraron a los saqueadores que estaban celebrando en forma disoluta y desparramados sobre toda aquella faz del campamento, haciendo banquetes y ebrios y haciendo fiesta,  por todo el gran botín y saqueos que habían despojado por las tierras de los filisteos y de Judá."},{"id_libro":"9","capitulo":"30","versiculo":"17","texto":"Y los atacó David desde aquella mañana hasta el atardecer del día siguiente;  y no dejó a ninguno vivo, excepto cuatrocientos niños y jóvenes que huyeron en los camellos."},{"id_libro":"9","capitulo":"30","versiculo":"18","texto":"Y David recuperó todo lo que los amalecitas habían asaltado,  y asimismo libertó David a sus dos mujeres."},{"id_libro":"9","capitulo":"30","versiculo":"19","texto":"Y no les faltó nada, ni cosa alguna, así como hijos e hijas,  del asalto,  y de todas las cosas que les habían robado;  todo lo recuperó David."},{"id_libro":"9","capitulo":"30","versiculo":"20","texto":"También David les quitó todas las ovejas y el ganado que los amalecitas habían saqueado a los filisteos y trajo todo delante,  del pueblo y algunos pregonaban:  Este es el botín de David."},{"id_libro":"9","capitulo":"30","versiculo":"21","texto":"Y vino David al encuentro de los doscientos soldados que se habían quedado por agotamiento y no habían podido seguir en la marcha a David,  a los cuales habían dejado en el torrente de Besor;  y ellos salieron a recibir a David y al pueblo que regresaba con él.  Y cuando David llegó a la gente,  los saludó: Paz."},{"id_libro":"9","capitulo":"30","versiculo":"22","texto":"Entonces algunos del pueblo, egoístas, perversos y codiciosos de entre los que habían triunfado con David, les dijeron:  Porque no fueron con nosotros,  no les daremos del botín que hemos obtenido,  sino a cada uno su mujer y sus hijos;  que los tomen y se vayan."},{"id_libro":"9","capitulo":"30","versiculo":"23","texto":"Y David dijo:  No hagan eso,  hermanos míos, Yo Soy, es quien nos ha dado la victoria, protegido,  y ha entregado en nuestra mano a los asaltantes que vinieron contra nosotros."},{"id_libro":"9","capitulo":"30","versiculo":"24","texto":"¿Y quién los  escuchará en este caso?  Porque conforme a la parte del que desciende a la batalla,  así ha de ser la parte del que queda con el equipaje;  les tocará partes iguales."},{"id_libro":"9","capitulo":"30","versiculo":"25","texto":"Desde aquel día en adelante esta decisión fue ley y ordenanza en Israel,  hasta hoy."},{"id_libro":"9","capitulo":"30","versiculo":"26","texto":"Y cuando David llegó a Siclag,  envió del botín a los ancianos de Judá,  sus amigos,  diciendo: Les envío un presente para ustedes del botín de los enemigos de Yo Soy."},{"id_libro":"9","capitulo":"30","versiculo":"27","texto":"Lo envió a los que estaban en Bet-El,  en Ramot del Neguev,  en Jatir,"},{"id_libro":"9","capitulo":"30","versiculo":"28","texto":"en Aroer,  en Sifmot,  en Estemoa,"},{"id_libro":"9","capitulo":"30","versiculo":"29","texto":"en Racal,  en las ciudades de Jerameel,  en las ciudades del ceneo,"},{"id_libro":"9","capitulo":"30","versiculo":"30","texto":"en Horma,  en Corasán,  en Atac,"},{"id_libro":"9","capitulo":"30","versiculo":"31","texto":"en Hebrón,  y aquellos que lo ayudaron en todos los lugares donde David había estado con sus guerreros."}]