[{"idTitulo":"813","id_libro":"9","capitulo":"4","versiculo":"1","titulo":"Los filisteos derrotan a Israel."},{"id_libro":"9","capitulo":"4","versiculo":"1","texto":"Y la fama de Samuel se difundió por todo Israel.  Por aquel tiempo salió Israel a dar la batalla a los filisteos,  y acamparon junto a Eben- Ezer,  y los filisteos acamparon en Afec."},{"id_libro":"9","capitulo":"4","versiculo":"2","texto":"Y los filisteos se desplegaron para la batalla contra  Israel;  Y trabándose el combate,  Israel fue vencido delante de los filisteos,  los cuales hirieron en la batalla en el campo como a cuatro mil hombres."},{"id_libro":"9","capitulo":"4","versiculo":"3","texto":"Cuando volvió el pueblo al campamento,  los líderes capitanes y ancianos de Israel preguntaban:  ¿Por qué nos ha herido hoy Yo Soy delante de los filisteos?  Traigamos a nosotros de Silo el arca del pacto de Yo Soy,  para que estando entre nosotros nos salve de la mano de nuestros enemigos."},{"id_libro":"9","capitulo":"4","versiculo":"4","texto":"Y enviaron el pueblo a Silo,  y trajeron de allá el arca del pacto de Yo Soy de los ejércitos,  que moraba entre los querubines; Y los dos hijos de Elí,  Ofni y Finees,  estaban allí con el arca del pacto de Dios."},{"id_libro":"9","capitulo":"4","versiculo":"5","texto":"Aconteció que cuando el arca del pacto de Yo Soy llegó al campamento,  todo Israel gritó con tan gran griterío que la tierra tembló."},{"id_libro":"9","capitulo":"4","versiculo":"6","texto":"Cuando los filisteos oyeron la voz de alegría,  dijeron:  ¿Qué gritería es esta en el campamento de los hebreos?  Y supieron que el arca de Yo Soy había sido traída al campamento."},{"id_libro":"9","capitulo":"4","versiculo":"7","texto":"Y los filisteos tuvieron miedo,  porque decían:  Ha venido Dios al campamento.  Y dijeron:  ¡Ay de nosotros!  pues antes de ahora no fue así."},{"id_libro":"9","capitulo":"4","versiculo":"8","texto":"¡Ay de nosotros!  ¿Quién nos librará de la mano de estos dioses poderosos?  Estos son los dioses que hirieron a Egipto con toda plaga en el desierto."},{"id_libro":"9","capitulo":"4","versiculo":"9","texto":"Sean valientes,  oh filisteos,  y sean hombres,  para que no sean esclavos de los hebreos,  como ellos les han servido a ustedes;  sean hombres,  y peleen."},{"id_libro":"9","capitulo":"4","versiculo":"10","texto":"Pelearon,  pues,  los filisteos,  e Israel fue vencido,  y huyeron cada cual a sus casas;  y fue hecha muy grande mortandad,  pues cayeron de Israel treinta mil hombres del ejército."},{"idTitulo":"814","id_libro":"9","capitulo":"4","versiculo":"11","titulo":"El Arca del Pacto fue tomada por los filisteos y cumplimiento del juicio de Dios sobre el sumo sacerdote Elí y su familia sacerdotal del santuario en Silo."},{"id_libro":"9","capitulo":"4","versiculo":"11","texto":"Y el arca de Dios fue tomada,  y muertos los dos hijos de Elí: Ofni y Finees."},{"id_libro":"9","capitulo":"4","versiculo":"12","texto":"Y corriendo de la batalla un hombre de Benjamín,  llegó el mismo día a Silo,  rotos sus vestidos y tierra sobre su cabeza;"},{"id_libro":"9","capitulo":"4","versiculo":"13","texto":"y cuando llegó,  he aquí que el sumo sacerdote Elí estaba sentado en una silla vigilando junto al camino,  porque su corazón estaba temblando por causa del arca de Dios.  Llegado,  pues,  aquel hombre a la ciudad,  y dando la noticias,  toda la ciudad gritó."},{"id_libro":"9","capitulo":"4","versiculo":"14","texto":"Cuando Elí oyó el estruendo de la gritería,  dijo:  ¿Qué estruendo de alboroto es este?  Y aquel hombre vino aprisa y dio las nuevas a Elí."},{"id_libro":"9","capitulo":"4","versiculo":"15","texto":"Era ya Elí de edad de noventa y ocho años,  y era ciego,  de modo que no podía ver."},{"id_libro":"9","capitulo":"4","versiculo":"16","texto":"Dijo,  pues,  aquel hombre a Elí:  Yo vengo de la batalla,  he escapado hoy del combate.  Y Elí dijo:  ¿Qué ha acontecido,  hijo mío?"},{"id_libro":"9","capitulo":"4","versiculo":"17","texto":"Y el mensajero respondió diciendo:  Israel huyó delante de los filisteos,  y también fue hecha gran mortandad en el ejército; Y también tus dos hijos,  Ofni y Finees,  fueron muertos,  y el arca de Dios ha sido capturada."},{"id_libro":"9","capitulo":"4","versiculo":"18","texto":"Y aconteció que cuando él hizo mención del arca de Dios,  Elí cayó hacia atrás de la silla al lado de la puerta,  y se desnucó y murió; Porque era hombre viejo y pesado.  Y había pastoreado a Israel por cuarenta años."},{"id_libro":"9","capitulo":"4","versiculo":"19","texto":"Y su nuera la mujer de Finees,  que estaba encinta,  cercana al alumbramiento,  oyendo el rumor que el arca de Dios había sido tomada,  y muertos su suegro, su cuñado y su marido,  se agachó y dio a luz; Porque le sobrevinieron sus dolores de repente."},{"id_libro":"9","capitulo":"4","versiculo":"20","texto":"Y al tiempo que moría,  le decían las que estaban junto a ella:  No tengas temor,  porque has dado a luz un hijo.  Mas ella no respondió,  ni se dio por enterada."},{"id_libro":"9","capitulo":"4","versiculo":"21","texto":"Y llamó al niño Icabod,  diciendo:  ¡Traspasada es la gloria de Israel!  porque Dios nos ha abandonado, ha sido tomada el arca de Dios,  y por la muerte de su suegro, su cuñado y de su marido."},{"id_libro":"9","capitulo":"4","versiculo":"22","texto":"Dijo,  pues:  Traspasada es la gloria de Israel; Porque ha sido capturada el arca de Dios."}]