[{"idTitulo":"815","id_libro":"9","capitulo":"5","versiculo":"1","titulo":"El Arca del Santo de Israel en manos de los paganos e impíos y sus consecuencias y juicios."},{"id_libro":"9","capitulo":"5","versiculo":"1","texto":"Cuando los filisteos capturaron el arca de Dios,  la llevaron desde Eben-Ezer a Asdod."},{"id_libro":"9","capitulo":"5","versiculo":"2","texto":"Y tomaron los filisteos el arca de Dios,  y la introdujeron en el templo de su dios,  y la pusieron al lado de la imagen de dagón el dios de los filisteos."},{"id_libro":"9","capitulo":"5","versiculo":"3","texto":"Y al día siguiente los de Asdod se levantaron de mañana, encontraron a dagón postrado en el suelo delante del Arca de Yo Soy; Y tomaron a dagón y lo colocaron en su puesto."},{"id_libro":"9","capitulo":"5","versiculo":"4","texto":"Y al volver al día siguiente, encontraron a dagón otra vez caído y postrado en tierra delante del Arca de Yo Soy; Y la cabeza de dagón y las dos palmas de sus manos estaban cortadas sobre el umbral,  habiéndole quedado a dagón el tronco solamente."},{"id_libro":"9","capitulo":"5","versiculo":"5","texto":"Por esta causa los sacerdotes de dagón y todos los que entran en el templo no pisan el umbral de dagón en Asdod,  hasta hoy."},{"id_libro":"9","capitulo":"5","versiculo":"6","texto":"Y Yo Soy castigó a los de Asdod,  y los destruyó y los enfermó con tumores en Asdod y en todo sus territorios vecinos."},{"id_libro":"9","capitulo":"5","versiculo":"7","texto":"Y viendo esto los de Asdod,  dijeron:  No se quede con nosotros el Arca del Dios de Israel,  porque Su mano nos castiga a nosotros y es contra nuestro dios dagón."},{"id_libro":"9","capitulo":"5","versiculo":"8","texto":"Convocaron,  pues,  a todos los líderes de los filisteos,  y les dijeron:  ¿Qué haremos del Arca del Dios de Israel?  Y ellos respondieron:  Pásese el Arca del Dios de Israel a Gat.  Y pasaron allá el Arca del Dios de Israel."},{"id_libro":"9","capitulo":"5","versiculo":"9","texto":"Y sucedió que cuando la habían pasado, Yo Soy castigó a la ciudad con gran quebrantamiento,  y afligió a los seres humanos de aquella ciudad desde el chico hasta el grande,  y se llenaron de infecciones, tumores y hemorroides."},{"id_libro":"9","capitulo":"5","versiculo":"10","texto":"Entonces enviaron el Arca de Dios a Ecrón.  Y cuando el Arca de Dios vino a Ecrón,  los ecronitas levantaron la voz,  diciendo:  Han pasado a nosotros el Arca del Dios de Israel para enfermarnos y matarnos a nosotros y a nuestro pueblo."},{"id_libro":"9","capitulo":"5","versiculo":"11","texto":"Y enviaron y reunieron a todos los líderes de los filisteos,  diciendo:  Envíen el Arca del Dios de Israel,  y que vuelva a su lugar,  y no nos mate a nosotros ni a nuestro pueblo; Porque había consternación de plaga de muerte en toda la ciudad,  y la mano de Dios los castigaba fuertemente."},{"id_libro":"9","capitulo":"5","versiculo":"12","texto":"Y los que no morían,  eran heridos de tumores; Y el clamor de la ciudad subía al cielo."}]