[{"idTitulo":"816","id_libro":"9","capitulo":"6","versiculo":"1","titulo":"El Arca del Santo de Israel y sus juicios en ciudades paganas y contra impíos de Israel."},{"id_libro":"9","capitulo":"6","versiculo":"1","texto":"Estuvo el Arca de Yo Soy en la tierra de los filisteos siete meses."},{"id_libro":"9","capitulo":"6","versiculo":"2","texto":"Entonces los filisteos,  llamando a sus sacerdotes y adivinos, y les preguntaron:  ¿Qué haremos con el Arca del Dios de Israel?  Hágannos saber de qué manera la hemos de devolverla a Israel."},{"id_libro":"9","capitulo":"6","versiculo":"3","texto":"Ellos dijeron:  Si envían el Arca del Dios de Israel,  no la regresen con las manos vacías, es necesario pagar la expiación;  entonces serán sanos,  y conocerán por qué no se apartó de ustedes su juicio."},{"id_libro":"9","capitulo":"6","versiculo":"4","texto":"Y ellos dijeron:  ¿Y qué será la expiación que le pagaremos?  Ellos respondieron:  Conforme al número de los líderes de los filisteos,  cinco tumores de oro,  y cinco ratones de oro,  porque una misma plaga ha afligido a todos ustedes y a sus dirigentes."},{"id_libro":"9","capitulo":"6","versiculo":"5","texto":"Harán,  pues,  figuras de sus tumores,  y de sus ratones que destruyen la tierra,  y darán gloria al Dios de Israel;  Quizá aliviará el castigo de sobre ustedes y de sobre sus dioses,  y de sobre su tierra."},{"id_libro":"9","capitulo":"6","versiculo":"6","texto":"¿Por qué endurecen su corazón,  como los egipcios y faraón que endurecieron su corazón?  Después que los había tratado así,  ¿al final no los dejaron ir,  y se marcharon?"},{"id_libro":"9","capitulo":"6","versiculo":"7","texto":"Hagan un carruaje nuevo, y la ponen sobre dos vacas que críen,  a las cuales no haya sido puesto yugo,  y átenlas al carro,  y hagan volver sus becerros al corral de la casa."},{"id_libro":"9","capitulo":"6","versiculo":"8","texto":"Tomarán luego el Arca del Dios de Israel,  y la pondrán sobre el carruaje y las joyas de oro que le han de pagar en ofrenda por la culpa,  las pondrán en una caja al lado de ella; Y las dejarán que se vaya."},{"id_libro":"9","capitulo":"6","versiculo":"9","texto":"Y observarán; Si sube por el camino de su tierra a Bet-Semes, Él nos ha hecho esta plaga tan grande; Y si no,  sabremos que no es su poder el que nos ha castigado,  sino que esto ocurrió por casualidad."},{"id_libro":"9","capitulo":"6","versiculo":"10","texto":"Y aquellos hombres lo hicieron así; Tomando dos vacas que criaban,  las ataron al carro,  y encerraron en casa sus becerros."},{"id_libro":"9","capitulo":"6","versiculo":"11","texto":"Luego pusieron el Arca de Dios sobre el carro,  y la caja con los ratones de oro y las figuras de sus tumores."},{"id_libro":"9","capitulo":"6","versiculo":"12","texto":"Y las vacas se encaminaron por el camino de Bet-Semes,  y seguían camino recto,  andando y bramando,  sin apartarse ni a derecha ni a izquierda; Y los líderes de los filisteos fueron tras ellas hasta el límite de Bet-Semes."},{"id_libro":"9","capitulo":"6","versiculo":"13","texto":"Y los de Bet-Semes segaban el trigo en el valle; Y alzando los ojos vieron el Arca,  y se regocijaron cuando la vieron."},{"id_libro":"9","capitulo":"6","versiculo":"14","texto":"Y el carro vino al campo de Josué de Bet-Semes,  y paró allí donde había una gran piedra; Y ellos cortaron la madera del carro,  y ofrecieron las vacas en holocausto a Yo Soy."},{"id_libro":"9","capitulo":"6","versiculo":"15","texto":"Y los levitas bajaron el Arca de Yo Soy,  y la caja que estaba junto a ella,  en la cual estaban las joyas de oro,  y las pusieron sobre aquella gran piedra;  Y los hombres de Bet-Semes sacrificaron holocaustos y dedicaron sacrificios a Yo Soy en aquel día."},{"id_libro":"9","capitulo":"6","versiculo":"16","texto":"Cuando vieron esto los cinco líderes de los filisteos,  volvieron a Ecrón el mismo día."},{"id_libro":"9","capitulo":"6","versiculo":"17","texto":"Estos fueron los tumores de oro que pagaron los filisteos en expiación a Yo Soy: Por Asdod uno,  por Gaza uno,  por Ascalón uno,  por Gat uno,  por Ecrón uno."},{"id_libro":"9","capitulo":"6","versiculo":"18","texto":"Y los ratones de oro fueron conforme al número de todas las ciudades de los filisteos pertenecientes a los cinco caudillos,  así las ciudades fortificadas como las aldeas sin muro.  La gran piedra sobre la cual pusieron el Arca de Yo Soy está en el campo de Josué de Bet-Semes hasta hoy."},{"idTitulo":"2707","id_libro":"9","capitulo":"6","versiculo":"19","titulo":"El juicio de Yo Soy empieza por casa."},{"versiculo":"19","comprimido":[{"id_libro":"9","capitulo":"6","versiculo":"19","cita":"(Levítico 5:17-17)","parteText":"Entonces Dios hizo juicio haciendo morir a los del pueblo de Bet-Semes,  porque habían osado curiosear mirando dentro del Arca de Yo Soy;","ibroCita":"3","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":138},{"id_libro":"9","capitulo":"6","versiculo":"19","cita":"(Números 18:3-3)","parteText":"","ibroCita":"4","capituloCita":"18","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":138,"parteFinal":"E hizo morir del pueblo a cincuenta mil setenta hombres.  Y lloró el pueblo,  porque Yo Soy había hecho juicio con tan gran mortandad."}]},{"id_libro":"9","capitulo":"6","versiculo":"20","texto":"Y dijeron los de Bet-Semes:  ¿Quién podrá estar delante de Yo Soy el Dios santo?  ¿A quién castigará cuando se vaya de nosotros?"},{"id_libro":"9","capitulo":"6","versiculo":"21","texto":"Y enviaron mensajeros a los habitantes de Quiriat-Jearim,  diciendo:  Los filisteos han devuelto el Arca de Yo Soy; Desciendan,  pues,  y llévensela con ustedes."}]