[{"idTitulo":"817","id_libro":"9","capitulo":"7","versiculo":"1","titulo":"Israel sin rumbo, lamentaba y clamaba por Yo Soy."},{"versiculo":"1","comprimido":[{"id_libro":"9","capitulo":"7","versiculo":"1","cita":"(Jueces 20:28-28)","parteText":"Vinieron los de Quiriat-Jearim y llevaron el Arca de Yo Soy,  y la pusieron en casa de Abinadab,  situada en la colina; Y santificaron a Eleazar","ibroCita":"7","capituloCita":"20","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":145,"parteFinal":"su hijo para que guardara el Arca de Yo Soy."}]},{"id_libro":"9","capitulo":"7","versiculo":"2","texto":"Desde el día que llegó el Arca a Quiriat-Jearim pasaron muchos días,  veinte años; Y toda la casa de Israel lo que hacía era lamentarse clamando a Yo Soy."},{"idTitulo":"818","id_libro":"9","capitulo":"7","versiculo":"3","titulo":"Samuel pastor, padre y juez de Israel."},{"id_libro":"9","capitulo":"7","versiculo":"3","texto":"Entonces Samuel les predicaba a toda la casa de Israel,  diciendo:  Si de todo corazón se convierten a Yo Soy, empiecen por quitar los dioses extranjeros y a astarot de entre ustedes,  y preparen su corazón al Santo de Israel,  y sólo a Él oígan,  y los librará del yugo de los filisteos."},{"id_libro":"9","capitulo":"7","versiculo":"4","texto":"Entonces los hijos de Israel quitaron las imágenes de los baales y de astarot la diosa madre y reina de los paganos,  y sirvieron solo a Yo Soy."},{"idTitulo":"2855","id_libro":"9","capitulo":"7","versiculo":"5","titulo":"Samuel intercede por el pueblo para reconciliación."},{"id_libro":"9","capitulo":"7","versiculo":"5","texto":"Y Samuel ordenó: Asamblea con todo Israel en Mizpa,  y yo intercederé por ustedes a Yo Soy."},{"id_libro":"9","capitulo":"7","versiculo":"6","texto":"Y se congregaron en Mizpa,  y sacaron agua,  y se bautizaron como reconocimiento de pecado ante la presencia de Yo Soy,  y ayunaron aquel día,  y dijeron allí:  Contra Yo Soy hemos pecado.  Y juzgó Samuel a los hijos de Israel en Mizpa."},{"id_libro":"9","capitulo":"7","versiculo":"7","texto":"Cuando oyeron los filisteos que los hijos de Israel estaban reunidos en Mizpa,  subieron los príncipes de los filisteos contra Israel;  y al oír esto los hijos de Israel,  tuvieron temor de los filisteos."},{"id_libro":"9","capitulo":"7","versiculo":"8","texto":"Entonces dijeron los hijos de Israel a Samuel:  No ceses de clamar por nosotros a Yo Soy nuestro Dios,  para que nos guarde de la mano de los filisteos."},{"id_libro":"9","capitulo":"7","versiculo":"9","texto":"Y Samuel tomó un corderito y lo sacrificó entero en holocausto a Yo Soy;  y clamó Samuel a Yo Soy por Israel,  y Yo Soy oyó la súplica."},{"id_libro":"9","capitulo":"7","versiculo":"10","texto":"Y aconteció que mientras Samuel sacrificaba el holocausto,  los filisteos llegaron para pelear con los hijos de Israel.  Mas Yo Soy tronó aquel día con gran estruendo sobre los filisteos,  y los llenó de pavor,  y fueron vencidos delante de Israel."},{"id_libro":"9","capitulo":"7","versiculo":"11","texto":"Y saliendo los hijos de Israel de Mizpa,  siguieron a los filisteos,  hiriéndolos hasta abajo de Bet-Car."},{"id_libro":"9","capitulo":"7","versiculo":"12","texto":"Tomó luego Samuel una roca y la puso entre Mizpa y Sen,  y le puso por nombre Eben-Ezer,  diciendo:  Hasta aquí nos ayudó Yo Soy."},{"id_libro":"9","capitulo":"7","versiculo":"13","texto":"Así fueron sometidos los filisteos,  y no volvieron más a entrar en el territorio de Israel; Y el castigo de Yo Soy estuvo contra los filisteos todos los días de Samuel."},{"id_libro":"9","capitulo":"7","versiculo":"14","texto":"Y fueron restituidas a los hijos de Israel las ciudades que los filisteos habían tomado a los israelitas,  desde Ecrón hasta Gat; E Israel libró su territorio de mano de los filisteos.  Y hubo paz entre Israel y el amorreo."},{"id_libro":"9","capitulo":"7","versiculo":"15","texto":"Y juzgó Samuel a Israel todo el tiempo que vivió."},{"id_libro":"9","capitulo":"7","versiculo":"16","texto":"Y todos los años iba y daba vuelta a Bet-El,  a Gilgal y a Mizpa,  y juzgaba a Israel en todos estos lugares."},{"id_libro":"9","capitulo":"7","versiculo":"17","texto":"Después volvía a Ramá,  porque allí estaba su casa,  y allí juzgaba a Israel; Y edificó allí un altar a Yo Soy."}]