[{"idTitulo":"819","id_libro":"9","capitulo":"8","versiculo":"1","titulo":"Samuel puso a pastorear y de jueces a sus hijos, pero ellos eran corruptos, codiciaban mas el dinero que el ministerio."},{"id_libro":"9","capitulo":"8","versiculo":"1","texto":"Al pasar los años Samuel envejeció, y puso a sus hijos por jueces y pastores sobre Israel."},{"id_libro":"9","capitulo":"8","versiculo":"2","texto":"Y el nombre de su hijo primogénito fue Joel,  y el nombre del segundo,  Abías; Y eran jueces y pastores en Beerseba."},{"id_libro":"9","capitulo":"8","versiculo":"3","texto":"Pero no andaban los hijos por el Camino de su padre,  antes se corrompieron tras la codicia,  dejándose sobornar en las causas legales y pervirtiendo el derecho y la justicia."},{"idTitulo":"820","id_libro":"9","capitulo":"8","versiculo":"4","titulo":"Israel quiere elegir rey para que los gobierne a semejanza de las demás naciones del mundo."},{"id_libro":"9","capitulo":"8","versiculo":"4","texto":"Entonces convocaron a todos los líderes y ancianos de Israel,  y vinieron a Ramá para ver a Samuel,"},{"id_libro":"9","capitulo":"8","versiculo":"5","texto":"y le dijeron: Tú has envejecido,  y tus hijos no andan en tus caminos;  por tanto,  constitúyenos ahora un rey que nos gobierne,  como tienen todas las naciones del mundo."},{"id_libro":"9","capitulo":"8","versiculo":"6","texto":"Pero no agradó a Samuel esta solicitud que dijeron:  Danos un rey que nos gobierne.  Y Samuel oró a Yo Soy."},{"id_libro":"9","capitulo":"8","versiculo":"7","texto":"Y dijo Yo Soy a Samuel:  Oye la voz del pueblo en todo lo que te digan;  Porque no te están desechando a ti,  sino quieren eliminar Mi ámbito en sus vidas íntimas,  para que no reine sobre ellos."},{"id_libro":"9","capitulo":"8","versiculo":"8","texto":"Hacen contigo de la misma manera que han hecho Conmigo desde el día en que los saqué de Egipto hasta el día de hoy, claman para utilizarme y luego abandonándome para seguir en sus intereses y sirviendo a otros dioses, y hoy lo vuelven hacer, ahora pidiendo rey."},{"id_libro":"9","capitulo":"8","versiculo":"9","texto":"Ahora,  pues,  oye sus peticiones;  mas predíqueles y protesta solemnemente contra ellos,  y muéstrales cómo los tratará el rey que presidirá sobre ellos."},{"id_libro":"9","capitulo":"8","versiculo":"10","texto":"Y refirió Samuel la Palabra de Yo Soy a su pueblo que le había pedido rey a semejanza de las naciones del mundo."},{"idTitulo":"821","id_libro":"9","capitulo":"8","versiculo":"11","titulo":"Advertencia de como será el gobierno elegido por el pueblo y no puesto por Dios."},{"id_libro":"9","capitulo":"8","versiculo":"11","texto":"Dijo,  pues:  Así hará el rey que los gobernará como nación: Tomará sus hijos,  y los pondrá a su servicio en las propiedades que acumulará, los pondrá como sus sirvientes y como soldados de su ejército, serán los primeros en caer como sus representantes;"},{"id_libro":"9","capitulo":"8","versiculo":"12","texto":"y nombrará para sí jefes de áreas de gobierno y ciudades junto con quienes administren su erario; Los pondrá asimismo a que produzcan sus campos y sieguen sus cosechas,  y a que hagan sus armas de guerra y los pertrechos para hacer guerras."},{"id_libro":"9","capitulo":"8","versiculo":"13","texto":"Tomará también a las hijas del pueblo para que lo atiendan sean perfumadoras,  cocineras y amasadoras."},{"id_libro":"9","capitulo":"8","versiculo":"14","texto":"Asimismo les quitará lo mejor de sus tierras,  de las viñas y de los olivares, para darselos a quienes los acompañen en sus propósitos."},{"id_libro":"9","capitulo":"8","versiculo":"15","texto":"Se cobrará el diezmo y mucho mas de porcentaje e impuestos, hasta por los alimentos que consuman,  para dar a sus oficiales y a sus ministros."},{"id_libro":"9","capitulo":"8","versiculo":"16","texto":"Tomará de ustedes lo que codicie ya sean haciendas y sus trabajadores, los mejores jóvenes,  y sus ganados,  y con ellos llevará a cabo sus proyectos."},{"id_libro":"9","capitulo":"8","versiculo":"17","texto":"cobrará mas tributos, si requiere aún de sus rebaños,  y serán sin darse cuenta sus esclavos."},{"id_libro":"9","capitulo":"8","versiculo":"18","texto":"Y clamarán aquel día a causa de quienes los gobiernen, aquellos que se han elegido,  mas Yo Soy no les responderá los lamentos en aquel día."},{"id_libro":"9","capitulo":"8","versiculo":"19","texto":"Pero el pueblo no quiso oír los consejos de Samuel,  y dijo:  No,  sino que habrá rey que presida sobre nosotros;"},{"id_libro":"9","capitulo":"8","versiculo":"20","texto":"y nosotros seremos también como las demás naciones,  y nuestro rey nos gobernará,  y decidirá a quien le declararemos la guerra y será nuestro primer combatiente."},{"id_libro":"9","capitulo":"8","versiculo":"21","texto":"Y oyó Samuel todas las disertaciones del pueblo,  y se las refirió en oídos de Yo Soy."},{"id_libro":"9","capitulo":"8","versiculo":"22","texto":"Y Yo Soy dijo a Samuel:  Oye sus argumentos,  y pon rey sobre ellos.  Entonces dijo Samuel a los varones de Israel: Asi será, pero por ahora regresen cada uno a sus ciudades."}]