[{"idTitulo":"2117","id_libro":"8","capitulo":"1","versiculo":"1","titulo":"El judío Elimelec (Yo Soy es mi Rey) huye de la hambruna en Israel y traslada a su familia a Moab."},{"id_libro":"8","capitulo":"1","versiculo":"1","texto":"Aconteció en la época de los jueces en que Israel era gobernado por pastores, líderes y caudillos ocasionales; Y hubo gran hambruna en todo Israel."},{"id_libro":"8","capitulo":"1","versiculo":"2","texto":"Entonces un efrateo de Belén de Judá, llamado Elimélec, se fue a vivir por cierto tiempo al país de Moab. Con él fueron también su esposa Noemí y sus dos hijos, Mahlón y Quilión. Llegaron,  pues,  a los campos de Moab,  y se quedaron viviendo allá."},{"id_libro":"8","capitulo":"1","versiculo":"3","texto":"Y murió Elimelec,  marido de Noemí; Y se quedó la viuda con sus dos hijos;"},{"id_libro":"8","capitulo":"1","versiculo":"4","texto":"Ellos después se casaron con mujeres de ese país; El nombre de una de ellas era Orfa y el nombre de la otra,  Rut; Y moraron allá unos diez años."},{"id_libro":"8","capitulo":"1","versiculo":"5","texto":"Y murieron también los dos,  Mahlón y Quelión; Quedando así la mujer viuda y desamparada de sus dos hijos."},{"idTitulo":"2118","id_libro":"8","capitulo":"1","versiculo":"6","titulo":"Noemí regresa a Judá, con Rut su nuera extranjera. Vacías, viudas y sin hijos."},{"versiculo":"6","comprimido":[{"id_libro":"8","capitulo":"1","versiculo":"6","cita":"(Salmos 68:4-4)","parteText":"Un día, Noemí supo que Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":36,"parteFinal":"Dios de Israel había visitado y bendecido a su nación, dándole abundantes cosechas."}]},{"id_libro":"8","capitulo":"1","versiculo":"7","texto":"Entonces decidió regresar, pues, con sus dos nueras del lugar donde había vivido, y juntas emprendieron el Camino que las llevaría hasta la tierra de Judá."},{"id_libro":"8","capitulo":"1","versiculo":"8","texto":"Y Noemí dijo a sus dos nueras: Vayan a vivir con sus familias. Que Dios las bendiga, con amor y lealtad como ustedes me han tratado a mí y a mis hijos."},{"id_libro":"8","capitulo":"1","versiculo":"9","texto":"Pido a Dios que les permita casarse otra vez y formar un nuevo hogar. Luego las besó,  y ellas se echaron a llorar desconsoladamente,"},{"id_libro":"8","capitulo":"1","versiculo":"10","texto":"¡No queremos separarnos de ti! ¡Por favor, déjanos ir contigo a tu nación!"},{"id_libro":"8","capitulo":"1","versiculo":"11","texto":"Y Noemí insistió: Vuelvan a sus familias hijas mías, ¿Para qué quieren seguir conmigo? Yo ya no voy a tener más hijos que puedan casarse con ustedes."},{"id_libro":"8","capitulo":"1","versiculo":"12","texto":"Vuélvan a sus familias, hijas mías, que soy demasiado vieja para casarme. Y aunque pensara que aún tengo esperanzas y me casara esta misma noche y tuviera hijos,"},{"id_libro":"8","capitulo":"1","versiculo":"13","texto":"¿Estarían ustedes dispuestas a esperarlos hasta que ellos crecieran? ¿Habrán de quedarse sin volver a casarse?  No,  hijas mías; Que mayor amargura tengo yo que ustedes,  pues la mano de Yo Soy (YH) ha puesto sobre mí."},{"id_libro":"8","capitulo":"1","versiculo":"14","texto":"Ellas se pusieron a llorar nuevamente. Finalmente, Orfá se despidió de su suegra con un beso, pero Rut se quedó con ella."},{"id_libro":"8","capitulo":"1","versiculo":"15","texto":"Y Noemí dijo: Tu concuñada ha regresado junto a su familia y a sus tradiciones religiosas; Ve tú tras ella."},{"id_libro":"8","capitulo":"1","versiculo":"16","texto":"Respondió Rut:  No me ruegues que te deje,  y me aparte de usted; Porque a dondequiera que usted vaya,  iré yo,  y dondequiera que vivas,  viviré. Su pueblo será mi pueblo,  y su Dios es mi Dios."},{"id_libro":"8","capitulo":"1","versiculo":"17","texto":"Donde usted sea sepultada,  moriré yo,  y allí seré sepultada; Que el Dios de Judá, me castigue si le abandono; Pues sólo la muerte hará separación entre nosotras dos."},{"id_libro":"8","capitulo":"1","versiculo":"18","texto":"Y Noemí no dijo mas nada, al ver la convicción de Rut de ir con ella a Judá."},{"id_libro":"8","capitulo":"1","versiculo":"19","texto":"Y caminaron hasta llegar a Belén (Casa del Pan). Y llegando a la ciudad, la gente se sorprendió al verlas y se armó un gran alboroto. Las mujeres decían: ¿No es ésta la dulce Noemí?"},{"id_libro":"8","capitulo":"1","versiculo":"20","texto":"Y ella les respondía:  No me llamen Noemí (Dulce),  sino llámenme Mara (Amargura); Porque en grande amargura me ha puesto el Todopoderoso (Shaddai)."},{"id_libro":"8","capitulo":"1","versiculo":"21","texto":"Me fui con las manos llenas, pero Dios me ha traído vacía a casa. ¿Por qué llamarme Noemí cuando el Señor me ha afligido y el Todopoderoso ha enviado semejante prueba sobre mí?"},{"id_libro":"8","capitulo":"1","versiculo":"22","texto":"Así volvió Noemí,  y Rut la moabita su nuera con ella; Volvió de los campos de Moab,  y llegaron a Belén al comienzo de la siega de la cebada."}]