[{"idTitulo":"2119","id_libro":"8","capitulo":"2","versiculo":"1","titulo":"Encuentro de Booz con Rut, en tiempos de la cosecha."},{"id_libro":"8","capitulo":"2","versiculo":"1","texto":"Noemí tenía, por parte de la familia de su marido Elimélec, un pariente quien administraba muy bien sus bienes e influyente en el pueblo, el cual se llamaba Booz."},{"id_libro":"8","capitulo":"2","versiculo":"2","texto":"Un día Rut la moabita le dijo a Noemí: Dame permiso suegra, para ir al campo a recoger las espigas que vaya dejando alguien a quien yo le caiga en gracia. Y ella le respondió: Anda, hija mía."},{"id_libro":"8","capitulo":"2","versiculo":"3","texto":"Rut, pues, fue al campo y se puso a recoger las espigas que dejaban los segadores. Y tuvo la suerte de que aquel campo fuera de Booz, el pariente de Elimélec."},{"id_libro":"8","capitulo":"2","versiculo":"4","texto":"Ocurrió que ese día Booz salió de Belén para supervisar la siega  en sus campos. Cuando llegó saludó a los trabajadores: ¡Que la gracia de Dios esté con todos ustedes! Y ellos respondieron: Que Dios te continue bendiciendo!"},{"id_libro":"8","capitulo":"2","versiculo":"5","texto":"Luego Booz le preguntó al capataz de los segadores: ¿De qué familia es esa muchacha?"},{"id_libro":"8","capitulo":"2","versiculo":"6","texto":"Y el capataz de los segadores,  respondió y dijo:  Es la joven moabita que volvió con Noemí de la nación de Moab;"},{"id_libro":"8","capitulo":"2","versiculo":"7","texto":"Y me ha dicho:  Te ruego que me des permiso para recoger y juntar gavillas tras los segadores.  Entró,  pues,  y está desde por la mañana hasta ahora,  sin descansar ni aun por un momento."},{"id_libro":"8","capitulo":"2","versiculo":"8","texto":"Entonces Booz dijo a Rut:  Oye,  hija mía,  no vayas a recoger espigas a otro campo. Quédate aquí, con mis criadas,"},{"id_libro":"8","capitulo":"2","versiculo":"9","texto":"Fíjate en qué parcela están cosechando y síguelas. Advertí a los trabajadores que no te traten mal. Y cuando tengas sed, ellos te darán del agua que hayan sacado del pozo."},{"id_libro":"8","capitulo":"2","versiculo":"10","texto":"Ella entonces inclinó su rostro al suelo en señal de respeto, y le dijo:  ¿Por qué he hallado gracia en tus ojos y ha sido tan amable conmigo, siendo yo una extranjera?"},{"id_libro":"8","capitulo":"2","versiculo":"11","texto":"Y respondiendo Booz,  le dijo: Ya me han dado testimonio de todo lo que has hecho por tu suegra, después de que falleció tu esposo. Sé que has dejado a tu padre y madre y tu país para venir a vivir con nosotros, que somos una nación totalmente desconocida para ti."},{"id_libro":"8","capitulo":"2","versiculo":"12","texto":"¡Que Yo Soy te lo pague! ¡Que el Señor y Dios de Israel, en quien has buscado amparo, te bendiga por todo lo que has hecho!"},{"id_libro":"8","capitulo":"2","versiculo":"13","texto":"Y ella dijo:  Señor es usted muy amable conmigo, halle yo gracia delante de sus ojos; Sus palabras me han llegado al corazón y me dan aliento. Aunque yo ni siquiera soy como una de sus criadas."},{"id_libro":"8","capitulo":"2","versiculo":"14","texto":"Y Booz llamó a Rut a la hora de la comida y le dijo: Ven acá, toma un pedazo de pan y mójalo en esta salsa de vinagre. Rut se sentó junto a los segadores, y Booz le dio del potaje. Ella comió hasta saciarse, y todavía le sobró."},{"id_libro":"8","capitulo":"2","versiculo":"15","texto":"Luego, cuando fue otra vez a recoger espigas, Booz ordenó a sus criados: Dejen que también recoja espigas entre los manojos de cebada. No se lo impidan ni la avergüencen."},{"id_libro":"8","capitulo":"2","versiculo":"16","texto":"Además, dejen caer espigas de sus propios manojos para que ella las pueda recoger. Y no la regañen."},{"id_libro":"8","capitulo":"2","versiculo":"17","texto":"Espigó,  pues,  en la hacienda de Booz hasta la noche,  y desgranó lo que había recogido,  y fue como un efa o más de veinte kilos de cebada."},{"id_libro":"8","capitulo":"2","versiculo":"18","texto":"Regresó entonces a la ciudad cargada con el grano, y fue a mostrárselo a su suegra. Después sacó lo que había guardado después de haberse comido y se lo dio a Noemí."},{"id_libro":"8","capitulo":"2","versiculo":"19","texto":"Y le preguntó su suegra:  ¿Dónde recogiste todo este grano hoy? ¿Dónde has espigado hoy hija? ¡Que el Señor bendiga al que te ayudó! Entonces Rut le contó a su suegra acerca del hombre en cuyo campo había trabajado. Le dijo: El hombre ante quien hallé gracia se llama Booz."},{"id_libro":"8","capitulo":"2","versiculo":"20","texto":"Y Noemí le contestó: —¡Que el Señor lo bendiga! Él ha sido bondadoso con nosotras ahora, como antes lo fue con los que ya han muerto. Ese hombre es pariente cercano de nosotras, y por eso es uno de los que pueden redimirnos."},{"id_libro":"8","capitulo":"2","versiculo":"21","texto":"Y Rut la moabita dijo: Es más, Booz me dijo que volviera y me quedara con sus criadas hasta que termine de recoger toda la cosecha."},{"id_libro":"8","capitulo":"2","versiculo":"22","texto":"¡Esto es maravilloso! exclamó Noemí. Haz lo que él ha dicho. Quédate con sus criadas hasta que haya terminado la siega. Estarás más segura allí que en cualquier otro campo."},{"id_libro":"8","capitulo":"2","versiculo":"23","texto":"Rut obedeció; Ella siguió recogiendo espigas con las criadas de Booz hasta que se terminó la cosecha de la cebada y el trigo. Mientras tanto, vivía en compañía de su suegra."}]