[{"idTitulo":"2120","id_libro":"8","capitulo":"3","versiculo":"1","titulo":"Rut la extranjera le pide a Booz que sea su redentor."},{"id_libro":"8","capitulo":"3","versiculo":"1","texto":"Un día Noemí le dijo a Rut: Hija mía, ¿no crees que ya es tiempo de que trate yo de encontrar un esposo para ti, y que así formes nuevamente un hogar feliz?"},{"id_libro":"8","capitulo":"3","versiculo":"2","texto":"Mira, nuestro pariente Booz, con cuyas criadas estuviste trabajando, va a ir esta noche al campo a separar el grano de la paja. "},{"id_libro":"8","capitulo":"3","versiculo":"3","texto":"Te ducharás,  pues,  y te pondrás perfume,  y ponte el mejor vestido; Después baja al campo de trillar pero no dejes que Booz te vea hasta que él termine de comer y de beber."},{"id_libro":"8","capitulo":"3","versiculo":"4","texto":"Y cuando él vaya a dormir, fíjate bien dónde va a acostarse. Cuando ya esté dormido, ve y acuéstate a sus pies. Así él sabrá que tú le estás pidiendo redención, y él mismo te dirá lo que debes hacer."},{"id_libro":"8","capitulo":"3","versiculo":"5","texto":"Y ella respondió:  Haré todo lo que usted me ordena."},{"id_libro":"8","capitulo":"3","versiculo":"6","texto":"Descendió,  pues,  a la era,  e hizo todo lo que su suegra le había mandado."},{"id_libro":"8","capitulo":"3","versiculo":"7","texto":"Y después que Booz hubo comido y bebido,  y estaba su corazón muy contento,  se retiró a dormir a un lado del montón de cebada.  Entonces ella vino calladamente,  y le descubrió los pies y se acostó."},{"id_libro":"8","capitulo":"3","versiculo":"8","texto":"A medianoche, Booz se despertó de pronto, y al darse una vuelta se sorprendió de que una mujer estuviera acostada a sus pies."},{"id_libro":"8","capitulo":"3","versiculo":"9","texto":"Entonces él preguntó: ¿Quién eres? y ella respondió soy Rut señor. Redímeme y hazme tu esposa conforme a la Ley de Dios, porque usted es el pariente más cercano."},{"id_libro":"8","capitulo":"3","versiculo":"10","texto":"Y él dijo:  Bendita seas tú de Yo Soy Dios de Israel; Pués hija mía. Ahora más que nunca has demostrado cuanto le eres fiel a tu difunto esposo. Por cuanto me has buscado, y no a los mas jóvenes, ya sean pobres o ricos."},{"id_libro":"8","capitulo":"3","versiculo":"11","texto":"Ahora pues,  no temas,  hija mía; Yo haré por ti todo lo que tú digas, pues todos en el pueblo saben que tú eres una mujer virtuosa."},{"id_libro":"8","capitulo":"3","versiculo":"12","texto":"Sin embargo, aunque es verdad que soy pariente cercano tuyo, tú tienes otro pariente aún más cercano que te puede redimir."},{"id_libro":"8","capitulo":"3","versiculo":"13","texto":"Quédate aquí esta noche. Y si mañana él cumple con su deber de rescate, que lo haga; pero si no lo hace, te prometo delante de Yo Soy el Señor que yo lo haré. Ahora duerme, hasta mañana."},{"id_libro":"8","capitulo":"3","versiculo":"14","texto":"Y después que durmió a sus pies hasta la mañana,  se levantó antes que amaneciera y que los hombres pudieran reconocerse unos a otros; Porque él dijo: Que no se enteren que viniste a la era."},{"id_libro":"8","capitulo":"3","versiculo":"15","texto":"Antes de marcharse, Booz le dijo: Extiende tu velo que traes sobre ti,  y tenlo fuerte.  Y sujetándolo ella,  él midió seis medidas o veinte kilos de cebada,  y le puso la carga encima; Y ella se fue a la ciudad."},{"id_libro":"8","capitulo":"3","versiculo":"16","texto":"Y cuando llegó a casa de su suegra,  ésta le preguntó:  ¿Cómo te fue,  hija mía?  Y le contó ella todo lo que con aquel varón le había acontecido."},{"id_libro":"8","capitulo":"3","versiculo":"17","texto":"Y dijo:  Estas medidas   de cebada me dio,  diciéndome:  A fin de que no vayas a tu suegra con las manos vacías."},{"id_libro":"8","capitulo":"3","versiculo":"18","texto":"Entonces Noemí dijo:  Espérate,  hija mía,  hasta que sepas cómo se resuelve el asunto; Porque este hombre de convicción no descansará hasta que concluya el asunto hoy."}]