[{"idTitulo":"2122","id_libro":"8","capitulo":"4","versiculo":"1","titulo":"Las bodas de Booz y Rut."},{"id_libro":"8","capitulo":"4","versiculo":"1","texto":"Más tarde, Booz fue a sentarse a la entrada del pueblo, que era el lugar donde se congregaba el pueblo. En aquel momento pasaba por allí el pariente del cual Booz había hablado. Y lo llamó Bozz, eh,  fulano,  ven acá y siéntate.  Y él vino y se sentó."},{"id_libro":"8","capitulo":"4","versiculo":"2","texto":"Entonces él llamó a diez varones de los ancianos y líderes de la ciudad de Belén,  y dijo: Por favor siéntense aquí.  Y ellos se sentaron."},{"id_libro":"8","capitulo":"4","versiculo":"3","texto":"Booz le dijo a su pariente: Tú conoces a Noemí, que volvió de Moab. Ella quiere vender la propiedad de Elimélec nuestro hermano."},{"id_libro":"8","capitulo":"4","versiculo":"4","texto":"Y yo decidí informarte, y decirte que la compres en presencia de los que están aquí sentados, y en presencia de los ancianos y autoridades de Belén. Si la vas a adquirir, cómprala; Y si no, dímelo para que yo lo sepa; Porque no hay otro aparte de ti que tienes ese derecho, y yo después de ti. Y él contestó: La compraré."},{"id_libro":"8","capitulo":"4","versiculo":"5","texto":"Entonces Booz le hizo esta aclaración::  El mismo día que compres las tierras de mano de Noemí, estás obligado a casarte con Rut, la viuda moabita. De esta manera ella podrá tener hijos que lleven el nombre de su esposo y así conservar la posesión de su heredad."},{"id_libro":"8","capitulo":"4","versiculo":"6","texto":"Y respondió el pariente:  No puedo redimir para mí,  no sea que perjudique mi heredad.  Redime tú,  usando de mi derecho,  porque yo no podré redimir."},{"id_libro":"8","capitulo":"4","versiculo":"7","texto":"En esos días era costumbre en Israel que cualquiera que transfiriera una heredad en compra se quitara el calzado y se lo entregara al hermano. Esto hacía válida la transacción de una manera pública."},{"id_libro":"8","capitulo":"4","versiculo":"8","texto":"El pariente más cercano dijo a Booz: Cómprala para ti. Y se quitó el zapato."},{"id_libro":"8","capitulo":"4","versiculo":"9","texto":"Y Booz dijo a los ancianos y dirigentes y a todo el pueblo: Ustedes son testigos hoy,  de que he adquirido de mano de Noemí todo lo que fue de Elimelec,  y todo lo que fue de Quelión y de Mahlón."},{"id_libro":"8","capitulo":"4","versiculo":"10","texto":"Y que también tomo por esposa a Rut la moabita, la viuda de Mahlón,  para restaurar el nombre del difunto sobre su heredad,  para que el nombre del muerto no se borre de los registros entre sus hermanos de la ciudad de Belén, tribu de Judá; Y hoy ustedes son testigos de este acuerdo."},{"id_libro":"8","capitulo":"4","versiculo":"11","texto":"Y todo el pueblo que estaba en la puerta de Belén, y los ancianos dirigentes, dijeron: Testigos somos. Y Yo Soy bendiga a la mujer que has tomado como esposa como a Raquel y a Lea, de quienes descendemos toda la casa de Israel; Y que tú seas prosperado en todo y seas de renombre en Belén."},{"id_libro":"8","capitulo":"4","versiculo":"12","texto":"Que el Señor te dé muchos hijos de esta mujer. Y sea tu familia como la tuvo Fares, el hijo de Tamar y Judá."},{"id_libro":"8","capitulo":"4","versiculo":"13","texto":"Booz,  pues, se casó con Rut. Y mantuvieron relaciones sexuales, y el Señor permitió que quedara embarazada y que tuviera un hijo."},{"id_libro":"8","capitulo":"4","versiculo":"14","texto":"Y cuando nació el niño, las mujeres de Belén le decían a Noemí:  Loado sea Yo Soy,  que te ha dado hoy nieto,  cuyo nombre será recordado en Israel;"},{"id_libro":"8","capitulo":"4","versiculo":"15","texto":"Él te dará ánimos y te sostendrá en tu vejez, pues tu nuera, que te ama, lo ha dado a luz; Y ella es de más valor para ti que siete hijos."},{"id_libro":"8","capitulo":"4","versiculo":"16","texto":"Y entonces Noemí tomó al niño, lo puso en su regazo, y cuidó de él como si fuera su propio hijo."},{"id_libro":"8","capitulo":"4","versiculo":"17","texto":"Las vecinas decían: ¡Noemí ha tenido un hijo! Y le pusieron por nombre Obed. Este vino a ser el padre de Isaí; Y el abuelo de David."},{"id_libro":"8","capitulo":"4","versiculo":"18","texto":"Estos son los descendientes de Fares:  Fares fue el padre de Hezrón,"},{"id_libro":"8","capitulo":"4","versiculo":"19","texto":"Hezrón engendró a Ram,  y Ram engendró a Aminadab,"},{"id_libro":"8","capitulo":"4","versiculo":"20","texto":"Aminadab engendró a Naasón,  y Naasón engendró a Salmón,"},{"id_libro":"8","capitulo":"4","versiculo":"21","texto":"Salmón engendró a Booz,  y Booz engendró a Obed,"},{"id_libro":"8","capitulo":"4","versiculo":"22","texto":"Obed engendró a Isaí,  e Isaí fue el padre de David."}]