[{"idTitulo":"1541","id_libro":"32","capitulo":"1","versiculo":"1","titulo":"Yo Soy ordena a Jonás ir a predicar a Nínive y el profeta desobedece."},{"versiculo":"1","comprimido":[{"id_libro":"32","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"vino a Jonás hijo de Amitai, y le ordenó lo siguiente:"}]},{"id_libro":"32","capitulo":"1","versiculo":"2","texto":"Levántate y ve a Nínive,  aquella gran ciudad,  y predica que voy a destruirla; Porque sus pecados han subido delante de Mí presencia."},{"id_libro":"32","capitulo":"1","versiculo":"3","texto":"Pero Jonás, en lugar de obedecer, trató de huir de Yo Soy  (YH) el Señor, y se fue al puerto de Jope, donde encontró un barco que estaba a punto de salir para Tarsis; entonces compró pasaje y se embarcó para ir allá."},{"id_libro":"32","capitulo":"1","versiculo":"4","texto":"Mas Yo Soy el Señor hizo levantar un gran viento en el mar, y se hizo una gran tempestad que se pensó que se partiría la nave."},{"id_libro":"32","capitulo":"1","versiculo":"5","texto":"Y los marineros tuvieron miedo,  y cada uno clamaba a su dios;  y echaron al mar la carga y enseres que había en la nave,  para aligerarlo.  Pero Jonás había bajado al interior de la nave,  y se había echado a dormir profundamente."},{"id_libro":"32","capitulo":"1","versiculo":"6","texto":"Y el capitán se le acercó y le dijo: ¿Cómo es que tu estás durmiendo? ¡Levántate, invoca a tu Dios! Quizá tu Dios tenga compasión de nosotros y no perezcamos."},{"id_libro":"32","capitulo":"1","versiculo":"7","texto":"Y entre tanto, los marineros se decían unos a otros: Vamos a echar suertes, para ver quién tiene la culpa de esta desgracia. Echaron, pues, suertes, y la suerte cayó sobre Jonás."},{"id_libro":"32","capitulo":"1","versiculo":"8","texto":"Entonces le dijeron: Decláranos ahora por causa de quién nos ha venido este castigo. ¿Qué oficio tienes, y de dónde vienes? ¿Cuál es tu nacionalidad, y de qué pueblo eres?"},{"id_libro":"32","capitulo":"1","versiculo":"9","texto":"Y él les respondió:  Soy hebreo,  y mi Dios es Yo Soy (YH),  Dios de los cielos,  que hizo el mar y la tierra."},{"id_libro":"32","capitulo":"1","versiculo":"10","texto":"Y aquellos hombres temieron sobremanera,  y le dijeron:   ¿Y por qué has hecho esto?  Porque el les había confesado su pecado de que huía de la presencia de Yo Soy (YH)."},{"id_libro":"32","capitulo":"1","versiculo":"11","texto":"Y le dijeron:   ¿Qué haremos contigo para que el mar se calme?  Porque el mar se iba embraveciendo más y más."},{"id_libro":"32","capitulo":"1","versiculo":"12","texto":"El les respondió: Arrójenme al mar,  y el mar se aquietará; Porque yo sé que por mi causa ha venido esta gran tempestad sobre ustedes."},{"id_libro":"32","capitulo":"1","versiculo":"13","texto":"Y aquellos hombres trabajaron para hacer volver la nave a tierra;  Mas no pudieron,  porque el mar se iba embraveciendo más y más contra la embarcación."},{"id_libro":"32","capitulo":"1","versiculo":"14","texto":"Entonces suplicaron a Yo Soy y dijeron:  Te rogamos ahora, Yo Soy,  que no perezcamos nosotros por culpa de este hombre,  ni pongas sobre nosotros la sangre inocente; Porque Usted, Yo Soy,  hace como quiere."},{"id_libro":"32","capitulo":"1","versiculo":"15","texto":"Y tomaron a Jonás,  y lo echaron al mar; Y el mar se aquietó de su furor."},{"id_libro":"32","capitulo":"1","versiculo":"16","texto":"Y temieron aquellos hombres a Yo Soy (YH) con gran temor,  y ofrecieron sacrificio a Yo Soy,  e hicieron votos."},{"id_libro":"32","capitulo":"1","versiculo":"17","texto":"Pero Yo Soy (YH) tenía preparado un gran pez que se tragara a Jonás; Y permaneció Jonás en el vientre del pez tres días y tres noches."}]