[{"idTitulo":"1543","id_libro":"32","capitulo":"3","versiculo":"1","titulo":"Jonás obedece la Palabra de Yo Soy."},{"id_libro":"32","capitulo":"3","versiculo":"1","texto":"Vino la Palabra de Yo Soy por segunda vez a Jonás,  diciendo:"},{"id_libro":"32","capitulo":"3","versiculo":"2","texto":"Levántate y ve a Nínive,  aquella gran ciudad,  y predica en ella el mensaje que Yo te diré."},{"id_libro":"32","capitulo":"3","versiculo":"3","texto":"Esta vez Jonás fue obediente al mandato del Señor y marchó a Nínive, una ciudad tan grande que tomaba tres días recorrerla toda."},{"id_libro":"32","capitulo":"3","versiculo":"4","texto":"Jonás entró a la ciudad y la recorrió todo un día, mientras proclamaba: ¡Dentro de cuarenta días Dios destruirá a Nínive!"},{"idTitulo":"2714","id_libro":"32","capitulo":"3","versiculo":"5","titulo":"Las gentes de Nínive se arrepienten ante la predicación de la Palabra de Dios."},{"id_libro":"32","capitulo":"3","versiculo":"5","texto":"La gente de Nínive creyó en la Palabra de Dios, y anunciaron ayuno y desde el más importante hasta el más humilde de sus habitantes se vistieron con ropa áspera. Y los hombres de Nínive creyeron a Dios,  y proclamaron ayuno,  y se vistieron de duelo en señal de arrepentimiento."},{"id_libro":"32","capitulo":"3","versiculo":"6","texto":"Y llegó la Palabra hasta el rey de Nínive, y se levantó de su trono, y se quitó sus vestiduras reales, y se vistió de duelo, y se sentó sobre ceniza."},{"id_libro":"32","capitulo":"3","versiculo":"7","texto":"E hizo proclamar y anunciar en Nínive,  por mandato del rey y de sus ministros: Decreto ayuno. Ninguna persona ni ganado, probará alimento alguno, ni tampoco beberá agua."},{"id_libro":"32","capitulo":"3","versiculo":"8","texto":"Al contrario, vístanse todos con ropas ásperas en señal de dolor, y clamen a Dios con todas sus fuerzas. Deje cada uno su mala conducta y la violencia que ha estado cometiendo hasta ahora;"},{"id_libro":"32","capitulo":"3","versiculo":"9","texto":"¿Quién sabe si en su misericordia se arrepienta Dios,  y se aparte del ardor de su ira,  y no perezcamos?"},{"id_libro":"32","capitulo":"3","versiculo":"10","texto":"Y vio Yo Soy Dios lo que hicieron,  que se convirtieron de su mal camino; Y se arrepintió del mal que había profetizado que les haría,  y no lo hizo."}]