[{"idTitulo":"1544","id_libro":"32","capitulo":"4","versiculo":"1","titulo":"El profeta Jonás y su enojo con Yo Soy por Su amor, piedad y misericordia hacia la humanidad."},{"id_libro":"32","capitulo":"4","versiculo":"1","texto":"Pero Jonás se molestó muchísimo por este cambio de planes que hizo Yo Soy, al tener misericordia de la ciudad."},{"id_libro":"32","capitulo":"4","versiculo":"2","texto":"Y oró a Yo Soy y dijo: ¡Ya lo sabía yo, mi Dios, ya lo sabía yo! Hiciste lo que pensé que harías cuando aún estaba en mi nación. Por eso quise huir lejos de Usted. Porque yo sé que eres Dios muy bondadoso y te compadeces de todos y es difícil que te enojes. Eres Dios de Amor que, cuando dices que vas a castigar, después te llenas de misericordia y te arrepientes."},{"id_libro":"32","capitulo":"4","versiculo":"3","texto":"Ahora ya cumplí pues,  oh Yo Soy, y te ruego que me quites la vida; Porque mejor me es la muerte que la vida."},{"id_libro":"32","capitulo":"4","versiculo":"4","texto":"Y Yo Soy le respondió: No tienes razones para enojarte de esta manera."},{"id_libro":"32","capitulo":"4","versiculo":"5","texto":"Y salió Jonás de la ciudad y acampó hacia el oriente de Nínive; Allí se hizo una enramada y se sentó a su sombra, esperando a ver lo que le acontecería a la ciudad."},{"id_libro":"32","capitulo":"4","versiculo":"6","texto":"Y el Señor Dios dispuso que una calabacera creciera sobre Jonás para que le hiciera sombra sobre su cabeza y lo librara de su incomodidad. Y Jonás se alegró mucho por la planta."},{"id_libro":"32","capitulo":"4","versiculo":"7","texto":"Pero al amanecer del día siguiente, Yo Soy Dios dispuso un gusano,  el cual devoró la calabacera,  y se secó."},{"id_libro":"32","capitulo":"4","versiculo":"8","texto":"Y aconteció que al salir el sol, dispuso Yo Soy un sofocante viento solano, y el sol hirió la cabeza de Jonás y él se desmayaba, y deseaba con toda su alma morir, diciendo: Mejor me es la muerte que la vida."},{"id_libro":"32","capitulo":"4","versiculo":"9","texto":"Entonces dijo Yo Soy a Jonás:   ¿Tienes razón de enojarte tanto, solo porque la calabacera se secó?  Y él respondió: Sí Señor, estoy enojado, no quiero esta vida."},{"id_libro":"32","capitulo":"4","versiculo":"10","texto":"Y dijo Yo Soy:  Te enojas porque se secó una calabacera,  en la cual no trabajaste,  ni tú la hiciste crecer; Que en el transcurso de una noche nació,  y en la noche siguiente pereció."},{"versiculo":"11","comprimido":[{"id_libro":"32","capitulo":"4","versiculo":"11","cita":"(Proverbios 9:18-18)","parteText":"¿Y no tendré Yo piedad de la gente de Nínive,  aquella gran ciudad donde hay más de ciento veinte mil almas que no saben que camino tomar con sus vidas, por momentos van a la derecha y al rato cambian a la izquierda; Y también mucha ganadería y animales?","ibroCita":"20","capituloCita":"9","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":260,"parteFinal":""}]}]