[{"idTitulo":"500","id_libro":"58","capitulo":"11","versiculo":"1","titulo":"Fe es la convicción de lo que anhelamos lograr y la persuación de lo que aún no vemos con nuestros ojos."},{"versiculo":"1","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"1","cita":"(Hebreos 11:8)","parteText":"Es,  pues,  la fe en la Palabra de Dios la certeza de lo que se espera,  la convicción de lo que aún no se ve.","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":112},{"id_libro":"58","capitulo":"11","versiculo":"1","cita":"(Revelaciones del Fin 21:10)","parteText":"","ibroCita":"66","capituloCita":"21","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":112,"parteFinal":""}]},{"versiculo":"2","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"2","cita":"(Romanos 8:30)","parteText":"Porque por fundamentarse en la Palabra alcanzaron buen testimonio los patriarcas y creyentes.","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":93,"parteFinal":""}]},{"versiculo":"3","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"3","cita":"(Juan 4:24)","parteText":"Por la confianza en ella entendemos que todo cuanto existe en el universo a sido creado por la Palabra de Dios,  de modo que lo que se ve fisicamente proviene de un mundo espiritual","ibroCita":"43","capituloCita":"4","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":181},{"id_libro":"58","capitulo":"11","versiculo":"3","cita":"(1 Timoteo 6:16)","parteText":"e invisible.","ibroCita":"54","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":194,"parteFinal":""}]},{"idTitulo":"2784","id_libro":"58","capitulo":"11","versiculo":"4","titulo":"Listado de algunos de los guerreros de la fe, que batallaron en el Nombre del Dios de Israel."},{"id_libro":"58","capitulo":"11","versiculo":"4","texto":"Por la certidumbre en Dios, Abel le ofreció más excelente sacrificio que su hermano Caín,  por lo cual alcanzó testimonio de que era justo,  dando Dios testimonio de sus ofrendas; Y habiendo sido asesinado,  aún se predica de esa fe."},{"id_libro":"58","capitulo":"11","versiculo":"5","texto":"Por la persuasión en Dios, Enoc fue trasladado al Paraíso para no ver muerte,  y no fue hallado,  porque lo arrebató Yo Soy; Y antes que fuese traspuesto,  tuvo testimonio de haber agradado a Dios."},{"versiculo":"6","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"6","cita":"(Salmos 19:11-11)","parteText":"Pero sin fe en Él es imposible agradarle; Porque es necesario que el que se acerca a Dios crea que existe,  y que es galardonador","ibroCita":"19","capituloCita":"19","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":130,"parteFinal":"de los que Lo buscan."}]},{"id_libro":"58","capitulo":"11","versiculo":"7","texto":"Noé por el convencimiento en la Palabra del Señor, cuando le fue advertido por Yo Soy acerca de cosas que aún no se veían,  con reverencia y temor preparó el arca en que su familia se salvase; Y por esa seguridad en la Palabra condenó al mundo,  y fue hecho heredero de la justicia que proviene de creerle a Yo Soy."},{"versiculo":"8","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"8","cita":"(Juan 3:8-8)","parteText":"Por la fe Abraham, cuando Dios lo llamó,  obedeció para salir al lugar que había de recibir como herencia; Y salió sin saber a dónde se dirigía.","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":150,"parteFinal":""}]},{"id_libro":"58","capitulo":"11","versiculo":"9","texto":"Por la persuasión en la Palabra habitó como extranjero en la tierra prometida como en tierra ajena,  morando en tiendas con Isaac y Jacob,  coherederos de la Promesa;"},{"versiculo":"10","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"10","cita":"(1 Pedro 2:5-5)","parteText":"Porque esperaba a Sion (YaHrushalem: Yo Soy la Ciudad de Paz) la Ciudad que tiene como fundamento la Roca y cuyo Arquitecto y Constructor es Dios.","ibroCita":"60","capituloCita":"2","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":146},{"id_libro":"58","capitulo":"11","versiculo":"10","cita":"(Hebreos 3:6-6)","parteText":"","ibroCita":"58","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":146},{"id_libro":"58","capitulo":"11","versiculo":"10","cita":"(Juan 14:1-3)","parteText":"","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"1","versiculoCitaFinal":"3","posicion":146},{"id_libro":"58","capitulo":"11","versiculo":"10","cita":"(Revelaciones del Fin 21:10-10)","parteText":"","ibroCita":"66","capituloCita":"21","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":146,"parteFinal":""}]},{"id_libro":"58","capitulo":"11","versiculo":"11","texto":"Por la fe también la misma Sara,  sabiendo que era estéril, y ver que estaba embarazada se fortaleció para concebir; Y dio a luz aun siendo anciana,  porque creyó que era verdadero Aquel que se lo había prometido."},{"id_libro":"58","capitulo":"11","versiculo":"12","texto":"Por lo cual también,  de uno,  y ése ya casi muerto,  salieron como las estrellas del cielo en multitud,  y como la arena innumerable que está a la orilla del mar."},{"versiculo":"13","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"13","cita":"(1 Pedro 2:11-11)","parteText":"Conforme a la fe murieron todos éstos sin haber recibido la Promesa,  sino mirándolo de lejos,  y creyéndolo,  y saludándolo,  y confesando que eran extranjeros y peregrinos en este mundo.","ibroCita":"60","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":192},{"id_libro":"58","capitulo":"11","versiculo":"13","cita":"(Juan 14:6-6)","parteText":"","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":192,"parteFinal":""}]},{"versiculo":"14","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"14","cita":"(Gálatas 6:16)","parteText":"Lo que afirman es que no se conforman a este mundo, claramente dan a entender que añoran una Patria;","ibroCita":"48","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":101,"parteFinal":""}]},{"id_libro":"58","capitulo":"11","versiculo":"15","texto":"pues si hubiesen estado pensando en aquella de donde salieron,  ciertamente tenían tiempo de regresar."},{"versiculo":"16","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"16","cita":"(Revelaciones del Fin 21:10)","parteText":"Pero anhelaban una mejor,  esto es,  celestial; Por lo cual Yo Soy no se avergüenza de llamarse Dios y amigo de ellos; Porque les ha preparado un País.","ibroCita":"66","capituloCita":"21","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":153,"parteFinal":""}]},{"id_libro":"58","capitulo":"11","versiculo":"17","texto":"Por la fe Abraham,  cuando fue probado,  ofreció a Isaac; Y el que había recibido las promesas ofrecía su unigénito,"},{"id_libro":"58","capitulo":"11","versiculo":"18","texto":"habiéndosele dicho:  En Isaac te será llamada descendencia;"},{"id_libro":"58","capitulo":"11","versiculo":"19","texto":"Pensando que Dios es poderoso para levantar aun de entre los muertos,  de donde,  en sentido figurado,  también lo volvió a recibir."},{"id_libro":"58","capitulo":"11","versiculo":"20","texto":"Por esa confianza bendijo Isaac a Jacob y a Esaú respecto a cosas venideras."},{"id_libro":"58","capitulo":"11","versiculo":"21","texto":"Por la fe Jacob,  al morir,  bendijo a cada uno de los hijos de José,  y adoró apoyado sobre el extremo de su bastón."},{"id_libro":"58","capitulo":"11","versiculo":"22","texto":"Por la fe José,  al morir,  mencionó la salida de los hijos de Israel,  y dio instrucciones acerca de sus huesos."},{"id_libro":"58","capitulo":"11","versiculo":"23","texto":"Por la fe Moisés,  cuando nació,  fue escondido por sus padres por tres meses,  porque le vieron niño hermoso,  y no temieron el decreto del faraón rey de Egipto."},{"id_libro":"58","capitulo":"11","versiculo":"24","texto":"Por convicción Moisés,  hecho ya adulto,  rehusó llamarse hijo de la hija de Faraón,"},{"id_libro":"58","capitulo":"11","versiculo":"25","texto":"escogiendo antes ser maltratado con el pueblo de Yo Soy,  que disfrutar de los deleites temporales del mundo,"},{"versiculo":"26","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"26","cita":"(Hebreos 12:1-2)","parteText":"teniendo por mayores riquezas el vituperio del Mesías que las riquezas y vanidades de Egipto;  porque tenía puesta la mirada en la Promesa.","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"1","versiculoCitaFinal":"2","posicion":141,"parteFinal":""}]},{"id_libro":"58","capitulo":"11","versiculo":"27","texto":"Por la fe huyó de Egipto,  no temiendo la ira del rey; Porque se sostuvo como viendo al Invisible."},{"id_libro":"58","capitulo":"11","versiculo":"28","texto":"Por la certeza celebró la pascua y la aspersión de la sangre,  para que el que destruía a los primogénitos no los tocara a ellos."},{"id_libro":"58","capitulo":"11","versiculo":"29","texto":"Por la seguridad en la Palabra pasaron el Mar Rojo como por tierra seca; E intentando los egipcios hacer lo mismo,  fueron ahogados."},{"id_libro":"58","capitulo":"11","versiculo":"30","texto":"Por la fe cayeron los muros de Jericó después de rodearlos siete días."},{"id_libro":"58","capitulo":"11","versiculo":"31","texto":"Por la persuasión Rahab la ramera no pereció juntamente con los adversarios y opositores,  habiendo recibido a los espías en paz."},{"id_libro":"58","capitulo":"11","versiculo":"32","texto":"¿Y qué más podemos agregar?  Porque el tiempo me faltaría contando de Gedeón,  de Barac,  de Sansón,  de Jefté,  de David,  así como de Samuel y de los profetas,"},{"id_libro":"58","capitulo":"11","versiculo":"33","texto":"que por fe conquistaron reinos,  hicieron justicia,  alcanzaron promesas,  taparon bocas de leones,"},{"id_libro":"58","capitulo":"11","versiculo":"34","texto":"apagaron fuegos impetuosos,  escaparon el ser ejecutados a filo de espada,  sacaron fuerzas de debilidad,  se hicieron fuertes en batallas,  pusieron en fuga ejércitos extranjeros."},{"id_libro":"58","capitulo":"11","versiculo":"35","texto":"Las mujeres recibieron sus muertos mediante resurrección; Mas otros fueron atormentados,  no aceptando el rescate,  a fin de obtener mejor resurrección."},{"id_libro":"58","capitulo":"11","versiculo":"36","texto":"Otros experimentaron vituperios y azotes,  y otros aparte de estas cosas prisiones y cárceles para acallarlos."},{"versiculo":"37","comprimido":[{"id_libro":"58","capitulo":"11","versiculo":"37","cita":"(2 Crónicas 24:21-21)","parteText":"Fueron apedreados,","ibroCita":"14","capituloCita":"24","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":18,"parteFinal":"aserrados,  puestos a prueba en su fe,  muertos a filo de espada; Errantes andando de acá para allá sin tener en donde posar, cubiertos de pieles de ovejas y de cabras,  pobres,  angustiados, maltratados e ignorados por sus hermanos;"}]},{"id_libro":"58","capitulo":"11","versiculo":"38","texto":"Estos valientes no eran considerados dignos de vivir en este mundo, por los que pertenecen a este sistema. Estos creyentes viven deambulando por los pueblos y morando en los desiertos,  por los montes,  por las cuevas y por las cavernas donde encuentren refugio."},{"id_libro":"58","capitulo":"11","versiculo":"39","texto":"Y todos éstos héroes de la fe,  aunque alcanzaron buen testimonio mediante la convicción en la Palabra,  no recibieron la Promesa, durante la vida en este mundo;"},{"id_libro":"58","capitulo":"11","versiculo":"40","texto":"Dios nos ha reservado mayores y mejores testimonios de fe para nosotros,  para que no fuesen ellos perfeccionados en la fe, de diferente formas y aparte de nosotros."}]