[{"idTitulo":"2300","id_libro":"18","capitulo":"19","versiculo":"1","titulo":"Job se defiende, ante el juicio de sus amigos por la prueba de fe que afronta."},{"id_libro":"18","capitulo":"19","versiculo":"1","texto":"Respondió entonces Job,  y dijo:"},{"id_libro":"18","capitulo":"19","versiculo":"2","texto":"¿Hasta cuándo ustedes me atormentarán y tratarán de sepultarme con sus jucios?"},{"id_libro":"18","capitulo":"19","versiculo":"3","texto":"Ya me habéis vituperado diez veces;   ¿No se averguenzan de injuriarme?"},{"id_libro":"18","capitulo":"19","versiculo":"4","texto":"Aun siendo verdad que yo haya pecado; La culpabilidad de ello recaería y sería demandado es a mí."},{"id_libro":"18","capitulo":"19","versiculo":"5","texto":"Pero se jactan de sabios al echarme en cara mi humillación; Es para ustedes la prueba de mi pecado;"},{"id_libro":"18","capitulo":"19","versiculo":"6","texto":"Saben que Dios me ha derribado; Y que no puedo huir de su red."},{"id_libro":"18","capitulo":"19","versiculo":"7","texto":"Aunque grito socorro nadie me oye; Aunque grito ayuda nadie me salva."},{"id_libro":"18","capitulo":"19","versiculo":"8","texto":"Ha puesto vallado en mi camino,  y no puedo avanzar;   Y sobre mis senderos puso tinieblas."},{"id_libro":"18","capitulo":"19","versiculo":"9","texto":"Me ha despojado de mi gloria; Y quitado la corona de mi cabeza."},{"id_libro":"18","capitulo":"19","versiculo":"10","texto":"Me ha socavado por todas partes, y estoy seco; Él me ha desarraigado de toda esperanza como un árbol cuando es arrancado de raíz."},{"id_libro":"18","capitulo":"19","versiculo":"11","texto":"También ha desatado su ira contra mí; Y me ha considerado su enemigo."},{"id_libro":"18","capitulo":"19","versiculo":"12","texto":"Vinieron todos sus ejércitos contra mí; Y acamparon alrededor de mi hogar."},{"id_libro":"18","capitulo":"19","versiculo":"13","texto":"Hizo alejar de mí a mis hermanos; Y mis amistades hacían como que no me conocían."},{"id_libro":"18","capitulo":"19","versiculo":"14","texto":"Mis familiares me abandonaron; Y mis conocidos se olvidaron de mí."},{"id_libro":"18","capitulo":"19","versiculo":"15","texto":"Los moradores de mi casa y mis criadas me tuvieron por extraño; Para ellos era como un extranjero en mi propia casa."},{"id_libro":"18","capitulo":"19","versiculo":"16","texto":"Llamo a mi empleado, y ni me responde; Tengo que rogarle para que me atienda."},{"id_libro":"18","capitulo":"19","versiculo":"17","texto":"Si me acerco a mi esposa, me rechaza; A mis propios hijos les repugno."},{"id_libro":"18","capitulo":"19","versiculo":"18","texto":"Hasta los niños me menosprecian; Cuando me levanto para hablarles, me ignoran, me dan la espalda."},{"id_libro":"18","capitulo":"19","versiculo":"19","texto":"Mis amigos íntimos me desprecian; Los que yo estimaba se han puesto en mi contra."},{"id_libro":"18","capitulo":"19","versiculo":"20","texto":"Mi piel y mi carne se pegaron a mis huesos; Y hasta los dientes se me caen de las encías."},{"id_libro":"18","capitulo":"19","versiculo":"21","texto":"¡Oh, ustedes son mis amigos,  tengan al menos compasión de mí!   Porque la Diestra de Dios se ha posado sobre mí."},{"id_libro":"18","capitulo":"19","versiculo":"22","texto":"¿Por qué me persiguen como Dios; ¿No me han despellejado ya bastante?"},{"id_libro":"18","capitulo":"19","versiculo":"23","texto":"¡Oh que mis palabras fuesen escritas en un Libro!   ¡Oh que quedaran grabadas para las generaciones;"},{"id_libro":"18","capitulo":"19","versiculo":"24","texto":"¡Ojalá alguien con un cincel de hierro las grabara en plomo o en la Roca para siempre!"},{"id_libro":"18","capitulo":"19","versiculo":"25","texto":"Yo sé que mi Redentor vive; Y triunfará sobre la muerte;"},{"id_libro":"18","capitulo":"19","versiculo":"26","texto":"¡Y sé que después que este cuerpo se haya descompuesto; Me levantará y he de ver a Dios!"},{"id_libro":"18","capitulo":"19","versiculo":"27","texto":"Entonces estaré a Su lado y lo veré, no como un extraño sino como un amigo. ¡Qué gloriosa esperanza!"},{"id_libro":"18","capitulo":"19","versiculo":"28","texto":"¿Cómo se atreven ustedes a seguir juzgándome?; Como si mi culpabilidad estuviera comprobada;"},{"id_libro":"18","capitulo":"19","versiculo":"29","texto":"Ustedes mismos deberían temer al juicio; Porque la espada viene a causa de las injusticias; Para que todos sepamos que hay un Juez."}]