[{"idTitulo":"2292","id_libro":"18","capitulo":"12","versiculo":"1","titulo":"Respuesta de Job a su amigo Zofar."},{"id_libro":"18","capitulo":"12","versiculo":"1","texto":"Respondió entonces Job, a su amigo, diciendo:"},{"id_libro":"18","capitulo":"12","versiculo":"2","texto":"¡Ustedes se creen los maestros de sus hermanos! ¡Y piensan que si mueren, se acabarán los sabios!"},{"id_libro":"18","capitulo":"12","versiculo":"3","texto":"También tengo yo entendimiento como ustedes;   No me menosprecien;   ¿Y quién habrá que no pueda decir algo semejante?"},{"id_libro":"18","capitulo":"12","versiculo":"4","texto":"Sin embargo, mis amigos se ríen de mí porque clamo a Dios y espero una respuesta; Motivo de burla y escarnio es hecho el justo y el de recto proceder."},{"id_libro":"18","capitulo":"12","versiculo":"5","texto":"El que está en prosperidad menosprecia al caído; Sus consejos es el empujón para el que está a punto de caer."},{"id_libro":"18","capitulo":"12","versiculo":"6","texto":"Las casas de los corruptos prosperan; Y los que provocan a Dios están seguros; A quienes Dios ha puesto el poder en sus manos."},{"id_libro":"18","capitulo":"12","versiculo":"7","texto":"Y en efecto,  pregunta ahora a los animales, y aprende de ellos; Mira a las aves en los cielos, y oye lo que te dicen;"},{"id_libro":"18","capitulo":"12","versiculo":"8","texto":"O pregunta a la naturaleza,  y ella te enseñará;   Los peces del mar te lo declararán también."},{"id_libro":"18","capitulo":"12","versiculo":"9","texto":"¿Qué cosa de toda la creación no entiende; Que la Mano de Dios la hizo?"},{"id_libro":"18","capitulo":"12","versiculo":"10","texto":"En su mano está el espíritu de todo ser viviente; Y el hálito de vida todo el género humano."},{"id_libro":"18","capitulo":"12","versiculo":"11","texto":"Así como mi boca puede saborear los manjares; Mí oído comprueba la verdad cuando la oigo."},{"id_libro":"18","capitulo":"12","versiculo":"12","texto":"En los seres humanos, la sabiduría llega con los años; Y la prudencia con la larga vida."},{"id_libro":"18","capitulo":"12","versiculo":"13","texto":"Pero con Dios está la sabiduría y el poder;   Suyo es el consejo y la inteligencia."},{"id_libro":"18","capitulo":"12","versiculo":"14","texto":"Si Él derriba,  no hay quien lo levante; Cuando Él condena no habrá quien lo libere."},{"id_libro":"18","capitulo":"12","versiculo":"15","texto":"Si detiene las aguas,  todo se marchita;   Si las envía, inundan la tierra."},{"id_libro":"18","capitulo":"12","versiculo":"16","texto":"Con Él está el poder y la victoria; Sujetos a Él están el que engaña y el engañado."},{"id_libro":"18","capitulo":"12","versiculo":"17","texto":"Dios hace que pierdan su puesto los jueces y los magistrados; "},{"id_libro":"18","capitulo":"12","versiculo":"18","texto":"Él rompe las cadenas de los tiranos; Y les ata una soga a sus espaldas."},{"id_libro":"18","capitulo":"12","versiculo":"19","texto":"Quita a los sacerdotes y toma otro su oficio; Derroca a los que están en el poder."},{"id_libro":"18","capitulo":"12","versiculo":"20","texto":"A los consejeros de confianza deja sin consejos; Quita el buen juicio a los asesores y consejeros."},{"id_libro":"18","capitulo":"12","versiculo":"21","texto":"Él derrama menosprecio sobre los gobernantes; Y quita el poder de los fuertes."},{"id_libro":"18","capitulo":"12","versiculo":"22","texto":"Él revela los misterios de lo oculto; Y saca a luz lo que está en lo oscuro."},{"id_libro":"18","capitulo":"12","versiculo":"23","texto":"Él engrandece a las naciones,  y Él las destruye;   Esparce a las naciones,  y las vuelve a recoger."},{"id_libro":"18","capitulo":"12","versiculo":"24","texto":"Él quita el entendimiento a los que presiden a las naciones de la tierra; Y los hace vagar como por un camino desértico."},{"id_libro":"18","capitulo":"12","versiculo":"25","texto":"Que anden a tientas,  como en tinieblas y sin luz; Y los hace tambalear como borrachos."}]