[{"idTitulo":"2296","id_libro":"18","capitulo":"16","versiculo":"1","titulo":"Lamentaciones de Job en su prueba de fe."},{"id_libro":"18","capitulo":"16","versiculo":"1","texto":"Entonces respondió Job,  y dijo:"},{"id_libro":"18","capitulo":"16","versiculo":"2","texto":"Ya he oído muchas veces juicios como estos; Ustedes, en vez de consuelo, incrementan mis tormentos."},{"id_libro":"18","capitulo":"16","versiculo":"3","texto":"¿No habrá fin a sus peroratas? ¿Qué les motiva para seguir confrontando, les he hecho algún mal?"},{"id_libro":"18","capitulo":"16","versiculo":"4","texto":"Yo también podría hacer lo que ustedes hacen; Si estuvieran en mis zapatos y sus almas en mi lugar; Y también juzgarlos y menear la cabeza viendo la desgracia caer sobre ustedes."},{"id_libro":"18","capitulo":"16","versiculo":"5","texto":"Pero yo los alentaría con la palabra; Y los consolaría con el fin de atenuar su dolor."},{"id_libro":"18","capitulo":"16","versiculo":"6","texto":"Sin embargo, yo he de seguir sufriendo por mucho que argumente; Y de nada sirve callar, pues el dolor no se aparta de mí."},{"id_libro":"18","capitulo":"16","versiculo":"7","texto":"Pero ahora Dios me tiene padeciendo. ¿Fue Usted quien destruyó a todos mis seres queridos? pues ni amigos me han quedado."},{"id_libro":"18","capitulo":"16","versiculo":"8","texto":"Me has reducido a piel y huesos, como si tuvieras que demostrar que he pecado; Mi deplorable estado testifica en mi contra."},{"id_libro":"18","capitulo":"16","versiculo":"9","texto":"Su ira me despedazó,  y me ha tratado como enemigo; Crujió sus dientes contra mí;   Contra mí aguzó sus ojos como adversario."},{"id_libro":"18","capitulo":"16","versiculo":"10","texto":"Mis amigos se han puesto contra mí; Me ofenden con prejuicios y calumnias; Me he granjeado el desprecio de todos."},{"id_libro":"18","capitulo":"16","versiculo":"11","texto":"Me ha entregado Dios al verdugo: Pues me ha puesto en las manos de quienes me juzgan y condenan."},{"id_libro":"18","capitulo":"16","versiculo":"12","texto":"Vivía en prosperidad hasta que Él me quebrantó; Me tomó por el cuello y me zarandeó; Y luego me colgó en alto para servirle de blanco de criticas y rumores."},{"id_libro":"18","capitulo":"16","versiculo":"13","texto":"Me rodearon sus flecheros; Me partieron el corazón y no tuvieron misericordia; Mi hiel derramó por tierra."},{"id_libro":"18","capitulo":"16","versiculo":"14","texto":"Me quebrantó de dolor, herida tras heridas; Batalló contra mí como declaración de guerra."},{"id_libro":"18","capitulo":"16","versiculo":"15","texto":"Me he cosido un costal sobre mi piel; He enterrado en el polvo mi dignidad humana."},{"id_libro":"18","capitulo":"16","versiculo":"16","texto":"Mi rostro está hinchado de tanto llorar; Y mis párpados presentan ojeras;"},{"id_libro":"18","capitulo":"16","versiculo":"17","texto":"A pesar de no haber causado maldad con mis manos; Y de acercarme a Usted en oración sincera."},{"id_libro":"18","capitulo":"16","versiculo":"18","texto":"¡Oh tierra!  no calles mi muerte; Y no haya lugar donde levante mi clamor."},{"versiculo":"19","comprimido":[{"id_libro":"18","capitulo":"16","versiculo":"19","cita":"(1 Juan 2:1-1)","parteText":"Pero aun ahora el Testigo de mi rectitud está allá en el cielo; Mi Abogado","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":76,"parteFinal":"está allá en las alturas."}]},{"id_libro":"18","capitulo":"16","versiculo":"20","texto":"Mis amigos me escarnecen; Mas ante Dios derramaré mis lágrimas."},{"id_libro":"18","capitulo":"16","versiculo":"21","texto":"¡Ojalá existiera un Mediador entre Dios y el ser humano; Para que interceda como lo hace cualquiera con su amigo!"},{"id_libro":"18","capitulo":"16","versiculo":"22","texto":"Los pocos años que me quedan de vida van pasando; Y pronto emprenderé el viaje sin retorno."}]