[{"idTitulo":"2295","id_libro":"18","capitulo":"15","versiculo":"1","titulo":"Elifaz predica nuevamente lo que sabe de Dios a su amigo Job."},{"versiculo":"1","comprimido":[{"id_libro":"18","capitulo":"15","versiculo":"1","cita":"(Mateo 12:36)","parteText":"Respondió Elifaz amigo de Job de la región de Temán y dijo:","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"36","versiculoCitaFinal":"36","posicion":62,"parteFinal":""}]},{"id_libro":"18","capitulo":"15","versiculo":"2","texto":"¿Proferirá el sabio tanta palabrería? No eres más que un charlatán."},{"id_libro":"18","capitulo":"15","versiculo":"3","texto":"¿Debes argumentar con palabras vanas; Y con razones sin provecho?"},{"id_libro":"18","capitulo":"15","versiculo":"4","texto":"¿No tienes temor de Dios; Y menoscabas la oración delante de Dios."},{"id_libro":"18","capitulo":"15","versiculo":"5","texto":"Porque tu mala conciencia hace que hables así; Pues usas palabras con astucia."},{"id_libro":"18","capitulo":"15","versiculo":"6","texto":"Tus palabras te condenarán,  y no yo;   Y tus labios testificarán contra ti."},{"id_libro":"18","capitulo":"15","versiculo":"7","texto":"¿Naciste tú primero que Adán?   ¿O fuiste formado antes que las montañas?"},{"id_libro":"18","capitulo":"15","versiculo":"8","texto":"¿Te fue revelado el secreto de Dios; Y está limitada solo a ti la sabiduría?"},{"id_libro":"18","capitulo":"15","versiculo":"9","texto":"¿Qué sabes tú que no sepamos?   ¿Qué entiendes tú que a nosotros nos es oculta?"},{"id_libro":"18","capitulo":"15","versiculo":"10","texto":"La sabiduría y ancianos están de nuestra parte; Tenemos más experiencia que tu padre."},{"id_libro":"18","capitulo":"15","versiculo":"11","texto":"¿En tan poco valoras los consuelos que Dios te envía; Y las palabras que con amor te corrigen?"},{"id_libro":"18","capitulo":"15","versiculo":"12","texto":"¿Por qué te dejas llevar por el enojo? ¿Por qué esos ojos tan arrogantes?"},{"id_libro":"18","capitulo":"15","versiculo":"13","texto":"Para que contra Dios vuelvas tu espíritu,   Y digas tales palabras de tu boca?"},{"id_libro":"18","capitulo":"15","versiculo":"14","texto":"¿Qué es el hombre para considerarse recto; Y el nacido de mujer para que se considere justo como tu afirmas ser?"},{"id_libro":"18","capitulo":"15","versiculo":"15","texto":"Pues ni en sus ángeles confía; Y ni aun los servidores celestiales son limpios delante de sus ojos;"},{"id_libro":"18","capitulo":"15","versiculo":"16","texto":"¿Cuánto menos el ser humano, corrompido y despreciable, que hace el mal como quien bebe agua!"},{"id_libro":"18","capitulo":"15","versiculo":"17","texto":"Escúchame;  yo te mostraré,   Y te contaré lo que por experiencia he visto;"},{"id_libro":"18","capitulo":"15","versiculo":"18","texto":"Lo que los sabios ancianos nos contaron; Lo que sus padres les enseñaron y no lo encubrieron;"},{"id_libro":"18","capitulo":"15","versiculo":"19","texto":"Quienes nos precedieron en nuestra nación: ¡No la aprendieron de naciones extranjeras!"},{"id_libro":"18","capitulo":"15","versiculo":"20","texto":"El hombre impío anda siempre atribulado en su vida; Para los despiadados están reservados años de desgracia."},{"id_libro":"18","capitulo":"15","versiculo":"21","texto":"Oye ruidos que lo asustan; Cuando más seguro está, lo asaltan los ladrones."},{"id_libro":"18","capitulo":"15","versiculo":"22","texto":"Los malvados no tienen esperanza; Saben que los espera la condenación;"},{"id_libro":"18","capitulo":"15","versiculo":"23","texto":"Vagan hambrientos mendigando pan; Sabiendo que la muerte muy pronto llegará."},{"id_libro":"18","capitulo":"15","versiculo":"24","texto":"La oscuridad lo llenará de terror, y lo asaltarán la angustia y la desgracia; Como cuando a un rey le es declarada la guerra;"},{"id_libro":"18","capitulo":"15","versiculo":"25","texto":"Por cuanto él levantó su mano contra Dios; Y se portó con soberbia contra el Todopoderoso."},{"id_libro":"18","capitulo":"15","versiculo":"26","texto":"Corrió contra Dios en abierto desafío; Con la sola protección de un pesado escudo."},{"id_libro":"18","capitulo":"15","versiculo":"27","texto":"Estos tiranos prepotentes están gordos y ricos; Pliegues de grasa cuelgan en sus cinturas."},{"id_libro":"18","capitulo":"15","versiculo":"28","texto":"Las ciudades donde viva quedarán en ruinas; las casas quedarán abandonadas y convertidas en un montón de escombros."},{"id_libro":"18","capitulo":"15","versiculo":"29","texto":"No prosperarán,  ni permanecerán sus riquezas; Sus posesiones ya no se extenderán hasta el horizonte."},{"id_libro":"18","capitulo":"15","versiculo":"30","texto":"No escapará de las tinieblas; Será como una planta cuyos retoños quema el fuego o cuyas flores arranca el viento."},{"id_libro":"18","capitulo":"15","versiculo":"31","texto":"No confíe el iluso en la vanidad,   Porque esa será su recompensa."},{"id_libro":"18","capitulo":"15","versiculo":"32","texto":"El será cortado antes de su tiempo; Y sus renuevos no reverdecerán."},{"id_libro":"18","capitulo":"15","versiculo":"33","texto":"Y caerá en tierra como uva marchita; Y como el olivo no llegará a florecer."},{"id_libro":"18","capitulo":"15","versiculo":"34","texto":"Porque estéril es la familia de los impíos; Y fuego consumirá las moradas de soborno."},{"id_libro":"18","capitulo":"15","versiculo":"35","texto":"Concibieron dolor,  dieron a luz iniquidad; Y en sus entrañas traman engaños."}]