[{"idTitulo":"2294","id_libro":"18","capitulo":"14","versiculo":"1","titulo":"Job diserta sobre la brevedad de esta vida."},{"id_libro":"18","capitulo":"14","versiculo":"1","texto":"¡Qué vaso frágil es el ser humano! ¡Qué breve es esta vida y llena de adversidades!"},{"id_libro":"18","capitulo":"14","versiculo":"2","texto":"Como una flor brota y se marchita; Y como una sombra pasa y desaparece."},{"id_libro":"18","capitulo":"14","versiculo":"3","texto":"¿Sobre éste hombre has puesto Tus ojos; Y contra él quieres entablar un juicio para que rinda cuentas?"},{"id_libro":"18","capitulo":"14","versiculo":"4","texto":"¿Quién podrá purificar lo que está corrupto? No conozco  nadie, por cierto."},{"id_libro":"18","capitulo":"14","versiculo":"5","texto":"Ciertamente los años de vida del ser humano están establecidos; Y Usted conoce su duración. Es Usted quien determinó ese límite de los cuales no pasará."},{"id_libro":"18","capitulo":"14","versiculo":"6","texto":"Si Usted aparta sus ojos de él, dejará de ser;   Entre tanto deseará,  como el jornalero, terminar su vida, como la jornada del asalariado."},{"id_libro":"18","capitulo":"14","versiculo":"7","texto":"Porque si el árbol fuere cortado,  aún queda de él esperanza;   Retoñará aún,  y sus renuevos resurgirán."},{"id_libro":"18","capitulo":"14","versiculo":"8","texto":"Así envejezca en la tierra su raíz; Y su tronco fuere muerto en el polvo,"},{"id_libro":"18","capitulo":"14","versiculo":"9","texto":"Pero al recibir el agua reverdecerá; Y echará ramas nuevas."},{"id_libro":"18","capitulo":"14","versiculo":"10","texto":"El ser humano, en cambio, muere y pierde su poder; Exhalará su último suspiro, ¿y a donde estará él?"},{"id_libro":"18","capitulo":"14","versiculo":"11","texto":"Como las aguas se evaporan del mar; Como los ríos se agotan y se secan;"},{"id_libro":"18","capitulo":"14","versiculo":"12","texto":"Así el ser humano yace en el sepulcro y no vuelve a levantarse;   Hasta que no haya cielo,  no despertarán,   Ni se levantarán de la muerte."},{"id_libro":"18","capitulo":"14","versiculo":"13","texto":"¡Oh, quién me escondiera en el seol mientras pasa tu ira; Y fijaras un plazo para acordarte de mí!"},{"id_libro":"18","capitulo":"14","versiculo":"14","texto":"Cuando el ser humano muere,  ¿volverá a vivir? Este pensamiento me da esperanza, de modo que en mi angustia ansiosamente aguardo que me despiertes."},{"id_libro":"18","capitulo":"14","versiculo":"15","texto":"Entonces me llamarás,  y yo te responderé;   Tendrás afecto a la hechura de Tus manos."},{"id_libro":"18","capitulo":"14","versiculo":"16","texto":"Entonces serías mi salvación: Y Te olvidarías de todos mis pecados."},{"id_libro":"18","capitulo":"14","versiculo":"17","texto":"Mi pecado quedaría como un bulto en un costal; Y arrojaría lejos, muy lejos todas mis iniquidades."},{"id_libro":"18","capitulo":"14","versiculo":"18","texto":"Así, como una montaña se erosiona y se derrumba; Y las piedras son removidas de su lugar;"},{"id_libro":"18","capitulo":"14","versiculo":"19","texto":"Ciertamente como el agua desgasta la piedra y las lluvias arrastran el polvo del suelo; De igual manera hace Usted perecer la esperanza del ser humano."},{"id_libro":"18","capitulo":"14","versiculo":"20","texto":"Para siempre prevalecerás,  y él se va; Envejecerán,  y lo despedirás."},{"id_libro":"18","capitulo":"14","versiculo":"21","texto":"Sus hijos tendrán honores,  pero él no lo sabrá;   O serán humillados,  y no se enterará de ello."},{"id_libro":"18","capitulo":"14","versiculo":"22","texto":"Solamente sabrá sobre su existencia; Y sufriremos nuestras propias tristezas de alma."}]