[{"idTitulo":"2297","id_libro":"18","capitulo":"17","versiculo":"1","titulo":"Job continua en la defensa de su vida en rectitud."},{"id_libro":"18","capitulo":"17","versiculo":"1","texto":"Me estoy quedando sin aliento; Mi vida va llegando a su fin; Me está esperando la tumba, voy camino al seol."},{"id_libro":"18","capitulo":"17","versiculo":"2","texto":"Estoy rodeado de gente escarnecedora; Y tener que verlos derramar su amargura."},{"id_libro":"18","capitulo":"17","versiculo":"3","texto":"¿No habrá en ninguna parte quien confirme mi rectitud y temor a Dios? Pero Usted, oh Dios, podrías abogar por mi?"},{"id_libro":"18","capitulo":"17","versiculo":"4","texto":"Porque has escondido del  corazón de mis amigos la sabiduría;   Por tanto,  no los exaltarás."},{"id_libro":"18","capitulo":"17","versiculo":"5","texto":"El que traiciona a su amigo por dinero; Verá desfallecer de hambre a sus hijos."},{"id_libro":"18","capitulo":"17","versiculo":"6","texto":"El me ha puesto para burla de las personas; Y hacen burla de mi desgracia, algunos hasta me escupen."},{"id_libro":"18","capitulo":"17","versiculo":"7","texto":"Mis ojos se me nublan de lágrimas; Y mis pensamientos todos son inestables."},{"id_libro":"18","capitulo":"17","versiculo":"8","texto":"Los rectos y piadosos se consternarán de esto; Y el justo se rebelará contra el impío y perverso."},{"id_libro":"18","capitulo":"17","versiculo":"9","texto":"No obstante, el justo proseguirá por el sendero del bien; Y la persona honesta recobrará su convicción para proseguir el camino."},{"id_libro":"18","capitulo":"17","versiculo":"10","texto":"Pero ustedes congregados todos aquí; Y entre todos ustedes no encontraré un sabio."},{"id_libro":"18","capitulo":"17","versiculo":"11","texto":"Pasaron mis años,  fueron arrancados mis proyectos; Los designios de mi corazón."},{"id_libro":"18","capitulo":"17","versiculo":"12","texto":"Pero ustedes enseñan que las tinieblas es luz y el día, noche; ¡Cómo pervierten la verdad!"},{"id_libro":"18","capitulo":"17","versiculo":"13","texto":"Únicamente si en mi hogar morara el reino de la muerte; Y hacer de mi habitación el nido de las tinieblas, Si yo espero,  el seol es mi casa;   Haré mi cama en las tinieblas."},{"id_libro":"18","capitulo":"17","versiculo":"14","texto":"Si a la corrupción le digo:  Mi padre eres tú; Y a los gusanos:  Mi madre y mi hermana son ustedes."},{"id_libro":"18","capitulo":"17","versiculo":"15","texto":"¿Dónde,  pues,  estará ahora mi esperanza? Que esperanza tendría,  ¿Quién puede esperarla?"},{"id_libro":"18","capitulo":"17","versiculo":"16","texto":"A los abismos del seol descenderán; Y juntamente morarán en el abismo por la eternidad, no se levantarán."}]