[{"idTitulo":"2291","id_libro":"18","capitulo":"11","versiculo":"1","titulo":"Prédica sobre Dios, de Zofar a su amigo Job."},{"versiculo":"1","comprimido":[{"id_libro":"18","capitulo":"11","versiculo":"1","cita":"(Mateo 12:36)","parteText":"Entonces Zofar naamatita, intervino y dijo:","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"36","versiculoCitaFinal":"36","posicion":43,"parteFinal":""}]},{"id_libro":"18","capitulo":"11","versiculo":"2","texto":"Toda esa palabrería merece una respuesta, pues no por hablar mucho el ser humano será justificado."},{"id_libro":"18","capitulo":"11","versiculo":"3","texto":"¿Crees que con tu verborrea nos vas a hacer callar; Y que harás escarnio sin que nadie te reprenda?"},{"id_libro":"18","capitulo":"11","versiculo":"4","texto":"Tú dices: Estoy en el camino de rectitud; Y no haber hecho nada de lo que tenga que avergonzarme."},{"id_libro":"18","capitulo":"11","versiculo":"5","texto":"Mas  ¡oh,  quién diera que Dios hablara; Y diera Su Palabra para responderte;"},{"id_libro":"18","capitulo":"11","versiculo":"6","texto":"Y te declarara los secretos de la sabiduría; Que son de doble valor que las riquezas!   Conocerías entonces que Dios te ha castigado menos que lo que mereces por tus pecados."},{"id_libro":"18","capitulo":"11","versiculo":"7","texto":"¿Acaso descubrirás tú los secretos de Dios?   ¿Llegarás tú a la perfección del Todopoderoso?"},{"id_libro":"18","capitulo":"11","versiculo":"8","texto":"¿Cómo la conocerás? Subirás a la altura de los cielos; O descenderás a las profundidades del seol; "},{"id_libro":"18","capitulo":"11","versiculo":"9","texto":"Su extensión es más grande que la tierra; Y más ancha que el mar."},{"id_libro":"18","capitulo":"11","versiculo":"10","texto":"Si Él pasa,  y condena,  y llama a juicio,   ¿Quién podrá impedírselo?"},{"id_libro":"18","capitulo":"11","versiculo":"11","texto":"Porque él conoce a los hombres hipócritas; No pasa por alto la iniquidad."},{"id_libro":"18","capitulo":"11","versiculo":"12","texto":"El ignorante llegará a ser sabio; Cuando de un asno salvaje nazca un hombre."},{"id_libro":"18","capitulo":"11","versiculo":"13","texto":"Si dispusieras tu corazón en vez de enfrentarte a Dios; "},{"id_libro":"18","capitulo":"11","versiculo":"14","texto":"Arrepiéntete de tus pecados y despójate de toda maldad; Que en tu casa no tenga cabida el mal;"},{"id_libro":"18","capitulo":"11","versiculo":"15","texto":"Entonces levantarás tu rostro limpio de mancha; Y serás fuerte, estarás seguro y libre de temor."},{"id_libro":"18","capitulo":"11","versiculo":"16","texto":"Sólo entonces podrás olvidar tu desdicha; Y todas tus miserias quedarán en el pasado."},{"id_libro":"18","capitulo":"11","versiculo":"17","texto":"La vida te será más radiante que la luz del mediodía;   Aún tus horas mas oscuras,  serán como la luz de la mañana."},{"id_libro":"18","capitulo":"11","versiculo":"18","texto":"Entonces estarás confiado, porque hay esperanza; Mirarás alrededor y te acostarás seguro."},{"id_libro":"18","capitulo":"11","versiculo":"19","texto":"Te acostarás,  y no habrá quien te espante;   Y muchos suplicarán tu bendición."},{"id_libro":"18","capitulo":"11","versiculo":"20","texto":"Pero los malos, en cambio, buscarán ayuda en vano; No encontrarán quien les de refugio, y la muerte será su único consuelo."}]