[{"idTitulo":"875","id_libro":"18","capitulo":"1","versiculo":"1","titulo":"Yo Soy el que Soy (YHWH) prueba la fe del reverente Job, delante del adversario de Su Reino: Satanás."},{"versiculo":"1","comprimido":[{"id_libro":"18","capitulo":"1","versiculo":"1","cita":"(Efesios 4:13-13)","parteText":"Hubo en tierra de Uz un varón llamado Job; Y era este hombre perfecto","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":70},{"id_libro":"18","capitulo":"1","versiculo":"1","cita":"(Jeremías 5:1-1)","parteText":"","ibroCita":"24","capituloCita":"5","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":70},{"id_libro":"18","capitulo":"1","versiculo":"1","cita":"(Malaquías 1:14-14)","parteText":"","ibroCita":"39","capituloCita":"1","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":70},{"id_libro":"18","capitulo":"1","versiculo":"1","cita":"(Romanos 3:9-20)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"20","posicion":70,"parteFinal":"y recto, temía a Dios y era apartado del mal."}]},{"id_libro":"18","capitulo":"1","versiculo":"2","texto":"Y tenía siete hijos y tres hijas."},{"id_libro":"18","capitulo":"1","versiculo":"3","texto":"Era el hombre mas rico de esa región, su hacienda consistía en siete mil ovejas,  tres mil camellos,  quinientas yuntas de bueyes para el arado,  quinientas asnas,  y muchísimos empleados."},{"id_libro":"18","capitulo":"1","versiculo":"4","texto":"Sus hijos acostumbraban hacer banquetes en sus casas, y cada uno tomaba su turno de convite; E invitaban a sus hermanas para compartir todos juntos."},{"id_libro":"18","capitulo":"1","versiculo":"5","texto":"Y al culminar los dias de fiestas,  Job los llamaba y hacía una ceremonia para pedir perdón a Dios,  y se levantaba de mañana y ofrecía holocaustos por cada uno de sus hijos.  Porque decía Job:  Quizá habrán pecado mis hijos,  y habrán ofendido a Dios en sus corazones. Y oraba a Dios todos los días."},{"versiculo":"6","comprimido":[{"id_libro":"18","capitulo":"1","versiculo":"6","cita":"(Salmos 68:4-4)","parteText":"Un día se congregaron los hijos de Dios, delante de la presencia de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":80,"parteFinal":"para adorarlo; Estando Yo Soy (YH)   presente vino como intruso satanás entre ellos."}]},{"id_libro":"18","capitulo":"1","versiculo":"7","texto":"Y Yo Soy le dijo a satanás:  ¿Qué haces aquí y de dónde vienes?  Respondiendo satanás a Yo Soy,  diciendo: Estoy de paso, de recorrida por la Tierra; Y vengo de merodear mí mundo."},{"id_libro":"18","capitulo":"1","versiculo":"8","texto":"Y Yo Soy le dijo a satanás:  ¿Y no has considerado a Job que es Mi servidor,  que no hay otro como él en toda la Tierra,  varón perfecto y recto, con su temor Me reverencia y está apartado de tu poder?"},{"id_libro":"18","capitulo":"1","versiculo":"9","texto":"Respondiendo satanás a Yo Soy,  dijo:  ¿Y Tú crees que el ser humano Te sirve por gratitud? Job no Te honra desinteresadamente, sino para que lo prospere y proteja."},{"id_libro":"18","capitulo":"1","versiculo":"10","texto":"¿Acaso no es verdad que eres un muro alrededor de él y velas por su familia y le proteges todo lo que posee?  Al trabajo de sus manos has dado bendición;  por tanto,  sus bienes y ganados han aumentado hasta sobreabundar."},{"id_libro":"18","capitulo":"1","versiculo":"11","texto":"Pero quítale la protección y deja que él mismo haga su trabajo, y permitas que pierda sus posesiones; Y verás como blasfemará contra Ti, en Tu propia cara."},{"id_libro":"18","capitulo":"1","versiculo":"12","texto":"Dijo Yo Soy a satanás: Aquí tienes todo cuanto posee, y están ahora en tus manos; Solamente no pondrás un dedo sobre él.  Y se fue satanás de su encuentro con Yo Soy."},{"idTitulo":"874","id_libro":"18","capitulo":"1","versiculo":"13","titulo":"Yo Soy prueba la convicción de Job al ser asaltada su hacienda."},{"id_libro":"18","capitulo":"1","versiculo":"13","texto":"Y cierto día aconteció que sus hijos e hijas celebraban banquete y se alegraban bebiendo vino en casa de su hermano el mayor,"},{"id_libro":"18","capitulo":"1","versiculo":"14","texto":"y vino un mensajero a Job,  y le dijo:  Estaban arando los bueyes,  y las asnas comiendo pasto cerca de ellos,"},{"id_libro":"18","capitulo":"1","versiculo":"15","texto":"y vinieron las sabeos y nos asaltaron y se llevaron todo los ganados,  y mataron a los trabajadores a filo de espada; Solamente escapé yo para darte la noticia."},{"id_libro":"18","capitulo":"1","versiculo":"16","texto":"No había terminado de hablar, cuando vino otro mensajero y le dijo:  Fuego de Dios cayó del cielo, sobre el corral de las ovejas y quemó todo inclusive murieron quemados los pastores, solamente escapé yo para venir a darte la noticia."},{"id_libro":"18","capitulo":"1","versiculo":"17","texto":"Todavía estaba éste hablando,  y vino otro mensajero que dijo:  Los caldeos hicieron tres escuadrones,  y arremetieron contra los camellos y se los llevaron,  y mataron a los trabajadores a filo de espada;  y solamente escapé yo para darte la noticia."},{"idTitulo":"877","id_libro":"18","capitulo":"1","versiculo":"18","titulo":"Job es probado en su fe, al perder a sus amados hijos."},{"id_libro":"18","capitulo":"1","versiculo":"18","texto":"Entre tanto que éste hablaba,  vino otro mensajero que le dijo:  Tus hijos y tus hijas estaban en un banquete comiendo y bebiendo vino en casa de su hermano el mayor;"},{"id_libro":"18","capitulo":"1","versiculo":"19","texto":"y vino una tormenta del desierto y destruyó la hacienda completamente,  la cual cayó sobre los jóvenes,  y murieron; nadie sobrevivió excepto yo para darte la noticia."},{"id_libro":"18","capitulo":"1","versiculo":"20","texto":"Entonces Job se levantó,  y rasgó su vestidura en señal de luto,  y rasuró su cabeza,  y se postró en tierra y adoró,"},{"id_libro":"18","capitulo":"1","versiculo":"21","texto":"y dijo:  Desnudo salí del vientre de mi madre,  y desnudo volveré al polvo. Dios me dio todo,  y Dios me lo quitó; Sea el Nombre de Dios bendito."},{"id_libro":"18","capitulo":"1","versiculo":"22","texto":"Con todo estas pruebas no pecó Job,  ni acusó a Dios de ser malo con él."}]