[{"idTitulo":"2290","id_libro":"18","capitulo":"10","versiculo":"1","titulo":"Job se lamenta de su condición."},{"id_libro":"18","capitulo":"10","versiculo":"1","texto":"Está mi alma hastiada de esta vida; Voy a desahogarme en lamentaciones; Hablaré con amargura de mi alma."},{"id_libro":"18","capitulo":"10","versiculo":"2","texto":"Diré a Dios:  No me condenes; Sino hazme entender: ¿Por qué contiendes conmigo?"},{"id_libro":"18","capitulo":"10","versiculo":"3","texto":"¿Te parece bien que oprimas,   Que deseches la obra de tus manos; Y que favorezcas los designios de los impíos?"},{"id_libro":"18","capitulo":"10","versiculo":"4","texto":"¿Acaso juzgas las cosas como el ser humano?   ¿Usted, no ve las cosas como nosotros las vemos?"},{"id_libro":"18","capitulo":"10","versiculo":"5","texto":"¿Es tu vida como la existencia de otro ser mortal; O tus años como los tiempos del ser humano?"},{"id_libro":"18","capitulo":"10","versiculo":"6","texto":"Para que inquieras mi iniquidad; Para qué, quieres saber qué pecados he cometido?"},{"id_libro":"18","capitulo":"10","versiculo":"7","texto":"Aunque Usted sabe que no soy impío; Y que no hay quien de Tu poder me libre?"},{"id_libro":"18","capitulo":"10","versiculo":"8","texto":"Tus manos me hicieron y me formaron;   ¿Y luego Te vuelves y me destruyes?"},{"id_libro":"18","capitulo":"10","versiculo":"9","texto":"Acuérdate que como a barro me diste forma;   ¿Y en polvo me desmenuzas?"},{"id_libro":"18","capitulo":"10","versiculo":"10","texto":"¿No me vaciaste como leche; Y como queso me cuajaste?"},{"id_libro":"18","capitulo":"10","versiculo":"11","texto":"Me vestiste de piel y carne,   Y me tejiste con huesos y carne."},{"id_libro":"18","capitulo":"10","versiculo":"12","texto":"Vida y misericordia me concediste; Y siempre has guardado mi espíritu."},{"id_libro":"18","capitulo":"10","versiculo":"13","texto":"Estas cosas tienes guardadas en tu corazón; Pero ahora ignoro cuál es Tu intención."},{"id_libro":"18","capitulo":"10","versiculo":"14","texto":"Si pequé, Usted lo sabe todo; Y no me tendrás por inocente de mi pecado."},{"id_libro":"18","capitulo":"10","versiculo":"15","texto":"Si fuere malo,  ¡ay de mí!   Y si fuere justo,  no levantaré mi cabeza; Estoy humillado y en deshonra,  y en esta aflicción."},{"id_libro":"18","capitulo":"10","versiculo":"16","texto":"Si mi cabeza levanto con arrogancia, Usted como león me cazaría; Y desplegarías contra mí Tu imponente poder."},{"id_libro":"18","capitulo":"10","versiculo":"17","texto":"Nunca faltan quienes atestiguan contra mí, y se ensañan contra mí; Tropas de relevo vienen contra mí."},{"id_libro":"18","capitulo":"10","versiculo":"18","texto":"¿Por qué me sacaste de la matriz? Ojalá hubiera muerto,  y así ningún ojo me condenaría."},{"id_libro":"18","capitulo":"10","versiculo":"19","texto":"Fuera como si nunca hubiera existido; Llevado del vientre a la sepultura."},{"id_libro":"18","capitulo":"10","versiculo":"20","texto":"Me quedan pocos días de vida; Así que déjame en paz para tener algún momento de consuelo"},{"id_libro":"18","capitulo":"10","versiculo":"21","texto":"Antes que vaya a donde no se regresa; Al lugar de tinieblas y donde reina la muerte;"},{"id_libro":"18","capitulo":"10","versiculo":"22","texto":"Tierra de oscuridad,  lóbrega,   Como sombra de muerte y sin orden; Y cuya luz es como densas tinieblas."}]