[{"idTitulo":"2293","id_libro":"18","capitulo":"13","versiculo":"1","titulo":"Job quiere exponer su caso ante Dios."},{"id_libro":"18","capitulo":"13","versiculo":"1","texto":"Todas estas cosas han visto mis ojos; Y oído y comprendido."},{"id_libro":"18","capitulo":"13","versiculo":"2","texto":"Como ustedes lo saben,  lo sé yo;   No estoy exento de las circunstancias que me rodean."},{"id_libro":"18","capitulo":"13","versiculo":"3","texto":"Mas yo hablaría con el Todopoderoso; Y preferiría razonar con Dios."},{"id_libro":"18","capitulo":"13","versiculo":"4","texto":"Pues ustedes oscurecen la verdad predicando sus mentiras;   Son médicos fraudulentos, que curan con brebajes enfermedades del espíritu."},{"id_libro":"18","capitulo":"13","versiculo":"5","texto":"Ojalá no declararan palabras; Pues pasarían como sabios."},{"id_libro":"18","capitulo":"13","versiculo":"6","texto":"Escuchen, por favor, mi razonamiento; Y oigan con atención, mientras yo expongo mis razones."},{"id_libro":"18","capitulo":"13","versiculo":"7","texto":"¿Creen acaso que son representantes de Dios acusando al prójimo; Y que le hacen un servicio predicando palabras engañosas en Su Nombre?"},{"id_libro":"18","capitulo":"13","versiculo":"8","texto":"¿Necesita Dios la ayuda de ustedes? ¿Serán los abogados defensores de Él?"},{"id_libro":"18","capitulo":"13","versiculo":"9","texto":"¿Sería bueno que Dios los descubriera a ustedes? ¿Que se burlan de Él como quien se burla de un ser humano?"},{"id_libro":"18","capitulo":"13","versiculo":"10","texto":"El demandará de ustedes si hipocritamente favorecen a los suyos y menosprecian a los otros."},{"id_libro":"18","capitulo":"13","versiculo":"11","texto":"Por cierto Su Alteza, ¿No les infunde terror? ¿Y Su Majestad no les da temor?"},{"id_libro":"18","capitulo":"13","versiculo":"12","texto":"Sus máximas son acusaciones sin argumentos; Es como defenderse con murallas de lodo."},{"id_libro":"18","capitulo":"13","versiculo":"13","texto":"Cállense y déjenme hablar; Y luego que suceda lo que suceda."},{"id_libro":"18","capitulo":"13","versiculo":"14","texto":"Por qué voy a tomar mi vida en mis manos; Y decir lo que realmente pienso."},{"id_libro":"18","capitulo":"13","versiculo":"15","texto":"Dios tiene el poder de matarme por decirlo, y probablemente lo haga; No obstante, voy a defender mi conducta cuando esté frente a Él."},{"id_libro":"18","capitulo":"13","versiculo":"16","texto":"Y si el me salva y decide dejarme con vida, será porque no soy malo; Pues el perverso no podrá estar ante Él."},{"id_libro":"18","capitulo":"13","versiculo":"17","texto":"Escuchen cuidadosamente mi causa y presten atención a lo que voy a decir."},{"id_libro":"18","capitulo":"13","versiculo":"18","texto":"Voy a exponer mi causa; Y sé que no soy impío."},{"id_libro":"18","capitulo":"13","versiculo":"19","texto":"¿Si alguien tiene de qué acusarme; Guardaré silencio y no insistiré en alegatos."},{"id_libro":"18","capitulo":"13","versiculo":"20","texto":"Solo dos cosas no hagas conmigo, oh Dios; Entonces no saldré avergonzado ante tu rostro:"},{"id_libro":"18","capitulo":"13","versiculo":"21","texto":"Aparta de mí Tu mano; Y no me atemorices con Tu temible presencia."},{"id_libro":"18","capitulo":"13","versiculo":"22","texto":"Entonces llámame, y yo acudiré; O déjame hablar, y respóndeme Usted."},{"id_libro":"18","capitulo":"13","versiculo":"23","texto":"¿Dime, oh Dios mi rebelión y mi pecado; Hazme entender mi transgresión y mi iniquidad."},{"id_libro":"18","capitulo":"13","versiculo":"24","texto":"¿Por qué ocultas tu faz; Y me tratas como enemigo?"},{"id_libro":"18","capitulo":"13","versiculo":"25","texto":"Soy como una hoja arrastrada por el viento; O zarandeado como la paja seca."},{"id_libro":"18","capitulo":"13","versiculo":"26","texto":"Te lo digo porque has decidido cosas terribles en contra mía. ¿Me haces sufrir por los pecados de mi juventud?"},{"id_libro":"18","capitulo":"13","versiculo":"27","texto":"Me tienes cercado, y vigilas todas mis sendas; Has trazado un límite para las plantas de mis pies."},{"id_libro":"18","capitulo":"13","versiculo":"28","texto":"¡Mientras mi cuerpo se desgasta como odre viejo; Se deshace como vestido que roe la polilla!"}]