[{"idTitulo":"2308","id_libro":"18","capitulo":"26","versiculo":"1","titulo":"Job interrumpe a Bildad."},{"id_libro":"18","capitulo":"26","versiculo":"1","texto":"Respondió Job de nuevo,  y dijo:"},{"id_libro":"18","capitulo":"26","versiculo":"2","texto":"¡Qué manera de ayudar al débil; Que manera de salvar al que ya no tiene fuerzas!"},{"id_libro":"18","capitulo":"26","versiculo":"3","texto":"¡Qué bien aconsejas al que no tiene sabiduría; Y qué útil conocimiento has dado al instruir al ignorante!"},{"id_libro":"18","capitulo":"26","versiculo":"4","texto":"¿Sabes cómo se te han ocurrido esos admirables comentarios; Y de quién es el espíritu que de ti procede?"},{"id_libro":"18","capitulo":"26","versiculo":"5","texto":"Desnudos y temblorosos se presentan los muertos ante Dios en el sitio adonde van."},{"id_libro":"18","capitulo":"26","versiculo":"6","texto":"El seol está descubierto delante de él; Ni el abismo encierra misterios ante Él."},{"id_libro":"18","capitulo":"26","versiculo":"7","texto":"El extiende el cielo sobre el vacío; Cuelga la tierra sobre nada."},{"id_libro":"18","capitulo":"26","versiculo":"8","texto":"Envuelve las aguas en sus nubes; Y las nubes no se rompen ante tanto peso."},{"id_libro":"18","capitulo":"26","versiculo":"9","texto":"El encubre la faz de su trono; Y sobre él extiende los cielos."},{"id_libro":"18","capitulo":"26","versiculo":"10","texto":"Dibuja el horizonte sobre la faz de las aguas; Divide la luz del dia y la oscuridad de la noche."},{"id_libro":"18","capitulo":"26","versiculo":"11","texto":"Al oír la Palabra de Su reprensión; Tiemblan de miedo las bases de los cielos."},{"id_libro":"18","capitulo":"26","versiculo":"12","texto":"El agita el mar con su poder; Y con Su autoridad aplasta la arrogancia suya."},{"id_libro":"18","capitulo":"26","versiculo":"13","texto":"Su Espíritu adornó los cielos; Su mano creó la serpiente de los mares."},{"id_libro":"18","capitulo":"26","versiculo":"14","texto":"Estas son algunas de sus obras más insignificantes; Una pequeña muestra de Su poder. ¿Quién podrá entonces resistir Su Gloria?."}]