[{"idTitulo":"876","id_libro":"18","capitulo":"2","versiculo":"1","titulo":"Job es probado en su fe, al perder la salud."},{"id_libro":"18","capitulo":"2","versiculo":"1","texto":"En otro momento que estaban congregados los hijos de Dios ante Yo Soy; Y Yo Soy estaba presente, vino también entre ellos satanás."},{"id_libro":"18","capitulo":"2","versiculo":"2","texto":"Y Yo Soy le dice a satanás:  ¿Qué haces acá? Respondió Satanás a Yo Soy,  y dijo: Ando de recorrida por toda la Tierra,  y pasé por acá."},{"id_libro":"18","capitulo":"2","versiculo":"3","texto":"Y Yo Soy le preguntó a satanás:  ¿Acaso andas merodeando a Mi servidor Job,  que no hay otro como él en toda la Tierra,  varón perfecto y recto,  teme deshonrar a Dios y anda apartado de tu mundo,  y que todavía retiene su integridad,  aun cuando tú me incitaste contra él para permitir que lo arruinara sin que tuviera ningún motivo?"},{"id_libro":"18","capitulo":"2","versiculo":"4","texto":"Respondiendo satanás,  dijo a Yo Soy: El ser humano no siente el dolor, en cuerpo ajeno; Los seres humanos todo lo que tienen lo dan con tal de seguir vivos."},{"id_libro":"18","capitulo":"2","versiculo":"5","texto":"Pero permitas que pueda tocar su imagen externa,  y verás si no blasfema contra ti, ante tus propios ojos y deja de ser fiel."},{"id_libro":"18","capitulo":"2","versiculo":"6","texto":"Y Yo Soy le dijo a satanás: Aquí está él y te lo dejo en tus manos; Mas no le podrás quitar la vida."},{"id_libro":"18","capitulo":"2","versiculo":"7","texto":"Entonces se retiró satanás de la presencia de Yo Soy, y trajo sobre Job una enfermedad en la piel, cuya infección lo afectó desde la planta de los pies hasta la coronilla de la cabeza."},{"id_libro":"18","capitulo":"2","versiculo":"8","texto":"Y Job desesperado se rascaba con un pedazo de vasija de barro rota; Y permanecía sentado en medio de ceniza abatido."},{"id_libro":"18","capitulo":"2","versiculo":"9","texto":"Entonces le dijo su esposa:  ¿Aún insistes que Dios vive?  Maldice a Dios,  y termina de morirte."},{"id_libro":"18","capitulo":"2","versiculo":"10","texto":"Y él le dijo: ¿Qué? Hablas como cualquier persona malagradecida. ¿Recibiremos de Dios las riquezas,  y si nos va mal blasfemamos de Él? En todo esto no pecó Job diciendo algo injusto contra Dios."},{"idTitulo":"2298","id_libro":"18","capitulo":"2","versiculo":"11","titulo":"Tres amigos visitan a Job, en medio de las pruebas de su fe."},{"id_libro":"18","capitulo":"2","versiculo":"11","texto":"Y tres amigos de Job,  Elifaz temanita,  Bildad suhita,  y Zofar naamatita,  luego que se enteraron todo lo que le había sucedido a su amigo,  vinieron a visitarlo, cada uno desde su ciudad donde vivían; Porque habían convenido en venir juntos pues sentían lástima de él y para darle ánimos."},{"id_libro":"18","capitulo":"2","versiculo":"12","texto":"Los cuales, al llegar al hogar donde vivía Job, lo vieron y no lo reconocían por encontrarse en ese estado, al estar cerca y reconocerlo, gritaron y lloraron desconsoladamente, rasgando sus ropas y los tres esparcieron polvo al cielo sobre sus cabezas."},{"id_libro":"18","capitulo":"2","versiculo":"13","texto":"Así se sentaron al lado de él en la tierra y permanecieron junto a él sin decirle ni una palabra por espacio de siete días y siete noches, porque veían que su dolor era muy grande."}]