[{"idTitulo":"2302","id_libro":"18","capitulo":"21","versiculo":"1","titulo":"Job se defiende ante su amigo Zofar que las acusaciones contra él, son calumnias."},{"id_libro":"18","capitulo":"21","versiculo":"1","texto":"Entonces cuando Zofar terminó de predicar, respondió Job,  y dijo:"},{"id_libro":"18","capitulo":"21","versiculo":"2","texto":"Oigan mi predica; Y sea este mi consuelo."},{"id_libro":"18","capitulo":"21","versiculo":"3","texto":"Tolérenme,  y yo hablaré;   Y después que haya hablado, búrlense."},{"id_libro":"18","capitulo":"21","versiculo":"4","texto":"¿Acaso levanto mi queja a los mortales? ¿Por qué creen que pierdo la paciencia?"},{"id_libro":"18","capitulo":"21","versiculo":"5","texto":"¡Miren la piltrafa humana en que me he convertido! ¡Tápense la boca para no gritar horrorizados!"},{"id_libro":"18","capitulo":"21","versiculo":"6","texto":"Aun yo mismo, cuando pienso en todo lo que me sucedió; Me inquieto y me estremezco, siento miedo y mi cuerpo tiembla."},{"id_libro":"18","capitulo":"21","versiculo":"7","texto":"¿Por qué prosperan los malos; Y se envejecen,  y echan raíces y se hacen poderosos?"},{"id_libro":"18","capitulo":"21","versiculo":"8","texto":"Ven crecer a sus hijos y a sus nietos; Bajo su sombra gozan de seguridad."},{"id_libro":"18","capitulo":"21","versiculo":"9","texto":"Sus casas están libres de temor; Y no viene azote de Dios sobre ellos."},{"id_libro":"18","capitulo":"21","versiculo":"10","texto":"Sus ganados engendran,  y no abortan;   Paren sus vacas,  y no malogran su cría."},{"id_libro":"18","capitulo":"21","versiculo":"11","texto":"Sus chiquitos saltan como ovejas en un prado; Sus hijos saltan de alegría en sus jardines."},{"id_libro":"18","capitulo":"21","versiculo":"12","texto":"Al son de panderos y arpas saltan; Y hacen fiesta al son de la flauta."},{"id_libro":"18","capitulo":"21","versiculo":"13","texto":"Terminan su vida en la prosperidad; Bajan en paz al seol."},{"id_libro":"18","capitulo":"21","versiculo":"14","texto":"Mientras vivían decían: ¿Quién es Dios y por qué hay que reverenciarlo? No nos interesa conocer sus caminos."},{"id_libro":"18","capitulo":"21","versiculo":"15","texto":"¿Quién es el Todopoderoso,  para que le sirvamos?   ¿Y de qué nos aprovechará que oremos a Él?"},{"id_libro":"18","capitulo":"21","versiculo":"16","texto":"Miren, ¡Todo lo que el rico toca se convierte en oro! Pero yo me niego a seguir las declaraciones de gente que piensa así."},{"id_libro":"18","capitulo":"21","versiculo":"17","texto":"Sin embargo, los ricos perecen como nacieron tan campantes como siempre; Jamás pasan por tribulaciones, como si Dios se olvidara de ellos al distribuir sus juicios y sus castigos."},{"id_libro":"18","capitulo":"21","versiculo":"18","texto":"!Pero los arrastrará el huracán como la paja; Los consumirá el fuego como al heno!"},{"id_libro":"18","capitulo":"21","versiculo":"19","texto":"Ustedes dicen: Dios guardará el castigo para los hijos de ellos; Pero es el propio malvado quien debe pagar y escarmentar."},{"id_libro":"18","capitulo":"21","versiculo":"20","texto":"Verán sus ojos su propia destrucción! ¡Beberán del caliz de la ira del Todopoderoso!"},{"id_libro":"18","capitulo":"21","versiculo":"21","texto":"¿Qué le importa lo que pueda pasarle a su familia; Cuando sea cortado de los vivientes?"},{"id_libro":"18","capitulo":"21","versiculo":"22","texto":"¿Enseñará alguien a Dios sabiduría; Juzgando Él a los que están en eminencia?"},{"id_libro":"18","capitulo":"21","versiculo":"23","texto":"Hay quienes llegan a la muerte llenos de vigor, felices y tranquilos;"},{"id_libro":"18","capitulo":"21","versiculo":"24","texto":"Algunos mueren en plena juventud; Gordos y llenos de prosperidad."},{"id_libro":"18","capitulo":"21","versiculo":"25","texto":"Y este otro morirá en amargura de ánimo; Y sin haber probado la felicidad."},{"id_libro":"18","capitulo":"21","versiculo":"26","texto":"Igualmente yacerán todos ellos en el polvo; Y gusanos los devorarán."},{"id_libro":"18","capitulo":"21","versiculo":"27","texto":"Ya conozco como piensan; Y lo que se imaginan para contradecirme."},{"id_libro":"18","capitulo":"21","versiculo":"28","texto":"Porque dirán:  ¿Me hablarán de los tiranos y de gente poderosa y malvada, cuyos palacios fueron arrasados a causa de sus pecados?"},{"id_libro":"18","capitulo":"21","versiculo":"29","texto":"¿No les han preguntado ustedes a los hombres de experiencias? ¿No han reconocido los testimonios que ellos dan? Ellos confirman,"},{"id_libro":"18","capitulo":"21","versiculo":"30","texto":"que el malo es preservado para el día de la destrucción; Guardado para el día de la ira y del justo juicio de Dios."},{"id_libro":"18","capitulo":"21","versiculo":"31","texto":"¿Quién estando con vida le denunciará en su cara su mal proceder?   Y de la maldad que hizo,  ¿Quién le dará el pago?"},{"id_libro":"18","capitulo":"21","versiculo":"32","texto":"Porque será conducido a los mausoleos; Y sobre su tumba, una guardia de honor vigilará su sepultura."},{"id_libro":"18","capitulo":"21","versiculo":"33","texto":"Y cuando al fin lo llevan a enterrar, todos en cortejo lo acompañan, unos delante y otros detrás; Hasta la tierra del cementerio es un jardín para él."},{"id_libro":"18","capitulo":"21","versiculo":"34","texto":"¿Y todavía esperan consolarme con sus palabras sin sentido? ¡Es mentira lo que me han predicado!"}]