[{"idTitulo":"2309","id_libro":"18","capitulo":"27","versiculo":"1","titulo":"Job describe al malo."},{"id_libro":"18","capitulo":"27","versiculo":"1","texto":"Job continuo su discurso,  y dijo:"},{"id_libro":"18","capitulo":"27","versiculo":"2","texto":"¡Vive Dios, que no me ha hecho justicia; Y el Todopoderoso, que ha amargado el alma mía!"},{"id_libro":"18","capitulo":"27","versiculo":"3","texto":"Que toda la vida que mi alma esté en mí; Y haya hálito de vida de Dios en mi nariz,"},{"id_libro":"18","capitulo":"27","versiculo":"4","texto":"mis labios no hablarán iniquidad,   Ni mi lengua pronunciará engaño."},{"id_libro":"18","capitulo":"27","versiculo":"5","texto":"Nunca tal acontezca que yo los justifique;   Hasta que muera,  no quitaré de mí, mi integridad."},{"id_libro":"18","capitulo":"27","versiculo":"6","texto":"Mi rectitud tengo asida,  y no la cambiaré;   No me reprochará mi corazón ni mi conciencia en los años que me queden de vida."},{"id_libro":"18","capitulo":"27","versiculo":"7","texto":"Sea el impío mi enemigo; Y el inÍcuo mi adversario."},{"id_libro":"18","capitulo":"27","versiculo":"8","texto":"Porque  ¿Cuál es la esperanza del impío,  por mucho que haya atesorado de sus robos; Cuando Dios le quite la vida?"},{"id_libro":"18","capitulo":"27","versiculo":"9","texto":"¿Oirá Dios su oración; Cuando el juicio venga sobre él?"},{"id_libro":"18","capitulo":"27","versiculo":"10","texto":"Pues el malvado no se deleita en el Dios de la rectitud; Lo invoca cuando está en problemas producto de sus astucias."},{"id_libro":"18","capitulo":"27","versiculo":"11","texto":"Yo les enseñaré como actua la mano de Dios;   No esconderé lo que concierne al Omnipotente."},{"id_libro":"18","capitulo":"27","versiculo":"12","texto":"Si ustedes mismos han visto todo esto; ¿A qué viene tantas predicaciones vanas?"},{"id_libro":"18","capitulo":"27","versiculo":"13","texto":"Este es el castigo que Dios dará al ser impío; Y el pago que los violentos han de recibir del Todopoderoso:"},{"id_libro":"18","capitulo":"27","versiculo":"14","texto":"Sus descendientes serán para la espada;   Y sus pequeños no se saciarán de pan."},{"id_libro":"18","capitulo":"27","versiculo":"15","texto":"Los hijos los consumirá la plaga; Y no los llorarán sus viudas."},{"id_libro":"18","capitulo":"27","versiculo":"16","texto":"Aunque amontone riquezas de sus fechorías como polvo; Y adquiera vestiduras como barro;"},{"id_libro":"18","capitulo":"27","versiculo":"17","texto":"La habrá preparado para él,  mas el justo se vestirá; Y el inocente repartirá la plata."},{"id_libro":"18","capitulo":"27","versiculo":"18","texto":"Edificó su casa como la polilla; Y como enramada que hizo el guarda."},{"id_libro":"18","capitulo":"27","versiculo":"19","texto":"Una noche se acostará rico; Y despertará por última vez;   Abrirá sus ojos,  y nada tendrá."},{"id_libro":"18","capitulo":"27","versiculo":"20","texto":"El terror le llegará el día menos esperado; Torbellino lo arrebatará de noche."},{"id_libro":"18","capitulo":"27","versiculo":"21","texto":"Le eleva el viento solano,  y se va;   Y como tempestad lo arrebatará de su lugar."},{"id_libro":"18","capitulo":"27","versiculo":"22","texto":"Dios,  pues,  descargará sus juicios sobre él,  y no lo perdonará; ¿Cómo hará él para huir de Su mano?"},{"id_libro":"18","capitulo":"27","versiculo":"23","texto":"Todos gritarán de alegría cuando muera; Y con burlas lo despedirán hacia la eternidad."}]