[{"idTitulo":"2311","id_libro":"18","capitulo":"29","versiculo":"1","titulo":"Fin de la discución teológica."},{"id_libro":"18","capitulo":"29","versiculo":"1","texto":"Volvió Job a reanudar su discurso,  y dijo:"},{"id_libro":"18","capitulo":"29","versiculo":"2","texto":"¡Añoro los años pasados; Los años en que Dios velaba sobre mí!"},{"id_libro":"18","capitulo":"29","versiculo":"3","texto":"Cuando hacía resplandecer sobre mi cabeza Su luz; Y no temía a la adversidad, ni a las tinieblas;"},{"id_libro":"18","capitulo":"29","versiculo":"4","texto":"Como lo fui en los años de mi juventud; Cuando la gracia de Dios estaba sobre mi hogar;"},{"id_libro":"18","capitulo":"29","versiculo":"5","texto":"Cuando aún estaba conmigo el Omnipotente; Y mis hijos alrededor de mí;"},{"id_libro":"18","capitulo":"29","versiculo":"6","texto":"Cuando no me faltaba en la mesa la leche; y derramaba sobre mi cabeza perfumes;"},{"id_libro":"18","capitulo":"29","versiculo":"7","texto":"Cuando ocupaba mi puesto en el concejo de la ciudad; Y en la plaza pública tenía mi puesto reservado,"},{"id_libro":"18","capitulo":"29","versiculo":"8","texto":"Los jóvenes me daban paso cuando me veían; E incluso los ancianos se ponían de pie en señal de respeto cuando yo llegaba."},{"id_libro":"18","capitulo":"29","versiculo":"9","texto":"Aun los hombres importantes dejaban de hablar; Y hacían señas de guardar silencio."},{"id_libro":"18","capitulo":"29","versiculo":"10","texto":"Las más altas autoridades de la ciudad guardaban silencio;  Y hablaban en voz baja en señal de respeto."},{"id_libro":"18","capitulo":"29","versiculo":"11","texto":"Las personas que me oían me llamaban bienaventurado; Y todos me bendecían."},{"id_libro":"18","capitulo":"29","versiculo":"12","texto":"Pues yo, como juez honrado dictaba en justicia, así fuesen pobres; Y a los huérfanos en sus justicias yo era su defensor."},{"id_libro":"18","capitulo":"29","versiculo":"13","texto":"Ayudaba a los que estaban sin esperanza y ellos me bendecían; Y que las viudas cantaran de alegría."},{"id_libro":"18","capitulo":"29","versiculo":"14","texto":"La justicia y la honradez forman parte de mi ser; Y la rectitud y la verdad eran mi vestidura de todos los días."},{"id_libro":"18","capitulo":"29","versiculo":"15","texto":"Yo era los ojos de aquellos que no podían ver; Y los pies de aquel que no podía caminar."},{"id_libro":"18","capitulo":"29","versiculo":"16","texto":"A los menesterosos era padre; Y me encargué que los extranjeros se les hiciera justicia."},{"id_libro":"18","capitulo":"29","versiculo":"17","texto":"Y quebrantaba las quijadas del inicuo; Y les quitaba la presa de los dientes."},{"id_libro":"18","capitulo":"29","versiculo":"18","texto":"Hasta llegué a pensar: “Viviré una larga vida, y moriré en paz\"."},{"id_libro":"18","capitulo":"29","versiculo":"19","texto":"Soy como un árbol plantado junto al agua; Cuyas ramas baña el rocío de la noche."},{"id_libro":"18","capitulo":"29","versiculo":"20","texto":"Mi honra era cada vez mayor; Y mi poder se fortalecía cada vez mas."},{"id_libro":"18","capitulo":"29","versiculo":"21","texto":"Antes, la gente me escuchaba atentamente; Guardaban silencio mientras esperaban mi consejo."},{"id_libro":"18","capitulo":"29","versiculo":"22","texto":"Y luego que yo les exhortaba no replicaban; Porque mi consejo les satisfacía."},{"id_libro":"18","capitulo":"29","versiculo":"23","texto":"Me esperaban como a la lluvia; Y abrían su boca como a la lluvia el verano."},{"id_libro":"18","capitulo":"29","versiculo":"24","texto":"Cuando estaban desalentados, yo les sonreía; Y eso los animaba y les levantaba el espíritu."},{"id_libro":"18","capitulo":"29","versiculo":"25","texto":"Yo les enseñaba el camino y era una autoridad para ellos; Y era como un comandante al frente de sus tropas. Cuando estaban tristes, yo los fortalecía."}]