[{"idTitulo":"2301","id_libro":"18","capitulo":"20","versiculo":"1","titulo":"Zofar reargumenta sobre los castigos de Dios a los pecadores, entre ellos su amigo Job."},{"versiculo":"1","comprimido":[{"id_libro":"18","capitulo":"20","versiculo":"1","cita":"(Santiago 3:1)","parteText":"Entonces respondió Zofar el amigo de Job de Naamat,  y dijo:","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":61,"parteFinal":""}]},{"id_libro":"18","capitulo":"20","versiculo":"2","texto":"Lo que acabo de escuchar me deja muy confundido. Pero tengo la contestación para ti:"},{"id_libro":"18","capitulo":"20","versiculo":"3","texto":"Has tratado de hacerme avergonzar de mí mismo por llamarte pecador; Pero me hace responder el espíritu de mi inteligencia."},{"id_libro":"18","capitulo":"20","versiculo":"4","texto":"¿No sabes que esto fue siempre así; Desde el principio cuando fue puesto el hombre sobre la tierra,"},{"id_libro":"18","capitulo":"20","versiculo":"5","texto":"Que la alegría de los malos es breve; Y que la diversión del impío es pasajero?"},{"id_libro":"18","capitulo":"20","versiculo":"6","texto":"Aunque su presunción se encumbre hasta el cielo; Y su cabeza toque las nubes;"},{"id_libro":"18","capitulo":"20","versiculo":"7","texto":"Como el estiércol, será desechado para siempre;   Los que lo hubieren visto dirán:  ¿Qué será de él?"},{"id_libro":"18","capitulo":"20","versiculo":"8","texto":"Como sueño dejará ser,  y no existirá; Y desaparecerá como pesadilla nocturna."},{"id_libro":"18","capitulo":"20","versiculo":"9","texto":"El ojo que le veía,  nunca más lo verá; Ni su familia lo volverá a ver más."},{"id_libro":"18","capitulo":"20","versiculo":"10","texto":"Sus hijos tendrán que resarcir a los pobres; Con duro trabajo pagarán ellos lo que su antecesor les robó."},{"id_libro":"18","capitulo":"20","versiculo":"11","texto":"Aunque sus huesos están llenos de su juventud; Mas con él en el polvo yacerán."},{"id_libro":"18","capitulo":"20","versiculo":"12","texto":"El mal le parece un manjar; Que lo saborea con la lengua."},{"id_libro":"18","capitulo":"20","versiculo":"13","texto":"Se niega a dejarlo ir; Lo guarda bajo la lengua, como un caramelo."},{"id_libro":"18","capitulo":"20","versiculo":"14","texto":"Pero luego de lo que se ha alimentado; En sus entrañas se transforma en veneno de serpientes."},{"id_libro":"18","capitulo":"20","versiculo":"15","texto":"Vomita las riquezas que en su codicia devoró; De su vientre las sacará Dios."},{"id_libro":"18","capitulo":"20","versiculo":"16","texto":"del veneno de áspides se alimentaba; Y ese veneno lo matará."},{"id_libro":"18","capitulo":"20","versiculo":"17","texto":"No verá los arroyos,  los ríos,   Los manantiales de miel ni las cuajadas de leche."},{"id_libro":"18","capitulo":"20","versiculo":"18","texto":"No tendrá sentido todo el esfuerzo realizado; Y la codicia no lo saciará."},{"id_libro":"18","capitulo":"20","versiculo":"19","texto":"Por cuanto oprimió y desamparó a los pobres; Se ha apoderado de propiedades que no le pertenecen."},{"id_libro":"18","capitulo":"20","versiculo":"20","texto":"Nunca quedará satisfecho su apetito; Ni nada quedó a salvo de su ambición;"},{"id_libro":"18","capitulo":"20","versiculo":"21","texto":"Nada escapaba a su voracidad; Por eso su alegría dura poco."},{"id_libro":"18","capitulo":"20","versiculo":"22","texto":"La extremada abundancia le causará dolor; La mano de todos a los que causó mal vendrá sobre él."},{"id_libro":"18","capitulo":"20","versiculo":"23","texto":"Cuando esté a punto de llenarse el estómago; Dios derramará su ira sobre él,"},{"id_libro":"18","capitulo":"20","versiculo":"24","texto":"Si escapa de un arma de hierro; Lo matará un arco de bronce."},{"id_libro":"18","capitulo":"20","versiculo":"25","texto":"La saeta le traspasará su cuerpo; Y la punta relumbrante saldrá por su higado;   Sobre él vendrá el terror."},{"id_libro":"18","capitulo":"20","versiculo":"26","texto":"Sus tesoros se perderán en las tinieblas; Cualquier ráfaga de fuego lo consumira;   Devorará lo que quede en su casa."},{"id_libro":"18","capitulo":"20","versiculo":"27","texto":"Los cielos descubrirán su iniquidad; Y la tierra se levantará contra él."},{"id_libro":"18","capitulo":"20","versiculo":"28","texto":"Los renuevos de su casa serán transportados;   Serán esparcidos en el día de la ira."},{"versiculo":"29","comprimido":[{"id_libro":"18","capitulo":"20","versiculo":"29","cita":"(Revelaciones del Fin 22:18-19)","parteText":"Esto es lo que Dios ha destinado para el perverso; Y la heredad que Dios le señala por su palabra.","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"18","versiculoCitaFinal":"19","posicion":99,"parteFinal":""}]}]