[{"idTitulo":"2304","id_libro":"18","capitulo":"23","versiculo":"1","titulo":"Job vuelve a argumentar sus lamentaciones."},{"id_libro":"18","capitulo":"23","versiculo":"1","texto":"Job, retomó el discurso y dijo:"},{"id_libro":"18","capitulo":"23","versiculo":"2","texto":"Hoy también hablaré con amargura;   Porque es más grave mi dolor que mis lamentaciones."},{"id_libro":"18","capitulo":"23","versiculo":"3","texto":"¡Ojalá supiera yo dónde hallar a Dios!   Yo iría hasta su trono."},{"id_libro":"18","capitulo":"23","versiculo":"4","texto":"Expondría mi causa delante de Él; Y escucharía su respuesta y comprendería lo que se propone."},{"id_libro":"18","capitulo":"23","versiculo":"5","texto":"Aprendería yo Su Palabra; Y lo que me respondiera, lo entendería."},{"id_libro":"18","capitulo":"23","versiculo":"6","texto":"¿Pero Él no utilizaría Su poder para contender conmigo?   No;  antes Él me atendería."},{"id_libro":"18","capitulo":"23","versiculo":"7","texto":"Allí el justo razonaría con Él;   Y escaparía para siempre del que me condena."},{"id_libro":"18","capitulo":"23","versiculo":"8","texto":"Si voy hacia el oriente, no lo hallaré;   Y al occidente,  y tampoco lo encontraré;"},{"id_libro":"18","capitulo":"23","versiculo":"9","texto":"Si muestra Su poder al norte,  yo no lo veré;   Al sur y tampocolo lo contemplaré."},{"id_libro":"18","capitulo":"23","versiculo":"10","texto":"Mas Él conoce mi camino;   Me probará,  y saldré como oro."},{"id_libro":"18","capitulo":"23","versiculo":"11","texto":"Mis pies han seguido Sus pisadas;   Guardé Su camino,  y no me aparté."},{"id_libro":"18","capitulo":"23","versiculo":"12","texto":"Del mandamiento de la rectitud nunca me separé; Estaba mas pendiente de las enseñanzas de honorabilidad y piedad que de mi comida."},{"id_libro":"18","capitulo":"23","versiculo":"13","texto":"Pero Él es el Soberano; ¿Quién puede resistirlo? Lo que Él ordena, se hace."},{"id_libro":"18","capitulo":"23","versiculo":"14","texto":"Él,  pues,  acabará lo que ha determinado en mí;   Y muchas otras cosas semejantes hará."},{"id_libro":"18","capitulo":"23","versiculo":"15","texto":"Por lo cual yo me espanto en Su presencia;   Cuando lo considero,  tiemblo a causa de estar ante Él."},{"id_libro":"18","capitulo":"23","versiculo":"16","texto":"Dios me ha quebrantado mi corazón; Y me ha turbado el Omnipotente."},{"id_libro":"18","capitulo":"23","versiculo":"17","texto":"Sin embargo, no he permanecido callado aunque me rodeen las tinieblas; Ni aun en mi gran sufrimiento, aunque me hayan cubierto de oscuridad mi rostro."}]