[{"idTitulo":"2303","id_libro":"18","capitulo":"22","versiculo":"1","titulo":"Elifaz retoma el discurso teológico, acusando a su amigo Job."},{"versiculo":"1","comprimido":[{"id_libro":"18","capitulo":"22","versiculo":"1","cita":"(Santiago 3:1)","parteText":"Respondió Elifaz amigo de Job de Temán,  y dijo:","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":50,"parteFinal":""}]},{"id_libro":"18","capitulo":"22","versiculo":"2","texto":"¿Crees tú que el ser humano, por muy sabio que sea, puede servirle a Dios de alguna utilidad?"},{"id_libro":"18","capitulo":"22","versiculo":"3","texto":"¿Qué interés o beneficio obtiene el Todopoderoso de que tú seas recto e intachable?"},{"id_libro":"18","capitulo":"22","versiculo":"4","texto":"¿Acaso es a causa de tu piedad que El te reprende; O es que te castiga por tu rectitud?"},{"versiculo":"5","comprimido":[{"id_libro":"18","capitulo":"22","versiculo":"5","cita":"(Mateo 7:1-1)","parteText":"De ningún modo. ¡Sino por tu maldad! Y por tus pecados que son innumerables.","ibroCita":"40","capituloCita":"7","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":78,"parteFinal":""}]},{"id_libro":"18","capitulo":"22","versiculo":"6","texto":"Porque tú, sin necesitarlo, exigías prenda a tus hermanos; Les quitabas su ropa como garantía y los dejabas desnudos."},{"id_libro":"18","capitulo":"22","versiculo":"7","texto":"No diste de beber agua al cansado; Y detuviste el pan al hambriento."},{"id_libro":"18","capitulo":"22","versiculo":"8","texto":"Probablemente pienses que la tierra le pertenece a los poderosos; ¡Y que solo los privilegiados tienen derecho a ella!"},{"id_libro":"18","capitulo":"22","versiculo":"9","texto":"A las viudas enviaste vacías, teniendo como ayudarlas; Y los brazos de los huérfanos volvieron vacíos."},{"id_libro":"18","capitulo":"22","versiculo":"10","texto":"Por tanto,  hay ataduras alrededor de ti; Y te turba espanto repentino;"},{"id_libro":"18","capitulo":"22","versiculo":"11","texto":"O tinieblas,  para que no veas; Y las aguas te ahogan."},{"id_libro":"18","capitulo":"22","versiculo":"12","texto":"¿No está Dios en la altura de los cielos?   Mira la altitud de las estrellas, a cuánta distancia están."},{"id_libro":"18","capitulo":"22","versiculo":"13","texto":"¿Y te preguntarás:  ¿Cómo sabrá Dios?   ¿Cómo juzgará a través de la oscuridad?"},{"id_libro":"18","capitulo":"22","versiculo":"14","texto":"Las nubes lo rodearon,  y no ve;   Y por la orbita del cielo se pasea."},{"id_libro":"18","capitulo":"22","versiculo":"15","texto":"¿Quieres tú seguir la senda antigua   Que pisaron los hombres perversos,"},{"id_libro":"18","capitulo":"22","versiculo":"16","texto":"Los cuales fueron cortados antes de tiempo,   Cuyo bases fueron arrancadas como un río crecido?"},{"id_libro":"18","capitulo":"22","versiculo":"17","texto":"Decían a Dios: No nos interesa conocer tus caminos.   ¿Y qué les había hecho el Omnipotente?"},{"id_libro":"18","capitulo":"22","versiculo":"18","texto":"Les había colmado de bienes sus casas.   Pero sea el consejo de ellos lejos de mí."},{"id_libro":"18","capitulo":"22","versiculo":"19","texto":"Verán los justos y se alegrarán;   Y el inocente los escarnecerá,  diciendo:"},{"id_libro":"18","capitulo":"22","versiculo":"20","texto":"Fueron destruidos nuestros adversarios; Y el fuego consumió lo que de ellos quedó."},{"id_libro":"18","capitulo":"22","versiculo":"21","texto":"Reconcíliate ahora con Él,  y tendrás perdón;   Y tendrás bendiciones."},{"id_libro":"18","capitulo":"22","versiculo":"22","texto":"Escucha los consejos de su boca; Y pon en practica las instrucciones en tu corazón."},{"id_libro":"18","capitulo":"22","versiculo":"23","texto":"Si te volvieres al Omnipotente,  serás edificado;   Alejarás de tu hogar la aflicción;"},{"id_libro":"18","capitulo":"22","versiculo":"24","texto":"Tendrás más oro que polvo; Y como piedras de ríos oro de Ofir;"},{"id_libro":"18","capitulo":"22","versiculo":"25","texto":"El Todopoderoso saldrá en tu defensa; Y tendrás plata en abundancia."},{"id_libro":"18","capitulo":"22","versiculo":"26","texto":"Porque entonces te deleitarás en el Omnipotente; Y podrás levantar tu rostro a Dios."},{"id_libro":"18","capitulo":"22","versiculo":"27","texto":"Orarás a Él,  y Él te oirá;   Y tú pagarás tus juramentos."},{"id_libro":"18","capitulo":"22","versiculo":"28","texto":"Declararás asimismo una cosa,  y te será firme; Y sobre tus caminos resplandecerá luz."},{"id_libro":"18","capitulo":"22","versiculo":"29","texto":"Cuando fueren abatidos,  dirás tú: Señor ayuda a la gente que tiene problemas y Dios los salvará."},{"id_libro":"18","capitulo":"22","versiculo":"30","texto":"El salvará aun al que no es inocente; Y por la pureza de tus manos Él los salvará."}]