[{"idTitulo":"2305","id_libro":"18","capitulo":"24","versiculo":"1","titulo":"Job afirma que los malvados del mundo no son castigados ni reprendidos, por ello reina la tiranía en el mundo."},{"id_libro":"18","capitulo":"24","versiculo":"1","texto":"Puesto que el Todopoderoso trae a juicio a los malvados; ¿por qué no los perciben quienes dicen conocerlo?"},{"id_libro":"18","capitulo":"24","versiculo":"2","texto":"Los malvados traspasan los linderos de los campos; Roban ovejas para aumentar sus rebaños;"},{"id_libro":"18","capitulo":"24","versiculo":"3","texto":"Le hipotecan el asno de los necesitados; Y piden en garantía el buey de la viuda."},{"id_libro":"18","capitulo":"24","versiculo":"4","texto":"Hacen apartar del camino a los menesterosos; Y a los pobres los desechan de la tierra."},{"id_libro":"18","capitulo":"24","versiculo":"5","texto":"Como burros monteses en el desierto, los pobres tienen que pasarse todo el tiempo laborando para apenas mantener el alma en el cuerpo; Los mandan al desierto a buscar alimento para sus hijos."},{"id_libro":"18","capitulo":"24","versiculo":"6","texto":"Comen cuanto producto silvestre hallan; Hasta tienen que rebuscar en las viñas de los malvados."},{"id_libro":"18","capitulo":"24","versiculo":"7","texto":"Al desnudo mandan a dormir sin ropa; Sin tener cobertura contra el frío."},{"id_libro":"18","capitulo":"24","versiculo":"8","texto":"Con las lluvias de los montes se mojan; Y abrazan las peñas por falta de cobijas."},{"id_libro":"18","capitulo":"24","versiculo":"9","texto":"Quitan el pecho a los huérfanos; Y al menesteroso le exigen prenda."},{"id_libro":"18","capitulo":"24","versiculo":"10","texto":"Los pobres deambulan casi desnudos; Cargando trigo mientras sus estómagos crujen del hambre."},{"id_libro":"18","capitulo":"24","versiculo":"11","texto":"En sus haciendas mueven las piedras del molino para sacar aceite; Pisan las uvas para hacer vino, y mientras tanto padecen de sed."},{"id_libro":"18","capitulo":"24","versiculo":"12","texto":"Desde la ciudad oran los moribundos; Y claman las almas de los heridos de muerte,   Pero Dios no oye sus súplicas."},{"id_libro":"18","capitulo":"24","versiculo":"13","texto":"Ellos son los que,  rebeldes a la luz; Nunca conocieron sus caminos, y menospreciaron sus veredas."},{"id_libro":"18","capitulo":"24","versiculo":"14","texto":"El asesino madruga para matar al pobre; Y al anochecer se convierte en ladrón."},{"id_libro":"18","capitulo":"24","versiculo":"15","texto":"El ojo del adúltero está esperando que caiga la noche; Diciendo:  No me verá nadie;   Y oculta su rostro."},{"id_libro":"18","capitulo":"24","versiculo":"16","texto":"En la oscuridad roban en las casas; Que de día para sí señalaron; Se ocultan de la luz del día."},{"id_libro":"18","capitulo":"24","versiculo":"17","texto":"Porque el amanecer del nuevo día; Es para todos ellos como sombra de muerte; "},{"id_libro":"18","capitulo":"24","versiculo":"18","texto":"Andan huyendo como las inundaciones de las aguas;   Sus posesiones son anatema, maldita en la tierra;   No dejará heredades a sus descendientes."},{"id_libro":"18","capitulo":"24","versiculo":"19","texto":"Así como la sequía y el calor hacen desaparecer la nieve en las montañas;   Así también el seol a los pecadores."},{"id_libro":"18","capitulo":"24","versiculo":"20","texto":"Los olvidará la madre que los parió; Los gusanos se lo devorarán con gusto; Y como un árbol los inícuos serán desgajados."},{"id_libro":"18","capitulo":"24","versiculo":"21","texto":"A la mujer estéril y a las viudas; Aquellas que no tienen hijos para defenderlas afligió; "},{"id_libro":"18","capitulo":"24","versiculo":"22","texto":"Pero cuando Dios se levante, con Su poder los aplastará; pues cuando Dios entra en acción, nadie tiene segura la vida."},{"id_libro":"18","capitulo":"24","versiculo":"23","texto":"El los deja vivir en su altanería y espera por ellos;   Sus ojos están sobre todos sus caminos."},{"id_libro":"18","capitulo":"24","versiculo":"24","texto":"Fueron exaltados, mas tiempo después desaparecen; Y son abatidos como sus antecesores; Se marchitan como hierba arrancada, como espiga que se dobla."},{"id_libro":"18","capitulo":"24","versiculo":"25","texto":"Y si no,  ¿\tPuede alguien decir que no es así? ¿Quién puede demostrar que miento o afirmar que estoy equivocado?."}]