[{"idTitulo":"2310","id_libro":"18","capitulo":"28","versiculo":"1","titulo":"Los tesoros de este mundo; Y el tesoro de la Sabiduría y la Inteligencia."},{"id_libro":"18","capitulo":"28","versiculo":"1","texto":"Ciertamente la plata tiene sus veneros; Y el oro lugar donde se refina."},{"id_libro":"18","capitulo":"28","versiculo":"2","texto":"El hierro se saca de la tierra; Y de la piedra se funde el cobre."},{"id_libro":"18","capitulo":"28","versiculo":"3","texto":"El minero pone luz en la profundidad de las tinieblas: hurga en los rincones más apartados, busca piedras en la más densa oscuridad."},{"id_libro":"18","capitulo":"28","versiculo":"4","texto":"Balanceándose suspendidos de una soga, abren minas en lugares solitarios; En lugares por donde nadie pasa, lejos de las ciudades habitadas."},{"id_libro":"18","capitulo":"28","versiculo":"5","texto":"En la superficie de la tierra se cultivan alimentos; Pero muy abajo, la tierra está derretida por el fuego."},{"id_libro":"18","capitulo":"28","versiculo":"6","texto":"De sus piedras se obtienen yacimientos de zafiros; Y su polvo contiene oro."},{"id_libro":"18","capitulo":"28","versiculo":"7","texto":"Senderos que las aves no conocen; Ni ojo de buitre la ha visto;"},{"id_libro":"18","capitulo":"28","versiculo":"8","texto":"Nunca la han transitado animal alguno,   Ni cuevas que las fieras han pasado por ellas."},{"id_libro":"18","capitulo":"28","versiculo":"9","texto":"El ser humano excava las duras rocas; Voltea montañas enteras."},{"id_libro":"18","capitulo":"28","versiculo":"10","texto":"Abre túneles en los peñascos; Y va en busca de toda clase de tesoros."},{"id_libro":"18","capitulo":"28","versiculo":"11","texto":"Desvía los ríos y construye represas; Y saca a la luz los tesoros escondidos."},{"id_libro":"18","capitulo":"28","versiculo":"12","texto":"Pero aunque los seres humanos pueden hacer todo esto; ¿Donde hallará la sabiduría y la ciencia del Altísimo?"},{"id_libro":"18","capitulo":"28","versiculo":"13","texto":"Ignora su valor el ser humano; Y no se halla en este mundo."},{"id_libro":"18","capitulo":"28","versiculo":"14","texto":"El abismo dice: Aquí no está;   Y el mar dijo:  Ni conmigo."},{"id_libro":"18","capitulo":"28","versiculo":"15","texto":"No se dará por oro; Ni su precio será a peso de plata."},{"id_libro":"18","capitulo":"28","versiculo":"16","texto":"No puede ser apreciada como el oro refinado; Ni con zafiros, ni con piedras preciosas."},{"id_libro":"18","capitulo":"28","versiculo":"17","texto":"Mucho mas valioso que el oro; No se le igualará,  ni el diamante; Ni se cambiará por alhajas de oro fino."},{"id_libro":"18","capitulo":"28","versiculo":"18","texto":"El coral negro y el cristal de roca no tienen valor para obtenerla; Su valor es mucho más que los rubíes."},{"id_libro":"18","capitulo":"28","versiculo":"19","texto":"No se igualará con ella topacio de Etiopía;   No se podrá igualar con oro de Ofir."},{"id_libro":"18","capitulo":"28","versiculo":"20","texto":"Pero ¿sabe el ser humano dónde hallar la sabiduría? ¿Dónde puede encontrar la inteligencia del Altísimo?"},{"id_libro":"18","capitulo":"28","versiculo":"21","texto":"Porque encubierta está a los ojos de todo ser humano; Y a todos los seres creados bajo los cielos les es oculta."},{"id_libro":"18","capitulo":"28","versiculo":"22","texto":"El abismo y la muerte dijeron:   Solo de oídas hemos oído de su fama."},{"id_libro":"18","capitulo":"28","versiculo":"23","texto":"Únicamente Dios conoce Su Camino; Y a quien quiere dar a conocer."},{"id_libro":"18","capitulo":"28","versiculo":"24","texto":"Porque Él mira los confines de la tierra; Y ve todo cuanto hay bajo los cielos."},{"id_libro":"18","capitulo":"28","versiculo":"25","texto":"El da la dirección a los vientos; Y pone límite a los océanos. "},{"id_libro":"18","capitulo":"28","versiculo":"26","texto":"Cuando Él da orden a las lluvias; Y camino al relámpago y a las tormentas."},{"id_libro":"18","capitulo":"28","versiculo":"27","texto":"Entonces Lo veía Él, Lo contemplaba; Le dio su justo valor, Lo probó y Lo dio a conocer."},{"id_libro":"18","capitulo":"28","versiculo":"28","texto":"Y dijo al ser humano: El reverenciar al Señor es la Sabiduría,   Y el apartarse del mal, es la Inteligencia."}]