[{"idTitulo":"2314","id_libro":"18","capitulo":"32","versiculo":"1","titulo":"Intervención de Eliú."},{"id_libro":"18","capitulo":"32","versiculo":"1","texto":"Al ver los tres amigos que Job insistía en que era recto, dejaron de discutir con él."},{"id_libro":"18","capitulo":"32","versiculo":"2","texto":"Entonces Eliú hijo de Baraquel buzita,  de la familia de Ram,  se encendió en ira contra Job; Al ver que insistía en su justicia y culpaba a Dios de su desgracia."},{"id_libro":"18","capitulo":"32","versiculo":"3","texto":"Asimismo se encendió en ira también contra sus tres amigos porque no habían podido darle respuesta; Mas sin embargo habían acusado de pecador a Job."},{"id_libro":"18","capitulo":"32","versiculo":"4","texto":"Como Eliú era el más joven de todos; Por respeto esperó a que los otros terminaran de hablar con Job."},{"id_libro":"18","capitulo":"32","versiculo":"5","texto":"Pero viendo Eliú que aquellos tres amigos de Job no sabían darle respuesta; No se pudo contener."},{"id_libro":"18","capitulo":"32","versiculo":"6","texto":"Y respondió Eliú hijo de Baraquel buzita,  y dijo: Soy joven y ustedes ancianos, por eso me contuve de decirles mi opinión."},{"id_libro":"18","capitulo":"32","versiculo":"7","texto":"Yo me decía: Que hable la voz de los años de experiencia; Que muestren los ancianos su sabiduría."},{"id_libro":"18","capitulo":"32","versiculo":"8","texto":"Pero lo que da entendimiento al hombre es el espíritu que en él habita; ¡Es el hálito del Todopoderoso!"},{"id_libro":"18","capitulo":"32","versiculo":"9","texto":"No son los años de edad lo que hacen sabio al ser humano; Ni las barbas traen consigo una recta comprensión."},{"id_libro":"18","capitulo":"32","versiculo":"10","texto":"Por tanto,  yo dije:  Escúchenme;   Declararé yo también mi sabiduría."},{"id_libro":"18","capitulo":"32","versiculo":"11","texto":"Yo he estado atento y he escuchado los argumentos presentados por ustedes. Les he visto buscar las mejores palabras."},{"id_libro":"18","capitulo":"32","versiculo":"12","texto":"Les he prestado atención, y a decir verdad, ninguno de ustedes refutó a Job. No hubo ninguno entre ustedes que le contestara sus argumentos."},{"id_libro":"18","capitulo":"32","versiculo":"13","texto":"Y no me digan: Él es demasiado sabio para nosotros; Solo Dios podrá convencerlo de pecado."},{"id_libro":"18","capitulo":"32","versiculo":"14","texto":"Ahora bien,  Job no ha estado discutiendo conmigo; Y yo no le respondería con la misma lógica de ustedes."},{"id_libro":"18","capitulo":"32","versiculo":"15","texto":"Se espantaron, se quedaron callados;   Se les esfumaron los razonamientos."},{"id_libro":"18","capitulo":"32","versiculo":"16","texto":"Yo,  pues,  he esperado,  pero no hablaban;   Más bien callaron y no respondieron más."},{"id_libro":"18","capitulo":"32","versiculo":"17","texto":"Por eso yo también responderé mi parte;   También yo declararé mi opinión."},{"id_libro":"18","capitulo":"32","versiculo":"18","texto":"Porque lleno estoy de argumentos; Y me apremia el espíritu dentro de mí."},{"id_libro":"18","capitulo":"32","versiculo":"19","texto":"De cierto mi corazón está como el vino que no tiene respiradero;  Y se rompe cual odres nuevos."},{"id_libro":"18","capitulo":"32","versiculo":"20","texto":"Hablaré,  pues,  y respiraré;   Abriré mis labios,  y expresaré mi opinión."},{"id_libro":"18","capitulo":"32","versiculo":"21","texto":"No haré ahora acepción de personas; Ni usaré con nadie de títulos lisonjeros."},{"id_libro":"18","capitulo":"32","versiculo":"22","texto":"Porque no adulo a las personas; De otra manera,  en breve mi Hacedor me consumiría."}]