[{"id_libro":"18","capitulo":"37","versiculo":"1","texto":"Al ver la tempestad también se estremece mi corazón; Y salta de su lugar."},{"id_libro":"18","capitulo":"37","versiculo":"2","texto":"Escuchen el estruendo como la voz de Dios; De su boca sale el trueno resonador."},{"id_libro":"18","capitulo":"37","versiculo":"3","texto":"Él lanza el relámpago por el cielo; Y se pasea de un extremo a otro de la tierra."},{"id_libro":"18","capitulo":"37","versiculo":"4","texto":"Después ruge su sonido; Truena con voz majestuosa;   Y aunque sea oída su voz,  no los detiene."},{"id_libro":"18","capitulo":"37","versiculo":"5","texto":"Cuando Dios deja oír sus truenos; Pensamos en sus maravillas que no alcanzamos a comprender."},{"id_libro":"18","capitulo":"37","versiculo":"6","texto":"Porque a la nieve ordena:  Desciende a la tierra;   También a la lluvia; Y a las tormentas torrenciales."},{"id_libro":"18","capitulo":"37","versiculo":"7","texto":"Así hace que los seres humanos se detengan en esas temporadas; Para que en todas partes puedan reconocer Su presencia"},{"id_libro":"18","capitulo":"37","versiculo":"8","texto":"Las bestias entran en sus guaridas; Y se están en sus cuevas."},{"id_libro":"18","capitulo":"37","versiculo":"9","texto":"Del sur viene el huracán; Y el frío lo traen los vientos del norte."},{"id_libro":"18","capitulo":"37","versiculo":"10","texto":"Por el soplo de Dios se da el hielo; Y las anchos lagos se congelan."},{"id_libro":"18","capitulo":"37","versiculo":"11","texto":"Con agua de lluvia carga las nubes; Y lanza sus relámpagos desde ellas;"},{"id_libro":"18","capitulo":"37","versiculo":"12","texto":"Y el rayo va, zigzagueando por el cielo, cumpliendo así las órdenes de Dios sobre la faz de la tierra."},{"id_libro":"18","capitulo":"37","versiculo":"13","texto":"De todo ello se vale Dios para castigar a la tierra; O para mostrar su misericordia las hará venir."},{"id_libro":"18","capitulo":"37","versiculo":"14","texto":"Escucha esto,  Job; Presta atención,  y considera las maravillas de Dios."},{"id_libro":"18","capitulo":"37","versiculo":"15","texto":"¿Sabes cómo administra Dios la naturaleza; Y hace que de las nubes broten relámpagos?"},{"id_libro":"18","capitulo":"37","versiculo":"16","texto":"¿Has conocido tú las diferentes clases de las nubes; Las maravillas del Perfecto en sabiduría?"},{"id_libro":"18","capitulo":"37","versiculo":"17","texto":"¿Comprendes el equilibrio de los vientos y sabia disposición? ¿Sabes por qué sientes calor cuando sopla el viento del sur?"},{"id_libro":"18","capitulo":"37","versiculo":"18","texto":"¿Extendiste tú con Él los cielos; Firmes como un cristal diáfano?"},{"id_libro":"18","capitulo":"37","versiculo":"19","texto":"Enséñanos qué debemos decirle a Dios; Pues estamos a oscuras y sin argumentos."},{"id_libro":"18","capitulo":"37","versiculo":"20","texto":"¿Será preciso que le informen cuando yo murmuro? Por más que el ser humano razone,  quedará como abismado."},{"id_libro":"18","capitulo":"37","versiculo":"21","texto":"No hay quien pueda mirar al sol en su esplendor; Luego que el viento ha despejado las nubes."},{"id_libro":"18","capitulo":"37","versiculo":"22","texto":"Viniendo de la parte del norte la dorada claridad.   En Dios hay una majestad terrible."},{"id_libro":"18","capitulo":"37","versiculo":"23","texto":"No podemos comprender al Todopoderoso; Ni entender Sus juicios y Su gran poder."},{"id_libro":"18","capitulo":"37","versiculo":"24","texto":"Lo temerán por tanto la humanidad; Pues Él no estima a ninguno que cree en su propio corazón ser sabio."}]