[{"idTitulo":"878","id_libro":"18","capitulo":"3","versiculo":"1","titulo":"Job lamenta el haber nacido."},{"id_libro":"18","capitulo":"3","versiculo":"1","texto":"Después de tantos días en silencio Job abrió su boca para maldecir del día que nació."},{"id_libro":"18","capitulo":"3","versiculo":"2","texto":"Y exclamó Job,  y dijo:"},{"id_libro":"18","capitulo":"3","versiculo":"3","texto":"Maldito sea el día que yo nací, Y maldita sea la noche en que anunciaron: Es un varón."},{"id_libro":"18","capitulo":"3","versiculo":"4","texto":"Que ese día no haya salido el sol, que sea día de eclipse; Y que Dios no lo tome en cuenta; Ni la luz del sol le amanezca."},{"id_libro":"18","capitulo":"3","versiculo":"5","texto":"Sea día de oscuridad y de tinieblas; Sea día nublado, que sea horrible como día con humedad y calor."},{"id_libro":"18","capitulo":"3","versiculo":"6","texto":"Que las nubes oscuras lo oculten; Sea arrancado ese día del calendario,   No aparezca en el almanaque."},{"id_libro":"18","capitulo":"3","versiculo":"7","texto":"¡Oh,  que fuera aquella noche estéril,   Que no cantaran canción alguna esa noche!"},{"id_libro":"18","capitulo":"3","versiculo":"8","texto":"Maldígan a ese día, los que maldicen los días del infortunio,   Los que se atreven a despertar a los grandes monstruos marinos."},{"id_libro":"18","capitulo":"3","versiculo":"9","texto":"Que no brillen los luceros; Que esperen el amanecer y no llegue; Ni vean los ojos el amanecer;"},{"id_libro":"18","capitulo":"3","versiculo":"10","texto":"Por cuanto no cerró las puertas del vientre de mi madre para yo no nacer; Ni me evitó ver este sufrimiento y miseria."},{"id_libro":"18","capitulo":"3","versiculo":"11","texto":"¿Por qué no fuí un aborto; O expiré al salir del vientre?"},{"id_libro":"18","capitulo":"3","versiculo":"12","texto":"¿Por qué me recibieron las rodillas?   ¿Y a para qué los pechos para amamantar?"},{"id_libro":"18","capitulo":"3","versiculo":"13","texto":"Pues ahora estaría yo muerto,  y descansando en paz;   Dormiría,  y entonces tendría sosiego,"},{"id_libro":"18","capitulo":"3","versiculo":"14","texto":"Junto con los reyes y con los consejeros de la tierra,   Que construyeron grandes obras;"},{"id_libro":"18","capitulo":"3","versiculo":"15","texto":"O con los príncipes dueños del oro,   Que llenaban de plata sus casas."},{"id_libro":"18","capitulo":"3","versiculo":"16","texto":"¿Por qué no perecí como abortivo,   Como los bebés que nunca vieron la luz?"},{"id_libro":"18","capitulo":"3","versiculo":"17","texto":"Allí los impíos dejan de hacer maldad; Y allí descansan los que pasan necesidades."},{"id_libro":"18","capitulo":"3","versiculo":"18","texto":"Allí también reposan los presos;   No oyen los esclavos la voz del capataz."},{"id_libro":"18","capitulo":"3","versiculo":"19","texto":"Allí están el rico y el pobre,   Y los esclavos libres de su amo y patrón."},{"id_libro":"18","capitulo":"3","versiculo":"20","texto":"¿Por qué Dios le da vida a los que sufren,   Y deja vivir a los que padeden?"},{"id_libro":"18","capitulo":"3","versiculo":"21","texto":"Que esperan la muerte,  y ella no llega; Aunque la desean más que tesoros;"},{"id_libro":"18","capitulo":"3","versiculo":"22","texto":"Que se alegran sobremanera cuando les viene; Y se contentan cuando la muerte les llega."},{"id_libro":"18","capitulo":"3","versiculo":"23","texto":"¿Para qué vive el hombre que no tiene futuro; Y a quien Dios ha rodeado de soledad, ruina y enfermedades?"},{"id_libro":"18","capitulo":"3","versiculo":"24","texto":"Pues mi pan como con lágrimas; Y mis lamentos fluyen como ríos."},{"id_libro":"18","capitulo":"3","versiculo":"25","texto":"Porque lo que más temía me ha acontecido,   Y me ha sucedido a lo que le huía."},{"id_libro":"18","capitulo":"3","versiculo":"26","texto":"No tengo paz,  no me aseguré,  ni tuve descanso;   No obstante, me sobrevinieron cual avalancha los problemas."}]