[{"idTitulo":"2318","id_libro":"18","capitulo":"36","versiculo":"1","titulo":"Eliú describe la grandeza de Dios."},{"id_libro":"18","capitulo":"36","versiculo":"1","texto":"Entonces añadió Eliú y dijo:"},{"id_libro":"18","capitulo":"36","versiculo":"2","texto":"Espérame un poco,  y te enseñaré;   Porque todavía tengo razones a favor de Dios."},{"id_libro":"18","capitulo":"36","versiculo":"3","texto":"Mi sabiduría proviene de lo alto; Y atribuiré justicia a mi Hacedor."},{"id_libro":"18","capitulo":"36","versiculo":"4","texto":"Porque de cierto no son mentira mis palabras; Pues con sinceridad expreso mis conceptos."},{"id_libro":"18","capitulo":"36","versiculo":"5","texto":"He aquí que Dios es Todopoderoso; Pero no desestima a nadie;   Es poderoso en poder y sabiduría."},{"id_libro":"18","capitulo":"36","versiculo":"6","texto":"No otorgará vida al impío; Pero a los afligidos dará su derecho."},{"id_libro":"18","capitulo":"36","versiculo":"7","texto":"No apartará de los justos sus ojos;   Antes bien con los reyes los pondrá en tronos para siempre; Y serán exaltados."},{"id_libro":"18","capitulo":"36","versiculo":"8","texto":"Y si estuvieren atados con grillos; Y aprisionados en las cuerdas de aflicción,"},{"id_libro":"18","capitulo":"36","versiculo":"9","texto":"Él les hace ver el mal que cometieron; Y cómo se dejaron llevar por el orgullo."},{"id_libro":"18","capitulo":"36","versiculo":"10","texto":"Despierta además el oído de ellos para la corrección; Y les dice que se conviertan de sus pecados."},{"id_libro":"18","capitulo":"36","versiculo":"11","texto":"Si oyeren,  y lo honran; Acabarán sus días en bienestar,   Y sus años en dicha."},{"id_libro":"18","capitulo":"36","versiculo":"12","texto":"Pero si no oyeren, les llegará la muerte; Y perecerán sin sabiduría."},{"id_libro":"18","capitulo":"36","versiculo":"13","texto":"Mas los de corazón duro atesoran para sí la ira; Y ni aun estando con ataduras piden ayuda."},{"id_libro":"18","capitulo":"36","versiculo":"14","texto":"Fallecerá el alma de ellos en su juventud; Y su vida perece entre los sodomitas, y junto con los que practican cultos paganos."},{"id_libro":"18","capitulo":"36","versiculo":"15","texto":"Pero Dios rescata al afligido en medio de su sufrimiento; Y lo hace comprender en medio de su dolor."},{"id_libro":"18","capitulo":"36","versiculo":"16","texto":"Asimismo te apartará de la boca de la angustia; A lugar de reposo,  libre de todo apuro; Y te preparará mesa llena de grosura."},{"id_libro":"18","capitulo":"36","versiculo":"17","texto":"Mas tú estás demasiado preocupado con tus imaginarias quejas contra el prójimo. En vez de que prevalezca el juicio y la justicia."},{"id_libro":"18","capitulo":"36","versiculo":"18","texto":"Por tanto ten cuidado, no dejes que tu ira contra el prójimo te lleve a burlarte de Dios; No permitas que tus sufrimientos te amarguen en contra del Único que puede librarte."},{"id_libro":"18","capitulo":"36","versiculo":"19","texto":"¿Crees que si gritas bastante fuerte contra Dios, Él se avergonzará y se arrepentirá? ¿Con esa actitud cesará tu castigo?"},{"id_libro":"18","capitulo":"36","versiculo":"20","texto":"No anheles que llegue la noche; En que los paganos se ocultan y Dios no sabe su lugar."},{"id_libro":"18","capitulo":"36","versiculo":"21","texto":"Guárdate de no volver a la maldad; Tú que fuiste probado por el sufrimiento."},{"id_libro":"18","capitulo":"36","versiculo":"22","texto":"Mira que Dios es excelso en su poder;   ¿Qué Maestro hay semejante a Él?"},{"id_libro":"18","capitulo":"36","versiculo":"23","texto":"¿Quién puede decirle lo que tiene que hacer; Quién puede decirle has hecho mal?"},{"id_libro":"18","capitulo":"36","versiculo":"24","texto":"Todo el mundo admira Sus obras; Acuérdate también tú de alabarlas."},{"id_libro":"18","capitulo":"36","versiculo":"25","texto":"Los seres humanos la contemplan; La admira desde lejos el hombre."},{"id_libro":"18","capitulo":"36","versiculo":"26","texto":"Dios es grande,  y nosotros no lo conocemos; Ni se puede saber cuantos son sus años."},{"id_libro":"18","capitulo":"36","versiculo":"27","texto":"El atrae las gotas de las aguas; Al transformarse el vapor en lluvia."},{"id_libro":"18","capitulo":"36","versiculo":"28","texto":"La cual gotean las nubes; Las derrama en abundancia sobre la tierra."},{"id_libro":"18","capitulo":"36","versiculo":"29","texto":"¿Quién podrá comprender el despliegue de las nubes; Y el trueno que retumba desde los cielos?"},{"id_libro":"18","capitulo":"36","versiculo":"30","texto":"Dios extiende el relámpago sobre el mar; Y deja oculto el fondo del océano."},{"id_libro":"18","capitulo":"36","versiculo":"31","texto":"Bien que mediante esos medios castiga a los pueblos; Y a la multitud Él les da cosechas en abundancia."},{"id_libro":"18","capitulo":"36","versiculo":"32","texto":"Sujeta el rayo entre sus manos; Y éste da en el blanco, tal como él lo ordena."},{"id_libro":"18","capitulo":"36","versiculo":"33","texto":"En el trueno sentimos su presencia; Y sirva esto de advertencia a todos los pecadores."}]