[{"idTitulo":"2313","id_libro":"18","capitulo":"31","versiculo":"1","titulo":"Job reafirma su integridad."},{"id_libro":"18","capitulo":"31","versiculo":"1","texto":"Yo he hecho votos con mis ojos; Hecho pacto con mi Dios de no codiciar ni siquiera a las solteras."},{"id_libro":"18","capitulo":"31","versiculo":"2","texto":"Porque  ¿qué galardón me daría de arriba Dios; Y qué premio el Omnipotente desde los cielos?"},{"id_libro":"18","capitulo":"31","versiculo":"3","texto":"¿No hay quebrantamiento para el impío; Y castigo para los que hacen iniquidad?"},{"id_libro":"18","capitulo":"31","versiculo":"4","texto":"¿No ve Él acaso mis caminos; Y cuenta todos mis hechos?"},{"id_libro":"18","capitulo":"31","versiculo":"5","texto":"Si anduve con mentira; Y si mi pie corrió tras el engaño."},{"id_libro":"18","capitulo":"31","versiculo":"6","texto":"Péseme Dios en balanzas de justicia; Y comprobará mi integridad."},{"id_libro":"18","capitulo":"31","versiculo":"7","texto":"Si me he desviado del camino recto; Si me he dejado llevar de la codicia y si algo ajeno se ha encontrado en mi poder,"},{"id_libro":"18","capitulo":"31","versiculo":"8","texto":"Siembre yo,  y otro me lo robe; Y lo que yo he sembrado, otro lo arranque de raíz."},{"id_libro":"18","capitulo":"31","versiculo":"9","texto":"Si me he dejado seducir por la mujer de otro; O me he puesto a codiciar a la mujer del prójimo."},{"id_libro":"18","capitulo":"31","versiculo":"10","texto":"Entonces que mi esposa se divorcie de mí; Y que extraños se acuesten con ella."},{"id_libro":"18","capitulo":"31","versiculo":"11","texto":"Porque es maldad e iniquidad; Que han de juzgar los líderes de la comunidad."},{"id_libro":"18","capitulo":"31","versiculo":"12","texto":"Porque es fuego que devoraría hasta el abismo; Y consumiría toda mi heredad."},{"id_libro":"18","capitulo":"31","versiculo":"13","texto":"Si hubiera tenido en poco los reclamos de sus derechos de mis empleados y servidores; Cuando ellos presentaban sus quejas."},{"id_libro":"18","capitulo":"31","versiculo":"14","texto":"¿Còmo podría yo presentarme ante Dios? ¿Qué le respondería cuando él me pidiera cuentas?"},{"id_libro":"18","capitulo":"31","versiculo":"15","texto":"¿Acaso Aquél que nos creó en el seno materno, no lo hizo también a él? ¿No fue uno mismo el que nos formó en la matriz?"},{"id_libro":"18","capitulo":"31","versiculo":"16","texto":"Si dejé de socorrer al pobre en su necesidad; O permití que las viudas pasaran hambre."},{"id_libro":"18","capitulo":"31","versiculo":"17","texto":"Si comí mi bocado solo; Y no lo compartí con el huérfano"},{"id_libro":"18","capitulo":"31","versiculo":"18","texto":"Siempre traté al huérfano como un padre; Y siempre fui protector de las viudas."},{"id_libro":"18","capitulo":"31","versiculo":"19","texto":"Si he dejado que alguno pereciera de frío y no vestirlo; Y al menesteroso negarle el abrigo;"},{"id_libro":"18","capitulo":"31","versiculo":"20","texto":"Siempre le di vestido, y usé la lana de mis propias ovejas para cobijarlo. Y él me bendijo de todo corazón."},{"id_libro":"18","capitulo":"31","versiculo":"21","texto":"Nunca golpee a un huérfano; Aunque tuviera influencia en el tribunal."},{"id_libro":"18","capitulo":"31","versiculo":"22","texto":"Si mi mano no los ayudó, ¡que me arranquen el brazo; Que me lo disloquen desde el hombro!"},{"id_libro":"18","capitulo":"31","versiculo":"23","texto":"Siempre he sido temeroso del juicio de Dios; ¡Ante cuya Majestad no podría resistir!"},{"id_libro":"18","capitulo":"31","versiculo":"24","texto":"Si puse en las riquezas mi esperanza; Y dije al dinero: Mi confianza me la das tú;"},{"id_libro":"18","capitulo":"31","versiculo":"25","texto":"Si me he regodeado porque mi riqueza era grande; Y porque la labor con mis manos había obtenido mucha prosperidad."},{"id_libro":"18","capitulo":"31","versiculo":"26","texto":"El sol y la luna son dos astros maravillosos; Pero jamás les he rendido culto como cosas creadas antes que a su Creador."},{"id_libro":"18","capitulo":"31","versiculo":"27","texto":"Y mi corazón engañado le da gracias por las cosechas; Y enviarles besos de gratitud."},{"id_libro":"18","capitulo":"31","versiculo":"28","texto":"Esto también sería maldad ante Su Soberanía; Pues si tales cosas hubiera hecho yo, significaría que negaba al Dios del cielo."},{"id_libro":"18","capitulo":"31","versiculo":"29","texto":"Nunca me alegré del quebrantamiento de mi enemigo; Ni de que le hubiera venido una desgracia."},{"id_libro":"18","capitulo":"31","versiculo":"30","texto":"No he permitido que mi boca peque; Pidiendo para su alma maldición."},{"id_libro":"18","capitulo":"31","versiculo":"31","texto":"Los trabajadores de mi casa decían: “No hay nadie que haya quedado insatisfecho con las viandas que Job nos ha dado”."},{"id_libro":"18","capitulo":"31","versiculo":"32","texto":"No dejaba pasar la noche en la calle a los extranjeros. Siempre abrí las puertas de mi casa al forastero.  "},{"id_libro":"18","capitulo":"31","versiculo":"33","texto":"¿Acaso cual Adán he encubierto mis transgresiones; Ocultando en mi corazón el pecado?"},{"id_libro":"18","capitulo":"31","versiculo":"34","texto":"Jamás he guardado en secreto ninguno de mis pecados; Por temor al que dirán o al menosprecio de la congregación."},{"id_libro":"18","capitulo":"31","versiculo":"35","texto":"¡Quién me diera que Dios me oyera!   He aquí mi fe es que Dios testificará por mí; Aunque el adversario me acuse."},{"id_libro":"18","capitulo":"31","versiculo":"36","texto":"Ciertamente llevaría sobre mi hombro esas acusaciones; Y me la pondré como una corona."},{"id_libro":"18","capitulo":"31","versiculo":"37","texto":"Yo le daría cuenta de cada uno de mis pasos; Me acercaría a Él como a un príncipe."},{"id_libro":"18","capitulo":"31","versiculo":"38","texto":"La tierra no clama contra mí; Ni sus descendientes por apropiarme de sus heredades."},{"id_libro":"18","capitulo":"31","versiculo":"39","texto":"Por si a alguien le he robado sus cosechas; O si he explotado a los campesinos."},{"id_libro":"18","capitulo":"31","versiculo":"40","texto":"¡Que mis tierras produzcan espinos en vez de cebada; Y la cizaña en vez de cebada! Con esto terminó Job la defensa de su integridad."}]