[{"idTitulo":"2316","id_libro":"18","capitulo":"34","versiculo":"1","titulo":"Eliú acusa a Job de arrogancia."},{"id_libro":"18","capitulo":"34","versiculo":"1","texto":"Entonces prosiguió Eliú y dijo:"},{"id_libro":"18","capitulo":"34","versiculo":"2","texto":"Escúchenme, ustedes hombres sabios; Presten atención, ustedes que tienen conocimiento."},{"id_libro":"18","capitulo":"34","versiculo":"3","texto":"Porque el oído prueba las palabras; Como el paladar gusta lo que uno come."},{"id_libro":"18","capitulo":"34","versiculo":"4","texto":"Escojamos para nosotros lo que es justo; Aprendamos de entre nosotros lo que es bueno."},{"id_libro":"18","capitulo":"34","versiculo":"5","texto":"Porque Job ha dicho:  Yo soy justo; Y Dios no me ha tratado como tal."},{"id_libro":"18","capitulo":"34","versiculo":"6","texto":"Sería una mentira el admitir que soy culpable; Mis llagas no sanan, aun cuando yo no he prevaricado."},{"id_libro":"18","capitulo":"34","versiculo":"7","texto":"¿Quién hay tan arrogante como Job; Que tiene el sarcasmo a flor de labios?"},{"id_libro":"18","capitulo":"34","versiculo":"8","texto":"¿O ha estado mucho tiempo en compañía de hombres impíos?"},{"id_libro":"18","capitulo":"34","versiculo":"9","texto":"Porque ha dicho: ¡Nada gana el ser humano con hacer la voluntad de Dios!"},{"id_libro":"18","capitulo":"34","versiculo":"10","texto":"Por tanto,  varones de inteligencia, óiganme:   Lejos esté de Dios la injusticia; Y del Omnipotente la maldad."},{"id_libro":"18","capitulo":"34","versiculo":"11","texto":"Porque Él pagará al ser humano según sus acciones; Y le retribuirá conforme a como vivió."},{"id_libro":"18","capitulo":"34","versiculo":"12","texto":"Sí,  por cierto,  Dios no comete injusticias! ¡El Todopoderoso no pervierte el derecho!"},{"id_libro":"18","capitulo":"34","versiculo":"13","texto":"Sólo Él tiene autoridad sobre la tierra; Y administra justicia para el mundo."},{"id_libro":"18","capitulo":"34","versiculo":"14","texto":"Si Él decidiera recoger el hálito de vida; Perecería toda la humanidad y los seres vivos."},{"id_libro":"18","capitulo":"34","versiculo":"15","texto":"Todos pereceríamos juntamente; Y el ser humano volvería al polvo."},{"id_libro":"18","capitulo":"34","versiculo":"16","texto":"Si,  pues,  hay en ti inteligencia, oye esto; Y escucha mis palabras."},{"id_libro":"18","capitulo":"34","versiculo":"17","texto":"Si Dios odiara la justicia, ¿Cómo podría gobernar el mundo?  ¿Y por qué condenaría al justo?"},{"id_libro":"18","capitulo":"34","versiculo":"18","texto":"¿Alguno diría al rey:  Perverso;   Y a los magistrados:  Impíos?"},{"id_libro":"18","capitulo":"34","versiculo":"19","texto":"¿Cuánto menos a Aquel que no hace acepción de personas, ni de los reyes.   Ni respeta más al rico que al pobre,   Porque todos son obra de Sus manos?"},{"id_libro":"18","capitulo":"34","versiculo":"20","texto":"En un momento morirán; Y a medianoche se alborotarán los pueblos,  y pasarán; Y sin intervención humana será quitado el violento y poderoso."},{"id_libro":"18","capitulo":"34","versiculo":"21","texto":"Porque sus ojos están sobre las vidas de los seres humanos; Y ve todos sus pasos."},{"id_libro":"18","capitulo":"34","versiculo":"22","texto":"No hay oscuridad ni lugar despues de la muerte;   Donde se escondan los que hacen maldad."},{"id_libro":"18","capitulo":"34","versiculo":"23","texto":"No carga,  pues, Él al hombre más de lo justo; Para que venga a  Dios a juicio."},{"id_libro":"18","capitulo":"34","versiculo":"24","texto":"El quebrantará a los poderosos a la ruina sin consultar a nadie; Y pone a otros en su lugar."},{"id_libro":"18","capitulo":"34","versiculo":"25","texto":"Observa lo que hacen; Y en sólo una noche los derriba y los destruye."},{"id_libro":"18","capitulo":"34","versiculo":"26","texto":"Azota a los malos; Como a delincuentes, a la vista de todos,"},{"id_libro":"18","capitulo":"34","versiculo":"27","texto":"Por cuanto se apartaron de Él; Y no consideraron transitar por sus caminos,"},{"id_libro":"18","capitulo":"34","versiculo":"28","texto":"Haciendo que las oraciones del pobre lleguen hasta Él; Y que oiga el clamor de los necesitados."},{"id_libro":"18","capitulo":"34","versiculo":"29","texto":"Cuando Dios no actúa, ¿quién se atreve a acusarlo de que no hace justicia? Cuando esconde su rostro, ¿quién puede confrontrarlo? Él está por encima de las naciones y de los individuos"},{"id_libro":"18","capitulo":"34","versiculo":"30","texto":"Haciendo que no reine el hombre impío; Para impedir tiranías sobre el pueblo."},{"id_libro":"18","capitulo":"34","versiculo":"31","texto":"¿Por qué no clama el pueblo ante Dios, diciendo: “Hemos pecado, pero nos apartaremos del mal”."},{"id_libro":"18","capitulo":"34","versiculo":"32","texto":"Enséñame Usted lo que yo no veo;   Si hice mal,  no lo haré más?"},{"id_libro":"18","capitulo":"34","versiculo":"33","texto":"¿Tendría Dios que acomodar su justicia a tu parecer? ¿Tendría que cambiar el orden del universo para complacerte? ¡La respuesta es obvia: No!"},{"id_libro":"18","capitulo":"34","versiculo":"34","texto":"Los hombres inteligentes estarán conmigo; Y el hombre sabio que me oiga, dirá:"},{"id_libro":"18","capitulo":"34","versiculo":"35","texto":"Que Job no habla con sabiduría; Y que sus palabras no son con entendimiento."},{"id_libro":"18","capitulo":"34","versiculo":"36","texto":"Deseo yo que Job sea probado ampliamente; A causa de sus respuestas semejantes a las de los hombres con arrogancia."},{"id_libro":"18","capitulo":"34","versiculo":"37","texto":"Porque a su pecado añadió rebeldía;   Bate y da palmadas contra nuestras palabras; Y contra Dios multiplica sus quejas."}]