[{"idTitulo":"2319","id_libro":"18","capitulo":"38","versiculo":"1","titulo":"Yo Soy el que Soy (YHWH) Dios Todopoderoso habla con Job."},{"id_libro":"18","capitulo":"38","versiculo":"1","texto":"Sucedió que Yo Soy (YH) le habló a Job desde un torbellino,  y le dijo:"},{"id_libro":"18","capitulo":"38","versiculo":"2","texto":"¿Quién es el que duda de Mi soberanía? Pues sólo demuestra con las palabras su ignorancia. "},{"id_libro":"18","capitulo":"38","versiculo":"3","texto":"Ahora vístate, que como ser humano voy a hablar contigo; Yo te preguntaré,  y tú Me contestarás."},{"id_libro":"18","capitulo":"38","versiculo":"4","texto":"¿Dónde estabas tú cuando Yo creaba la tierra? Házmelo saber,  si tienes memoria."},{"id_libro":"18","capitulo":"38","versiculo":"5","texto":"¿Sabes quién decidió sus medidas?   ¿O quién fue el perito Arquitecto?"},{"id_libro":"18","capitulo":"38","versiculo":"6","texto":"¿Sobre qué están fundadas sus bases?   ¿O quién puso su piedra angular?"},{"id_libro":"18","capitulo":"38","versiculo":"7","texto":"Mientras cantaban a coro los ángeles de la mañana; Y gritaban de la alegría mis servidores celestiales?"},{"id_libro":"18","capitulo":"38","versiculo":"8","texto":"Cuando las aguas del mar se desbordaban; ¿Sabes quién les puso compuertas para controlarlas?"},{"id_libro":"18","capitulo":"38","versiculo":"9","texto":"¿O cuando la arropé con las nubes; Y la envolví en las noches con densa oscuridad?"},{"id_libro":"18","capitulo":"38","versiculo":"10","texto":"Y hasta dónde le establecí límites; Y le puse puertas y cerrojo en sus playas."},{"id_libro":"18","capitulo":"38","versiculo":"11","texto":"Y dije:  Hasta aquí llegarás,  y no pasarás adelante; Hasta aquí llegarán tus olas arrogantes."},{"id_libro":"18","capitulo":"38","versiculo":"12","texto":"¿Alguna vez ordenaste al amanecer que apareciera; Y mandaste a la aurora que surgiera en el oriente?"},{"id_libro":"18","capitulo":"38","versiculo":"13","texto":"¿Has hecho que la luz del día se extienda hasta los confines de la tierra? Para poner fin a la perversidad que se esconde en la oscuridad de la noche."},{"id_libro":"18","capitulo":"38","versiculo":"14","texto":"La tierra muda su aspecto como el barro bajo la mano del alfarero; Y se presenta con colores vivos como vestidura."},{"id_libro":"18","capitulo":"38","versiculo":"15","texto":"Mas los malvados son privados de su luz; Y es quebrantado su altanero puño."},{"id_libro":"18","capitulo":"38","versiculo":"16","texto":"¿Has explorado hasta las fuentes del mar; O bajado hasta las profundidades de sus abismos?"},{"id_libro":"18","capitulo":"38","versiculo":"17","texto":"¿Sabes dónde se encuentran las puertas del seol? ¿Has visto las puertas de la absoluta penumbra?"},{"id_libro":"18","capitulo":"38","versiculo":"18","texto":"¿Te has paseado por la anchura de la tierra? ¡Si has logrado todo esto, dímelo!"},{"id_libro":"18","capitulo":"38","versiculo":"19","texto":"¿sabes dónde está el camino que conduce a la luz? ¿O dónde está el lugar de las tinieblas."},{"id_libro":"18","capitulo":"38","versiculo":"20","texto":"¡Entonces puedes guiarlas hasta tu país; Y mostrarles la senda que conduce a tu casa!"},{"id_libro":"18","capitulo":"38","versiculo":"21","texto":"¿Tú lo sabes? ¡Pues claro que no! Porque entonces tendrías muchos años de edad."},{"id_libro":"18","capitulo":"38","versiculo":"22","texto":"¿Has entrado tú en los depósitos de la nieve; O has visto donde almaceno todo el granizo,"},{"id_libro":"18","capitulo":"38","versiculo":"23","texto":"que tengo reservados para el tiempo del juicio; Para el día de la guerra y de la batalla?"},{"id_libro":"18","capitulo":"38","versiculo":"24","texto":"¿Sabes por dónde está el camino hacia la fuente de la luz? ¿Y dónde está el nacimiento del viento solano sobre la tierra?"},{"id_libro":"18","capitulo":"38","versiculo":"25","texto":"¿Sabes quién construyó el conducto a las lluvias torrenciales; Y el sendero a los relámpagos y rayos,"},{"id_libro":"18","capitulo":"38","versiculo":"26","texto":"Haciendo llover sobre la tierra deshabitada; Sobre el desierto,  donde no llega el ser humano,"},{"id_libro":"18","capitulo":"38","versiculo":"27","texto":"para que riegue la tierra desolada; Y para que haga brotar la hierba?"},{"id_libro":"18","capitulo":"38","versiculo":"28","texto":"¿Sabes si la lluvia tiene padre?   ¿O quién engendró las gotas del rocío?"},{"id_libro":"18","capitulo":"38","versiculo":"29","texto":"¿De qué vientre salió el hielo?   Y la escarcha del cielo,  ¿quién la engendró?"},{"id_libro":"18","capitulo":"38","versiculo":"30","texto":"Pues los manantiales se convierte en hielo, duro como la roca; Y la superficie de los mares se congela."},{"id_libro":"18","capitulo":"38","versiculo":"31","texto":"¿Eres tú quien mantiene juntas a las Pléyades; Y separadas las estrellas de Orión?"},{"id_libro":"18","capitulo":"38","versiculo":"32","texto":"¿Eres tú quien saca a su hora al lucero de la mañana? ¿Eres tú quien guía a las estrellas de la Osa Mayor y de la Osa Menor?"},{"id_libro":"18","capitulo":"38","versiculo":"33","texto":"¿Sabes acaso las leyes que rigen el universo? ¿Y sabes cómo influyen sobre la tierra?"},{"id_libro":"18","capitulo":"38","versiculo":"34","texto":"¿Decretas tu palabra sobre las nubes; Y ellas dan su lluvia bajo tus ordenes?"},{"id_libro":"18","capitulo":"38","versiculo":"35","texto":"¿puedes ordenarle a los rayos que vayan?   ¿Y ellos te obedecerán?"},{"id_libro":"18","capitulo":"38","versiculo":"36","texto":"¿Quién puso la sabiduría en el corazón del ser humano?   ¿O quién le dio al espíritu humano inteligencia?"},{"id_libro":"18","capitulo":"38","versiculo":"37","texto":"¿Quién es tan sabio que sepa cuántas nubes hay? ¿Quién puede vaciarlas para que den su lluvia,"},{"id_libro":"18","capitulo":"38","versiculo":"38","texto":"para ablandar el polvo que se ha convertido en dureza; Y los terrones se han pegado unos con otros?"},{"id_libro":"18","capitulo":"38","versiculo":"39","texto":"¿Cazarás tú la presa para el león?   ¿Saciarás el hambre de los cachorros,"},{"id_libro":"18","capitulo":"38","versiculo":"40","texto":"Cuando están echados en las cuevas; O se están en sus guaridas acechando?"},{"id_libro":"18","capitulo":"38","versiculo":"41","texto":"¿Quién prepara al cuervo su alimento; Cuando sus crías claman por alimento; Y andan errantes las aves por falta de comida?"}]