[{"idTitulo":"2317","id_libro":"18","capitulo":"35","versiculo":"1","titulo":"Eliú le recuerda a Job que Dios es Soberano."},{"id_libro":"18","capitulo":"35","versiculo":"1","texto":"Continuó Eliú en su razonamiento,  y dijo:"},{"id_libro":"18","capitulo":"35","versiculo":"2","texto":"¿Piensas que es cosa recta lo que has dicho: Afirmar que Dios debe darte la razón?"},{"id_libro":"18","capitulo":"35","versiculo":"3","texto":"¿Crees que está bien que tú declares: “No he pecado, pero no por ello me va mejor delante de Dios?”."},{"id_libro":"18","capitulo":"35","versiculo":"4","texto":"Yo te daré respuesta; Y también a tus amigos."},{"id_libro":"18","capitulo":"35","versiculo":"5","texto":"Mira a los cielos,  y ve; Y considera que las nubes son más altas que tú."},{"id_libro":"18","capitulo":"35","versiculo":"6","texto":"Si pecas, ¿qué logras tú contra Él? Si tus rebeliones se multiplican, ¿no le causas ningún daño a Él?"},{"id_libro":"18","capitulo":"35","versiculo":"7","texto":"Si fueres justo,  ¿qué le darás a Él?   ¿O qué recibirá de tu mano?"},{"id_libro":"18","capitulo":"35","versiculo":"8","texto":"Es a los seres humanos como nosotros a quienes afecta tus pecados e injusticias; Y a los habitantes de la tierra quienes benefician tus piadosas acciones."},{"id_libro":"18","capitulo":"35","versiculo":"9","texto":"A causa de la multitud de las acciones violencias sufren; Y se lamentan por la tiranía de sus gobernantes."},{"id_libro":"18","capitulo":"35","versiculo":"10","texto":"Y ninguno se pregunta:  ¿Dónde puedo encontrar a Dios nuestro Creador; Al que le cantamos en la congregación."},{"id_libro":"18","capitulo":"35","versiculo":"11","texto":"Aquel que nos enseña más que a las bestias de la tierra; Y nos hace sabios más que a las aves del cielo?"},{"id_libro":"18","capitulo":"35","versiculo":"12","texto":"Allí rezarán,  y Él no oirá; Por la soberbia de los malos."},{"id_libro":"18","capitulo":"35","versiculo":"13","texto":"Ciertamente Dios no oirá la vanidad; Ni la mirará el Omnipotente."},{"id_libro":"18","capitulo":"35","versiculo":"14","texto":"¿Aun cuando digas que Dios no te presta atención?  tu caso está delante de Él, y debes esperarlo."},{"id_libro":"18","capitulo":"35","versiculo":"15","texto":"Mas ahora,  porque en su ira no te castiga; Ni responde con rigor,"},{"id_libro":"18","capitulo":"35","versiculo":"16","texto":"Por eso Job abre su boca vanamente; Y multiplica palabras sin sabiduría."}]