[{"idTitulo":"2315","id_libro":"18","capitulo":"33","versiculo":"1","titulo":"Eliú presenta sus argumentos teológicos a Job."},{"id_libro":"18","capitulo":"33","versiculo":"1","texto":"Por tanto,  Job,  oye ahora cada una de mis palabras; Y escucha mi razonamiento."},{"id_libro":"18","capitulo":"33","versiculo":"2","texto":"Ahora que he comenzado a predicar; Permítame declarar lo que deseo expresarte."},{"id_libro":"18","capitulo":"33","versiculo":"3","texto":"Mis razones declararán la rectitud de mi corazón; Y lo que saben mis labios,  lo hablarán con sinceridad."},{"id_libro":"18","capitulo":"33","versiculo":"4","texto":"El Espíritu del Todopoderoso me hizo; Y el soplo del Creador me dio vida."},{"id_libro":"18","capitulo":"33","versiculo":"5","texto":"Respóndeme si puedes; Prepárate a responderme."},{"id_libro":"18","capitulo":"33","versiculo":"6","texto":"Tu y yo somos hijos de Dios; Y del barro hemos sido tomados."},{"id_libro":"18","capitulo":"33","versiculo":"7","texto":"Así que no tenemos por qué temernos uno al otro; Pues no te puedo imponer mi posición."},{"id_libro":"18","capitulo":"33","versiculo":"8","texto":"Pero por cierto tú dijiste a oídos míos; Y yo oí las palabras de tus prédicas que decían:"},{"id_libro":"18","capitulo":"33","versiculo":"9","texto":"Yo soy justo y no he pecado contra Dios;   Soy inocente de lo que me acusan, pues no soy impío ni perverso."},{"id_libro":"18","capitulo":"33","versiculo":"10","texto":"Pero Dios me reprocha y castiga; Y me tiene por su enemigo;"},{"id_libro":"18","capitulo":"33","versiculo":"11","texto":"Puso cadenas en mis pies; Y vigila cada uno de mis pasos."},{"id_libro":"18","capitulo":"33","versiculo":"12","texto":"Pues bien, esta es mi respuesta: Precisamente has pecado al hablar así de Dios. Porque Dios es la Autoridad sobre todos los seres humanos."},{"id_libro":"18","capitulo":"33","versiculo":"13","texto":"¿Por qué contiendes contra Él?   Porque Dios no da explicaciones de ninguna de sus decisiones."},{"id_libro":"18","capitulo":"33","versiculo":"14","texto":"Sin embargo,  en una o en dos maneras habla Dios;   Pero el ser humano no Lo comprende."},{"id_libro":"18","capitulo":"33","versiculo":"15","texto":"Por sueño,  en visión nocturna; Cuando el sueño cae sobre los hombres,   Cuando se adormecen sobre el lecho,"},{"id_libro":"18","capitulo":"33","versiculo":"16","texto":"Entonces revela al oído de los seres humanos; Y les señala su consejo,"},{"id_libro":"18","capitulo":"33","versiculo":"17","texto":"Para apartar al ser humano de sus malas obras; Y prevenirlos de querer ser mas que los demás."},{"id_libro":"18","capitulo":"33","versiculo":"18","texto":"Para librar sus almas del sepulcro; Y que sus vidas perezcan sin sentido."},{"id_libro":"18","capitulo":"33","versiculo":"19","texto":"Otras veces Dios corrige al ser humano con enfermedades; Con fuertes dolores en todo su cuerpo."},{"id_libro":"18","capitulo":"33","versiculo":"20","texto":"Que le hace que su vida aborrezca el pan; Y su alma la comida favorita."},{"id_libro":"18","capitulo":"33","versiculo":"21","texto":"Puedes ver cómo su cuerpo se va secando; Sus huesos, antes ocultos, ahora aparecen;"},{"id_libro":"18","capitulo":"33","versiculo":"22","texto":"Su alma se acerca al seol; Y su vida al sepulcro."},{"id_libro":"18","capitulo":"33","versiculo":"23","texto":"Si tuviese cerca de él un amigo; Algún sabio que reflexione que le diga a su hermano su deber;"},{"id_libro":"18","capitulo":"33","versiculo":"24","texto":"Que le diga que Dios tuvo de él misericordia; Que lo libró de descender a la muerte; Que le dio una nueva oportunidad;"},{"id_libro":"18","capitulo":"33","versiculo":"25","texto":"Su cuerpo volverá a ser fuerte; Y su piel suave como la del niño."},{"id_libro":"18","capitulo":"33","versiculo":"26","texto":"Entonces orará a Dios, y El lo aceptará; Con alegría vivirá sus días y cantará a la humanidad la bondad de Dios."},{"id_libro":"18","capitulo":"33","versiculo":"27","texto":"El mira sobre la humanidad; Y al que se arrepiente, diciendo: He pecado, he pervertido la justicia, y a Dios y a ustedes pido perdón."},{"id_libro":"18","capitulo":"33","versiculo":"28","texto":"Dios redimirá su alma de descender a la fosa; Su vida se verá en luz."},{"id_libro":"18","capitulo":"33","versiculo":"29","texto":"En verdad Dios hace todo esto; Una y otra vez, por los seres humanos."},{"id_libro":"18","capitulo":"33","versiculo":"30","texto":"Para rescatar su alma de la condenación; Para que sea iluminado con la luz de la vida."},{"id_libro":"18","capitulo":"33","versiculo":"31","texto":"Escúchame, Job, con atención; Guarda silencio mientras culmino de darte mi opinión."},{"id_libro":"18","capitulo":"33","versiculo":"32","texto":"Si tienes algo que decir, me respondes; Y si tienes razón, lo admitiré con gusto;"},{"id_libro":"18","capitulo":"33","versiculo":"33","texto":"Y si no,  óyeme tú a mí; Guarda silencio,  y te enseñaré sabiduría."}]