[{"idTitulo":"879","id_libro":"18","capitulo":"4","versiculo":"1","titulo":"Prédica sobre Dios, de Elifaz a su amigo Job."},{"versiculo":"1","comprimido":[{"id_libro":"18","capitulo":"4","versiculo":"1","cita":"(Santiago 3:1)","parteText":"Entonces le respondió su amigo Elifaz temanita,  y dijo:","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":57,"parteFinal":""}]},{"versiculo":"2","comprimido":[{"id_libro":"18","capitulo":"4","versiculo":"2","cita":"(Santiago 3:6-6)","parteText":"Si respondiéramos a tus interrogantes, lo más probable es que no te gusten las respuestas;   Pero  ¿quién puede callar lo que se piensa?","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":140,"parteFinal":""}]},{"id_libro":"18","capitulo":"4","versiculo":"3","texto":"pues si bien recuerdo tú enseñabas a muchos,   Y dabas ánimo a los que se desalentaban;"},{"id_libro":"18","capitulo":"4","versiculo":"4","texto":"Al que caía levantaban tus palabras; Y fortalecías las rodillas que se debiltaban."},{"id_libro":"18","capitulo":"4","versiculo":"5","texto":"Mas ahora que el mal ha venido sobre ti,  te desalientas;   Y cuando te ha llegado hasta ti,  te angustias."},{"id_libro":"18","capitulo":"4","versiculo":"6","texto":"¿No es tu fe en Dios tu confianza?   ¿No es tu esperanza el ser íntegro en todos tus caminos?"},{"versiculo":"7","comprimido":[{"id_libro":"18","capitulo":"4","versiculo":"7","cita":"(Santiago 3:1-1)","parteText":"Recapacita lo que predicas de Dios y respóndame;  ¿Qué justo se ha perdido?   Y  ¿en dónde has visto y oído que Él destruye a los justos?","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":144,"parteFinal":""}]},{"id_libro":"18","capitulo":"4","versiculo":"8","texto":"En cambio yo he visto con mis propios ojos, que  los que aran con maldad y siembran injuria,  la cosechan."},{"id_libro":"18","capitulo":"4","versiculo":"9","texto":"Dios con un soplo los elimina; Y por el furor de su ira son destruídos."},{"id_libro":"18","capitulo":"4","versiculo":"10","texto":"Aunque vociferen como fieras,  y rujan como leones; Les destrozará sus colmillos."},{"id_libro":"18","capitulo":"4","versiculo":"11","texto":"El león viejo y sin dientes perece por falta de alimentos; Y su familia será dispersada y sus cachorros serán destrozados."},{"id_libro":"18","capitulo":"4","versiculo":"12","texto":"De tu desgracia yo no sabía nada;   Mas a mi oído ha llegado algo al respecto."},{"id_libro":"18","capitulo":"4","versiculo":"13","texto":"En mi sueño al descansar en la noche, tuve una terrible pesadilla,"},{"id_libro":"18","capitulo":"4","versiculo":"14","texto":"tenía tanto pánico y temblaba, que todo mi ser se estremecía;"},{"id_libro":"18","capitulo":"4","versiculo":"15","texto":"Y al pasar un espíritu por delante de mí,   Hizo que se erizara el pelo de mi cuerpo."},{"id_libro":"18","capitulo":"4","versiculo":"16","texto":"Se paró delante de mi como una sombra; Cuyo rostro yo no pude ver; Y oí que predicaba:"},{"id_libro":"18","capitulo":"4","versiculo":"17","texto":"¿Habrá un ser humano justo ante Dios?   ¿Podrá el hombre pecar y Dios no enterarse?"},{"id_libro":"18","capitulo":"4","versiculo":"18","texto":"Pues ni en sus ángeles confía; Y develó el pecado en los espíritus detractores;"},{"id_libro":"18","capitulo":"4","versiculo":"19","texto":"¡Cuánto más en los seres humanos que moran en casas hechas del polvo de la tierra; Cuyas columnas de su ser están hechas de lodo; Y que pueden ser pisoteados como un insecto!"},{"id_libro":"18","capitulo":"4","versiculo":"20","texto":"Entre el alba y el ocaso perecen; Y se pierden para siempre,  sin que nadie reflexione que desaparecen por siempre."},{"id_libro":"18","capitulo":"4","versiculo":"21","texto":"Y su riqueza y hermosura,  ¿no son sepultados junto con ellos mismos?   Y mueren sin saber para que han nacido, sin sabiduría."}]