[{"idTitulo":"2321","id_libro":"18","capitulo":"40","versiculo":"1","titulo":"El Creador le exige respuestas a Job."},{"id_libro":"18","capitulo":"40","versiculo":"1","texto":"Prosiguió Yo Soy el Altísimo preguntándole a Job, y dijo:"},{"id_libro":"18","capitulo":"40","versiculo":"2","texto":"¿Es sabiduría contender con el Omnipotente?   El que critica Mi Soberanía,  responda a esto."},{"id_libro":"18","capitulo":"40","versiculo":"3","texto":"Y respondió Job a Yo Soy el Señor, y dijo:"},{"id_libro":"18","capitulo":"40","versiculo":"4","texto":"¿Como podría responderte Señor? ¡Sólo soy un hombre! Mi mano pongo sobre mi boca para que calle."},{"id_libro":"18","capitulo":"40","versiculo":"5","texto":"Ya he hablado más de la cuenta, y no voy a insistir; Prefiero gurdar silencio."},{"id_libro":"18","capitulo":"40","versiculo":"6","texto":"Respondió Yo Soy Dios a Job desde el torbellino,  y dijo:"},{"id_libro":"18","capitulo":"40","versiculo":"7","texto":"Cubre tu desnudez, y como varón;   Yo te preguntaré,  y tú Me responderás."},{"id_libro":"18","capitulo":"40","versiculo":"8","texto":"¿Invalidarás tú también mi juicio?   ¿Me condenarás a Mí,  para justificarte tú?"},{"id_libro":"18","capitulo":"40","versiculo":"9","texto":"¿Tienes tú un brazo como el de Dios?   ¿Y truenas con voz como la suya?"},{"id_libro":"18","capitulo":"40","versiculo":"10","texto":"Adórnate ahora de majestad y de alteza,   Y vístete de honra y de hermosura."},{"id_libro":"18","capitulo":"40","versiculo":"11","texto":"Derrama el ardor de tu ira;   Mira a todo altivo,  y abátelo."},{"id_libro":"18","capitulo":"40","versiculo":"12","texto":"Mira a todo soberbio,  y humíllalo,   Y quebranta a los impíos en su sitio."},{"id_libro":"18","capitulo":"40","versiculo":"13","texto":"Encúbrelos a todos en el polvo,   Encierra sus rostros en la oscuridad;"},{"id_libro":"18","capitulo":"40","versiculo":"14","texto":"¿No puedes hacerlo? Entonces Yo también te declararé: Que la salvación es Mí Diestra."},{"id_libro":"18","capitulo":"40","versiculo":"15","texto":"Ahora te describiré el hipopótamo (Behemot), ser creado como tú;   Hierba come como el buey."},{"id_libro":"18","capitulo":"40","versiculo":"16","texto":"Su poder está en sus lomos; Y su fuerza en los músculos de su pecho."},{"id_libro":"18","capitulo":"40","versiculo":"17","texto":"Su cola mueve como un cedro; Y los músculos de sus piernas forman nudos."},{"id_libro":"18","capitulo":"40","versiculo":"18","texto":"Sus huesos son fuertes como el bronce; Y sus miembros como barras de hierro."},{"id_libro":"18","capitulo":"40","versiculo":"19","texto":"De los animales que he creado, él es una obra maestra; Y sólo el que lo hizo, puede acercarle la espada."},{"id_libro":"18","capitulo":"40","versiculo":"20","texto":"Ciertamente los montes producen hierba para él;   Y las fieras salvajes retozan a su alrededor."},{"id_libro":"18","capitulo":"40","versiculo":"21","texto":"Se sumerge debajo de las plantas de lotos; En lo oculto de los juncos y de los pantanos."},{"id_libro":"18","capitulo":"40","versiculo":"22","texto":"Los árboles lo cubren con su sombra; Lo rodean los sauces de los ríos."},{"id_libro":"18","capitulo":"40","versiculo":"23","texto":"Si el río ruge, él no se alarma; Tranquilo está, aunque el Jordán se estrelle contra sus fauces."},{"id_libro":"18","capitulo":"40","versiculo":"24","texto":"¿Podrá alguien tomarlo con lazo cuando esté desprevenido; Y horadará su nariz?"}]