[{"idTitulo":"2323","id_libro":"18","capitulo":"42","versiculo":"1","titulo":"Confesión y restauración de Job."},{"id_libro":"18","capitulo":"42","versiculo":"1","texto":"Respondió Job a Dios,  y dijo:"},{"id_libro":"18","capitulo":"42","versiculo":"2","texto":"Reconozco que Usted todo lo puede; Y que ninguno de Sus designios puede ser frustrado."},{"id_libro":"18","capitulo":"42","versiculo":"3","texto":"Usted preguntó: “¿Quién es el que pone en duda Mi soberanía? pues solo demuestra su ignorancia”. Soy yo, Señor. Perdóname Usted. Pues hablaba de cosas sobre las que no alcanzo a comprender, cosas demasiado maravillosas para mí."},{"id_libro":"18","capitulo":"42","versiculo":"4","texto":"Usted, me dijo: \"Cúbrete porque como ser humano quiero hablarte; Y respóndeme a estas preguntas\"."},{"id_libro":"18","capitulo":"42","versiculo":"5","texto":"Pero ahora yo Le respondo: Había oído que Usted existía; Pero ahora con mis ojos Te veo."},{"id_libro":"18","capitulo":"42","versiculo":"6","texto":"Por tanto como hombre, me arrepiento en polvo y ceniza, ante Su Majestad; Y Le suplico que me perdones."},{"idTitulo":"2324","id_libro":"18","capitulo":"42","versiculo":"7","titulo":"Yo Soy Dios después de dar Su Palabra a Job; Se dirige a Elifaz amigo de Job, quien ofendió al Eterno, hablando injusticias junto con sus otros dos amigos."},{"id_libro":"18","capitulo":"42","versiculo":"7","texto":"Y sucedió que después que habló Yo Soy esta Palabra con Job; Yo Soy le ordenó a Elifaz temanita: Estoy indignado contra ti y con los otros dos amigos de Job que fueron a visitarlo; Porque no predicaron Mí verdad,  como Job quien es Mi servidor."},{"id_libro":"18","capitulo":"42","versiculo":"8","texto":"Ahora,  pues,  tomen siete becerros y siete carneros, y vayan a Mi servidor Job,  y ofrézcanlos en holocausto por ustedes,  y Mi servidor Job orará por ustedes; Porque de cierto a él oiré su oración porque Me han afrentado,  por cuanto no han hablado de Mi con verdad,  como Mi servidor Job."},{"id_libro":"18","capitulo":"42","versiculo":"9","texto":"Fueron,  pues,  Elifaz temanita,  Bildad suhita y Zofar naamatita,  e hicieron como Yo Soy les ordenó; Y Yo Soy aceptó la oración de Job."},{"id_libro":"18","capitulo":"42","versiculo":"10","texto":"Y quitó Yo Soy la aflicción sobre Job,  cuando él hubo intercedido por sus amigos; Y aumentó al doble todas las cosas que le habían sido quitadas en las pruebas de su fe."},{"id_libro":"18","capitulo":"42","versiculo":"11","texto":"Entonces fueron a visitarlo todos sus hermanos, hermanas y amigos, y todos sus antiguos conocidos, y  celebraron un banquete en su casa. Le ofrecieron sus condolencias y lo consolaron por todas las calamidades que el Señor había autorizado; Y cada uno de ellos le dio cierta cantidad de dinero y una pieza de oro."},{"idTitulo":"2325","id_libro":"18","capitulo":"42","versiculo":"12","titulo":"Bendiciones finales para Job."},{"id_libro":"18","capitulo":"42","versiculo":"12","texto":"Y bendijo Yo Soy la siguiente etapa de la vida de Job más que la primera; Porque tuvo catorce mil ovejas,  seis mil camellos,  mil yuntas de bueyes y mil asnas,"},{"id_libro":"18","capitulo":"42","versiculo":"13","texto":"y tuvo siete hijos y tres hijas."},{"id_libro":"18","capitulo":"42","versiculo":"14","texto":"Llamó el nombre de la primera,  Jemima (Paloma),  el de la segunda,  Cesia (Canela),  y el de la tercera,  Keren-hapuc (Linda)."},{"id_libro":"18","capitulo":"42","versiculo":"15","texto":"Y no había mujeres tan hermosas como las hijas de Job en toda la tierra; Y les dio su padre herencia como a sus hijos varones."},{"id_libro":"18","capitulo":"42","versiculo":"16","texto":"Después de esto vivió Job ciento cuarenta años; Y vio a sus hijos, nietos, bisnietos y tataranietos o sea hasta la cuarta generación."},{"id_libro":"18","capitulo":"42","versiculo":"17","texto":"Luego de haber disfrutado de una larga vida, murió siendo ya muy anciano."}]