[{"idTitulo":"880","id_libro":"18","capitulo":"5","versiculo":"1","titulo":"Continúa la prédica sobre Dios, de Elifaz a su amigo Job."},{"id_libro":"18","capitulo":"5","versiculo":"1","texto":"Ahora,  pues, que haces gritando mi hermano y amigo;  ¿Pues bajará Dios, para responderte?   ¿Y a cuál de los dioses invocarás?"},{"id_libro":"18","capitulo":"5","versiculo":"2","texto":"Lo que si es cierto es que al que se lamenta, lo mata la ira; Y al codicioso lo ahoga la ambición."},{"id_libro":"18","capitulo":"5","versiculo":"3","texto":"Yo he visto a los corruptos y estafadores prosperar; Y al instante maldije toda su posesión."},{"id_libro":"18","capitulo":"5","versiculo":"4","texto":"Traspasan sus problemas a sus familias; Y andarán huyendo de ciudad en ciudad."},{"id_libro":"18","capitulo":"5","versiculo":"5","texto":"El producto de sus fechorías la devorarán los hambrientos; Y los sedientos beberán de su hacienda."},{"id_libro":"18","capitulo":"5","versiculo":"6","texto":"Porque las penas no brotan del suelo,   Ni los problemas nacen de la tierra."},{"id_libro":"18","capitulo":"5","versiculo":"7","texto":"Porque como la brisa levanta chispas del fuego; Así el ser humano es responsable de sus actos."},{"id_libro":"18","capitulo":"5","versiculo":"8","texto":"Si yo estuviera en tu lugar, primeramente buscaría a Dios,   Y pondría mi causa en las manos de Dios."},{"id_libro":"18","capitulo":"5","versiculo":"9","texto":"El cual hace cosas grandes e incomprensibles; Y numerosos milagros;"},{"id_libro":"18","capitulo":"5","versiculo":"10","texto":"Que da la lluvia sobre la tierra,   Y envía las aguas sobre los campos;"},{"id_libro":"18","capitulo":"5","versiculo":"11","texto":"Que levanta a los humildes; Y a los enlutados los consuela."},{"id_libro":"18","capitulo":"5","versiculo":"12","texto":"Que frustra los pensamientos de los astutos; Y hacen que caigan en sus propias trampas."},{"id_libro":"18","capitulo":"5","versiculo":"13","texto":"Que captura  a los que pretenden ser sabios, en la astucia de sus mentes; Y frustra los designios de los engañadores."},{"id_libro":"18","capitulo":"5","versiculo":"14","texto":"De día tropiezan porque andan en tinieblas; Y a mediodía andan a tientas como de noche."},{"id_libro":"18","capitulo":"5","versiculo":"15","texto":"Así libra de la espada al pobre,  de la boca de los falsos religiosos; Y de la mano perversa;"},{"id_libro":"18","capitulo":"5","versiculo":"16","texto":"Pues es esperanza al menesteroso; Y el inicuo callará."},{"id_libro":"18","capitulo":"5","versiculo":"17","texto":"Deberías ser bienaventurado por ser un hombre a quien Dios castiga;   Por tanto,  no menosprecies la corrección del Todopoderoso."},{"id_libro":"18","capitulo":"5","versiculo":"18","texto":"Porque Él es quien hace la llaga,  y Él la vendará; Él hiere,  y sus manos curan."},{"id_libro":"18","capitulo":"5","versiculo":"19","texto":"En seis tribulaciones te librará; Y aún en la séptima no te tocará el mal."},{"id_libro":"18","capitulo":"5","versiculo":"20","texto":"En el hambre no te faltará pan; Y en la guerra no te matarán."},{"id_libro":"18","capitulo":"5","versiculo":"21","texto":"Te protegerá de los chismes y calumnias; No temerás la violencia cuando se levante."},{"id_libro":"18","capitulo":"5","versiculo":"22","texto":"De la guerra y del hambre te reirás; Y no temerás a las fieras salvajes;"},{"id_libro":"18","capitulo":"5","versiculo":"23","texto":"Pues aun te apartará las piedras del sendero; Y las fieras salvajes estarán en paz contigo."},{"id_libro":"18","capitulo":"5","versiculo":"24","texto":"Tendrás en paz a tu hogar;   Verás que en tu casa nada te faltará."},{"id_libro":"18","capitulo":"5","versiculo":"25","texto":"Asimismo comprobarás que tu descendencia es mucha; Y tus hijos como la hierba del campo."},{"id_libro":"18","capitulo":"5","versiculo":"26","texto":"Vendrás ya anciano a la sepultura; Como la gavilla de trigo que se recoge a su tiempo."},{"id_libro":"18","capitulo":"5","versiculo":"27","texto":"Esto he visto con mis ojos, y ha sido así; Óyelo,  y acéptalo para que Dios te bendiga."}]