[{"idTitulo":"881","id_libro":"18","capitulo":"6","versiculo":"1","titulo":"Respuestas de Job al pre-juicio que le hace Elifaz, sobre la calamidad por la cual está padeciendo."},{"id_libro":"18","capitulo":"6","versiculo":"1","texto":"Respondió entonces Job, a Elifaz temanita, su amigo, diciendo:"},{"id_libro":"18","capitulo":"6","versiculo":"2","texto":"¡Oh,  que pesaran en una balanza mis pruebas y mi tragedia; Que se pueda pesar en la báscula mis desgracias!"},{"id_libro":"18","capitulo":"6","versiculo":"3","texto":"Porque pesarían más que la arena del mar;   Por eso mis palabras han sido expresadas en dolor y precipitadas."},{"id_libro":"18","capitulo":"6","versiculo":"4","texto":"Porque las flechas del Todopoderoso me han traspasado; Y cuyos efectos del veneno los bebe mi espíritu;   Y mi alma siente el terror."},{"id_libro":"18","capitulo":"6","versiculo":"5","texto":"¿Acaso llora el asno montés rebuznando junto a la hierba?   ¿Se lamenta mugiendo el buey junto a su pasto?"},{"id_libro":"18","capitulo":"6","versiculo":"6","texto":"¿Se degustará comer lo desabrido sin sal?   ¿Habrá gusto en comer huevo sin sal?"},{"id_libro":"18","capitulo":"6","versiculo":"7","texto":"Las cosas que mi alma no quería mirar; Son ahora mi pan de cada día."},{"id_libro":"18","capitulo":"6","versiculo":"8","texto":"¡Quién llevara mi petición ante Dios; Y me concediera Dios lo que anhelo,"},{"id_libro":"18","capitulo":"6","versiculo":"9","texto":"Y que Le agrade a Dios quebrantarme;   Que soltara Su mano,  y acabara con mi existencia!"},{"id_libro":"18","capitulo":"6","versiculo":"10","texto":"Sería descanso para mí, olvidar el dolor y morir de inmediato; Pues el único consuelo que me queda es no renegar al Santo, ni he desechado Su Palabra."},{"id_libro":"18","capitulo":"6","versiculo":"11","texto":"¿Ya no me quedan fuerzas para resistir?   ¿Y cuál es mi futuro para que tenga aún paciencia?"},{"id_libro":"18","capitulo":"6","versiculo":"12","texto":"¿Es mi resistencia la de las piedras; O es mi piel de bronce?"},{"id_libro":"18","capitulo":"6","versiculo":"13","texto":"¿Estoy tan enfermo que no puedo valerme por mi mismo; Y no tengo quien me ayude?"},{"id_libro":"18","capitulo":"6","versiculo":"14","texto":"El que es atribulado es consolado por su amigo;   Aun aquel que abandona el temor del Omnipotente."},{"id_libro":"18","capitulo":"6","versiculo":"15","texto":"Pero mis hermanos y amigos me han abandonado; Si me ven pasan sobre mi como ríos impetuosos"},{"id_libro":"18","capitulo":"6","versiculo":"16","texto":"Otros se esconden como arroyos bajo la helada; Y encubiertos por la nieve;"},{"id_libro":"18","capitulo":"6","versiculo":"17","texto":"Que al llegar la estación son descubiertos; Y al calentarse, entonces desaparecen de su lugar;"},{"id_libro":"18","capitulo":"6","versiculo":"18","texto":"Se diluyen en la senda de su recorrido; Van menguando,  y al final se secan."},{"id_libro":"18","capitulo":"6","versiculo":"19","texto":"Actúan semejante a los caminantes de Temán; Los caminantes de Sabá esperaban en ellas;"},{"id_libro":"18","capitulo":"6","versiculo":"20","texto":"Pero fueron avergonzados por su esperanza;   Porque vinieron hasta ellas,  y se hallaron confusos."},{"id_libro":"18","capitulo":"6","versiculo":"21","texto":"Ahora ciertamente como esas fuentes y manantiales son ustedes;   Pues han visto mi tormento,  y no temen actuar así."},{"id_libro":"18","capitulo":"6","versiculo":"22","texto":"¿Acaso les he dicho: Ayúdenme,   Y gasten por mí de sus ingresos y hacienda;"},{"versiculo":"23","comprimido":[{"id_libro":"18","capitulo":"6","versiculo":"23","cita":"(Job 41:33)","parteText":"O librenme de la mano del que me oprime;","ibroCita":"18","capituloCita":"41","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":40,"parteFinal":"Y rescátenme de las manos de asaltantes?"}]},{"id_libro":"18","capitulo":"6","versiculo":"24","texto":"Demuéstrenme en que los he ofendido y callaré;   Háganme entender en qué he errado."},{"id_libro":"18","capitulo":"6","versiculo":"25","texto":"¡Cuán eficaces son las palabras correctas!   Pero  ¿De qué me acusa la reprensión tuya?"},{"id_libro":"18","capitulo":"6","versiculo":"26","texto":"¿Piensas que censurar palabras; Y los lamentos de un desesperado,  que se las lleva el viento?"},{"id_libro":"18","capitulo":"6","versiculo":"27","texto":"También van contra el necesitado; Y cavan un hoyo para enterrar a su amigo."},{"id_libro":"18","capitulo":"6","versiculo":"28","texto":"Ahora,  pues, mirénme a los ojos; Y vean si tengo alguna razón para mentirles delante de sus caras."},{"id_libro":"18","capitulo":"6","versiculo":"29","texto":"No cometan injusticia conmigo; No me acusen y dejen de condenarme; Reconozcan que lo que padezco ahora no son las consecuencias por mis pecados e injusticias."},{"id_libro":"18","capitulo":"6","versiculo":"30","texto":"¿He dicho algo que sea injusto?   ¿Acaso no tengo conciencia para distinguir algún mal que haya causado?"}]