[{"idTitulo":"882","id_libro":"18","capitulo":"7","versiculo":"1","titulo":"Vanidad de vanidades, este mundo es vanidad."},{"id_libro":"18","capitulo":"7","versiculo":"1","texto":"¿No es acaso la vida del ser humano una brega en la tierra; Y sus días como los días del jornalero?"},{"id_libro":"18","capitulo":"7","versiculo":"2","texto":"Como el que trabaja en el campo suspira por la sombra,   Y como el empleado espera por su día de pago."},{"id_libro":"18","capitulo":"7","versiculo":"3","texto":"Así he pasado todos estos meses de sufrimiento; Y mi pago son noches de tristeza y llanto."},{"id_libro":"18","capitulo":"7","versiculo":"4","texto":"Cuando en las noches estoy acostado,  digo:  ¿Cuándo llegará el amanecer?   Mas la noche se me hace larga,  y paso la noche desvelado hasta el alba."},{"id_libro":"18","capitulo":"7","versiculo":"5","texto":"Mi cuerpo está infestado de gusanos,  y mi piel cubierta de costras;   Mi piel tiene llagas, hiede y supura pus."},{"idTitulo":"2208","id_libro":"18","capitulo":"7","versiculo":"6","titulo":"Job ora a Dios."},{"id_libro":"18","capitulo":"7","versiculo":"6","texto":"Y siento que mi vida se me va; Y sin sentido y sin esperanzas."},{"id_libro":"18","capitulo":"7","versiculo":"7","texto":"Acuérdate de mi, Dios, mi vida es un soplo; Y que mis ojos no volverán a ver la bondad."},{"id_libro":"18","capitulo":"7","versiculo":"8","texto":"Los ojos de los que me ven,  no me verán más; Aunque tus ojos me vean, dejaré de existir para los demás."},{"id_libro":"18","capitulo":"7","versiculo":"9","texto":"Como la nube se desvanece y se va; Así el que desciende al seol no regresará;"},{"id_libro":"18","capitulo":"7","versiculo":"10","texto":"No volverá más a su casa,   Ni los de su región lo recordarán."},{"id_libro":"18","capitulo":"7","versiculo":"11","texto":"Por tanto,  no permaneceré callado;   Hablaré de la angustia de mi espíritu; Y me quejaré con la amargura de mi alma."},{"id_libro":"18","capitulo":"7","versiculo":"12","texto":"¿Soy yo un monstruo marino,   Para que me suceda tantas adversidades?"},{"id_libro":"18","capitulo":"7","versiculo":"13","texto":"Cuando digo:  Me consolará dormir; Mi cama atenuará mis quejas;"},{"id_libro":"18","capitulo":"7","versiculo":"14","texto":"Entonces me asustas con sueños,   Y me aterras con pesadillas."},{"id_libro":"18","capitulo":"7","versiculo":"15","texto":"Y así mi alma prefiere morir asfixiado y la muerte; Que permanecer en este cuerpo."},{"id_libro":"18","capitulo":"7","versiculo":"16","texto":"Detesto la vida que tengo; No quiero seguir viviendo; Dios mío déjame descansar en paz,  pues,  porque mis días no tienen sentido."},{"id_libro":"18","capitulo":"7","versiculo":"17","texto":"¿Qué es el hombre,  para que le prestes tanta importancia; Y porque te preocupas por él,"},{"id_libro":"18","capitulo":"7","versiculo":"18","texto":"Y lo vigilas todos los días de la vida; Y en cualquier momento lo pruebas?"},{"id_libro":"18","capitulo":"7","versiculo":"19","texto":"¿Tú, que a todos nos vigilas, ¿por qué sólo a mí me castigas? ¡Ya no me examines con tanta severidad! ¡ Déjame al menos tragar mi saliva?"},{"id_libro":"18","capitulo":"7","versiculo":"20","texto":"¿En qué Te afecta que yo peque? Si he pecado,  ¿qué puedo hacerte a Ti,  oh Protector de los seres humanos?   ¿Por qué me pones por blanco de Tus flechas; Hasta convertirme en un inútil y carga para mí mismo?"},{"id_libro":"18","capitulo":"7","versiculo":"21","texto":"¿Y por qué no perdonas mis pecados,  y eximes mi rebelión?   Porque dentro de poco me fusionaré con el polvo; Y cuando me busques en el día de mañana,  ya no existiré."}]