[{"idTitulo":"883","id_libro":"18","capitulo":"8","versiculo":"1","titulo":"Prédica sobre Dios, de Bildad a su amigo Job."},{"versiculo":"1","comprimido":[{"id_libro":"18","capitulo":"8","versiculo":"1","cita":"(Mateo 12:36)","parteText":"Entonces le respondió Bildad suhita, a Job, y le dijo:","ibroCita":"40","capituloCita":"12","versiculoCitaInicial":"36","versiculoCitaFinal":"36","posicion":55,"parteFinal":""}]},{"id_libro":"18","capitulo":"8","versiculo":"2","texto":"¿Hasta cuándo hablarás cual huracán y sus vientos impetuosos; Y no callas ante el juicio de Dios?"},{"id_libro":"18","capitulo":"8","versiculo":"3","texto":"¿Acaso torcerá Dios su justicia,   O cambiará el Todopoderoso el derecho?"},{"id_libro":"18","capitulo":"8","versiculo":"4","texto":"Si tus hijos pecaron contra él,   El los envió al lugar que merecen sus pecados."},{"id_libro":"18","capitulo":"8","versiculo":"5","texto":"Pero si tú de mañana buscaras la presencia de Dios; Y oraras al Todopoderoso;"},{"id_libro":"18","capitulo":"8","versiculo":"6","texto":"Si fueras limpio y recto; Ciertamente vendrá en tu auxilio; Y hará prosperar la morada de tu justicia."},{"id_libro":"18","capitulo":"8","versiculo":"7","texto":"Y aunque tus inicios hayan sido pequeñeces; Tu final será de grandeza."},{"id_libro":"18","capitulo":"8","versiculo":"8","texto":"Porque pregunta ahora a las generaciones pasadas,   Y disponte averiguar a tus mayores;"},{"id_libro":"18","capitulo":"8","versiculo":"9","texto":"Pues nosotros somos aún jóvenes,  y nada sabemos,   Siendo nuestros años de vida sobre la tierra como una nube pasajera."},{"id_libro":"18","capitulo":"8","versiculo":"10","texto":"¿No te enseñarán ellos;Y de su corazón saldrán palabras de sabiduría?"},{"id_libro":"18","capitulo":"8","versiculo":"11","texto":"¿Crece el junco sin lodo?   ¿Crece el papiro sin agua?"},{"id_libro":"18","capitulo":"8","versiculo":"12","texto":"Aun en su verdor,  y sin haber sido cortado, y ya se está secando."},{"id_libro":"18","capitulo":"8","versiculo":"13","texto":"Semejante son los caminos de todos los que se olvidan de Dios;   Y la esperanza del pecador perecerá;"},{"id_libro":"18","capitulo":"8","versiculo":"14","texto":"Porque su esperanza será cortada; Y su confianza es tela de araña."},{"id_libro":"18","capitulo":"8","versiculo":"15","texto":"Se fundamenta él en esa casa, y no permanecerá;   Se asirá de ella,  mas no resistirá."},{"id_libro":"18","capitulo":"8","versiculo":"16","texto":"A manera de un enredadera está verde delante del sol; Y sus renuevos salen sobre su huerto;"},{"id_libro":"18","capitulo":"8","versiculo":"17","texto":"Se van entretejiendo sus raíces junto a una fuente; Y enlazándose hasta un lugar pedregoso."},{"id_libro":"18","capitulo":"8","versiculo":"18","texto":"Si le arrancan de su lugar; No notarán su ausencia; Diciendo: ¿Creciste aquí?"},{"id_libro":"18","capitulo":"8","versiculo":"19","texto":"Así será su existencia; Y donde estaba sembrado nacerán otros."},{"id_libro":"18","capitulo":"8","versiculo":"20","texto":"Dios no castiga al íntegro;   Ni prospera a los pecadores."},{"id_libro":"18","capitulo":"8","versiculo":"21","texto":"Él hace que en tu boca siempre esté una sonrisa; Y tus labios desborden alegría."},{"id_libro":"18","capitulo":"8","versiculo":"22","texto":"Los enemigos serán destruídos; Y los descendientes de los impíos perecerán."}]