[{"idTitulo":"884","id_libro":"18","capitulo":"9","versiculo":"1","titulo":"Respuesta de Job a su amigo Bildad."},{"id_libro":"18","capitulo":"9","versiculo":"1","texto":"Respondió Job, a su amigo Bildad suhita, lo siguiente:"},{"id_libro":"18","capitulo":"9","versiculo":"2","texto":"Ciertamente yo sé que es así;   ¿Cómo se presentará como justo el ser humano, ante la presencia de Dios?"},{"id_libro":"18","capitulo":"9","versiculo":"3","texto":"Si quisiera polemizar con Él; No le podrá responder una sola pregunta que Dios le haga."},{"id_libro":"18","capitulo":"9","versiculo":"4","texto":"Él es Todopoderoso,  y su sabiduría es insondable;   ¿Quién podrá adversarlo,  y obtener la victoria?"},{"id_libro":"18","capitulo":"9","versiculo":"5","texto":"Las montañas ante su orden se trasladan de un lugar a otro; E ignoramos quién las sacudió;"},{"id_libro":"18","capitulo":"9","versiculo":"6","texto":"Súbitamente derriba las montañas; Y sacude la tierra hasta sus cimientos."},{"id_libro":"18","capitulo":"9","versiculo":"7","texto":"Le dice al sol no salgas y le obedece; Y las estrellas no iluminan a su mandato;"},{"id_libro":"18","capitulo":"9","versiculo":"8","texto":"Hizo los cielos; Y anda sobre las olas del mar;"},{"id_libro":"18","capitulo":"9","versiculo":"9","texto":"Hizo las constelaciones como la osa,  el orión y las pléyades; Y los lugares inexplorados del universo."},{"id_libro":"18","capitulo":"9","versiculo":"10","texto":"Él hace cosas grandes e incomprensibles; Y maravillosas obras que no se pueden explicar."},{"id_libro":"18","capitulo":"9","versiculo":"11","texto":"Si pasara frente a mí, yo no lo veré;   Pasa,  y ni me enteraré."},{"id_libro":"18","capitulo":"9","versiculo":"12","texto":"Cuando quita el espíritu de vida al ser humano, ¿Quién puede impedírselo? ¿Quién osa preguntarle: Por qué Lo has hecho?"},{"id_libro":"18","capitulo":"9","versiculo":"13","texto":"Dios no volverá atrás su juicio; Y pisoteará a sus adversarios."},{"id_libro":"18","capitulo":"9","versiculo":"14","texto":"¿Cómo, pues, encontraré palabras para contradecir a Dios?"},{"id_libro":"18","capitulo":"9","versiculo":"15","texto":"Aunque tuviese la razón, no podría imponerle mis argumentos; Solo esperaría por su gracia y misericordia."},{"id_libro":"18","capitulo":"9","versiculo":"16","texto":"Si yo Lo invocara,  y Él se presentara; Aún no creeré que Lo convencería con mis argumentos."},{"id_libro":"18","capitulo":"9","versiculo":"17","texto":"Ahora me ha quebrantado como un huracán; Y sin razón me ha causado muchos sufrimientos."},{"id_libro":"18","capitulo":"9","versiculo":"18","texto":"No me concede respiro; Sino me ha llenado de amarguras."},{"id_libro":"18","capitulo":"9","versiculo":"19","texto":"Si habláramos de su poder,  por cierto es Todopoderoso;   Si de juicio,  ¿quién abogará?"},{"id_libro":"18","capitulo":"9","versiculo":"20","texto":"¿Acudir a la fuerza? Él es el Todopoderoso. ¿Citarlo a juicio? ¿Y quién Lo obligará a presentarse?"},{"id_libro":"18","capitulo":"9","versiculo":"21","texto":"Y si me declaro bueno, mi propia consciencia lo niega;\tAunque soy íntegro, ya no importa, esta vida es vanidad."},{"id_libro":"18","capitulo":"9","versiculo":"22","texto":"Todo es lo mismo; Al perfecto y al pecador Dios los prueba y juzga."},{"id_libro":"18","capitulo":"9","versiculo":"23","texto":"Si es un desastre muere gente indistintivamente de su justicia; Aunque no es indiferente ante el sufrimiento de los inocentes."},{"id_libro":"18","capitulo":"9","versiculo":"24","texto":"El mundo es gobernado por los malvados; Los magistrados y gobernantes tiene un velo sobre sus ojos. ¿Quién los ha cegado?"},{"id_libro":"18","capitulo":"9","versiculo":"25","texto":"Veo que mis años de vida se van con gran rapidez; Se van sin que yo haya sabido qué es ser feliz."},{"id_libro":"18","capitulo":"9","versiculo":"26","texto":"Pasaron cual naves veloces;   Como el águila que se arroja sobre la presa."},{"id_libro":"18","capitulo":"9","versiculo":"27","texto":"Si yo me propusiera:  Olvidaré mi queja; Cambiaré mi semblante,  y me esforzaré,"},{"id_libro":"18","capitulo":"9","versiculo":"28","texto":"pero tengo miedo de lo que pueda sufrir; Pues sé que ustedes no me creen inocente."},{"id_libro":"18","capitulo":"9","versiculo":"29","texto":"Y como ninguno de ustedes cree en mi inocencia, ¿Para qué voy a esforzarme en vano?"},{"id_libro":"18","capitulo":"9","versiculo":"30","texto":"Aunque me lave con aguas de nieve; Y limpie mis manos con lejía;"},{"id_libro":"18","capitulo":"9","versiculo":"31","texto":"Aún me sepultarán en el hoyo; Y de mis propios vestidos tendrán asco."},{"id_libro":"18","capitulo":"9","versiculo":"32","texto":"Porque no puedo defenderme, Dios no es hombre como yo pueda preguntarle y para que juntos vengamos a juicio."},{"versiculo":"33","comprimido":[{"id_libro":"18","capitulo":"9","versiculo":"33","cita":"(1 Juan 2:1-1)","parteText":"No hay entre nosotros Mediador; Un Abogado","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":42,"parteFinal":"que interceda entre nosotros dos."}]},{"id_libro":"18","capitulo":"9","versiculo":"34","texto":"Que quite de sobre mí Su verdugo; Y Su terror no me atemorice."},{"id_libro":"18","capitulo":"9","versiculo":"35","texto":"Entonces podría hablarle sin temor ni temblor; Porque en este estado no estoy en mís cabales."}]