[{"idTitulo":"624","id_libro":"49","capitulo":"1","versiculo":"1","titulo":"CARTA DEL APÓSTOL PABLO AL CUERPO O TEMPLO DEL DIOS DE ISRAEL CONGREGADOS EN ÉFESO."},{"idTitulo":"625","id_libro":"49","capitulo":"1","versiculo":"1","titulo":"Saludos."},{"id_libro":"49","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo, ministro en el Altar como apóstol de Yo Soy el Salvador (YaHshua) el Mesías de Israel por la voluntad de Yo Soy Su Dios y Padre."},{"id_libro":"49","capitulo":"1","versiculo":"2","texto":"Para: Los santos y fieles en el Ungido Yo Soy el Salvador (YaHshua) que se encuentran en Efeso: Amor, Gracia y Reconciliación o Paz (Shalom) a ustedes,  de Dios nuestro Padre por medio de nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías."},{"idTitulo":"642","id_libro":"49","capitulo":"1","versiculo":"3","titulo":"Riquezas del reino de los cielos por medio del Mesías."},{"id_libro":"49","capitulo":"1","versiculo":"3","texto":"Muy bueno es el Dios y Padre de nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías,\n  que nos enriquece con toda bendición, tesoros y dones espirituales que nos otorga del Reino de los cielos por medio de Su Hijo,"},{"id_libro":"49","capitulo":"1","versiculo":"4","texto":"ignorábamos que Él nos había escogido para ser Sus hermanos y amigos, desde antes de la fundación de la Tierra,  para que llegáramos a ser santos y sin mancha delante de Su Dios y Padre,"},{"id_libro":"49","capitulo":"1","versiculo":"5","texto":"nos amó al habernos predestinado para ser adoptados como hijos Suyos por medio de Yo Soy el Salvador (YaHshua) y Ungido,  según el puro afecto de Su voluntad,"},{"id_libro":"49","capitulo":"1","versiculo":"6","texto":"para adorarlo y darle alabanza de la gloria de Su gracia,  con la cual nos hizo aceptos en el Amado,"},{"id_libro":"49","capitulo":"1","versiculo":"7","texto":"en quien tenemos redención por Su sangre,  el perdón de pecados según las riquezas de Su gracia,"},{"id_libro":"49","capitulo":"1","versiculo":"8","texto":"que no escatimó en sobreabundar para con nosotros al concedernos sabiduría, ciencia y discernimiento,"},{"id_libro":"49","capitulo":"1","versiculo":"9","texto":"al revelarnos el misterio de Su voluntad,  según Su beneplácito,  el cual se había propuesto en Si mismo,"},{"id_libro":"49","capitulo":"1","versiculo":"10","texto":"de reunir o converger todas las cosas en Su Hijo,  en la dispensación o administración del cumplimiento de los tiempos, tanto las que están en los Cielos,  como las que están en la Tierra."},{"id_libro":"49","capitulo":"1","versiculo":"11","texto":"En Él asimismo somos herederos,  habiendo sido predestinados conforme al propósito de Aquel que hace todas las cosas según el designio de Su voluntad la cual tiene fiel cumplimiento,"},{"id_libro":"49","capitulo":"1","versiculo":"12","texto":"a fin de que seamos para alabanza de Su gloria,  nosotros los judíos que primeramente esperábamos en el Mesías nuestro Salvador."},{"versiculo":"13","comprimido":[{"id_libro":"49","capitulo":"1","versiculo":"13","cita":"(Deuteronomio 10:16-16)","parteText":"En Él también ustedes las gentes de las naciones,  habiendo oído la Palabra de verdad, las Buenas Noticias del Nuevo Pacto de salvación,  y habiendo creído en Él, recibieron la Señal","ibroCita":"5","capituloCita":"10","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":189,"parteFinal":"del Santo al recibir el Sello del Espíritu de la Promesa de redención al creer en Yo Soy el Salvador el Mesías,"}]},{"id_libro":"49","capitulo":"1","versiculo":"14","texto":"la Señal del Nuevo Pacto que es las arras, el aval de nuestra herencia hasta la redención de la posesión adquirida con sangre,  para alabanza de Su gloria."},{"idTitulo":"643","id_libro":"49","capitulo":"1","versiculo":"15","titulo":"El apóstol Pablo intercede ante el Sumo Sacerdote por el Templo o Cuerpo del Mesías en Éfeso."},{"versiculo":"15","comprimido":[{"id_libro":"49","capitulo":"1","versiculo":"15","cita":"(Salmos 68:4-4)","parteText":"Por esta causa también yo,  habiendo oído de la fe de ustedes en el Señor Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":89,"parteFinal":"y del amor que profesan para con todos los santos,"}]},{"id_libro":"49","capitulo":"1","versiculo":"16","texto":"no ceso de dar gracias por ustedes, recordándolos en mis súplicas,"},{"id_libro":"49","capitulo":"1","versiculo":"17","texto":"para que el Dios de nuestro Señor Yo Soy el Salvador (YaHshua) y Mesías,  el Padre de gloria, los llene de Su Espíritu de sabiduría y de revelación en el conocimiento de Él,"},{"id_libro":"49","capitulo":"1","versiculo":"18","texto":"iluminando la comprensión y entendimiento de ustedes,  para que sepan cuál es la esperanza a que Él los ha llamado,  y cuáles son las riquezas de la gloria de Su Reino y de la heredad en los santos,"},{"id_libro":"49","capitulo":"1","versiculo":"19","texto":"y ruego que puedan comprender la supereminente grandeza de Su poder para con nosotros los que creemos, no tiene límites,"},{"id_libro":"49","capitulo":"1","versiculo":"20","texto":"el poder que operó en Su Hijo,  resucitándolo de los muertos y sentándolo a Su Diestra en la Majestad del Reino de los cielos,"},{"id_libro":"49","capitulo":"1","versiculo":"21","texto":"y gobierna sobre toda potestad espiritual ya sean reinos, principados, presidentes, magistrados, autoridades, poderes y sobre todo titulo que se invoque,  no sólo en este siglo,  sino también en el venidero;"},{"id_libro":"49","capitulo":"1","versiculo":"22","texto":"Pues sometió todas las cosas bajo Sus pies,  y Lo estableció por Cabeza y Autoridad sobre toda la  creación, primeramente a nosotros que formamos parte de Su Templo y Morada en el Espíritu,"},{"versiculo":"23","comprimido":[{"id_libro":"49","capitulo":"1","versiculo":"23","cita":"(1 Corintios 15:27-27)","parteText":"la cual es Su Cuerpo, la plenitud del que todo lo llena y nada está exento de Su Autoridad, excepto El que sujetó a Yo Soy el Salvador (YaHshua) y Mesías todas las cosas.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":174,"parteFinal":""}]}]