[{"idTitulo":"644","id_libro":"49","capitulo":"2","versiculo":"1","titulo":"¡Oh humanidad! huya de la ira venidera y del justo juicio de Dios."},{"id_libro":"49","capitulo":"2","versiculo":"1","texto":"Y nos dió vida a todos nosotros, pues todos estábamos destituídos del Reino de Dios Su Padre por la rebeldía y por nuestros delitos y pecados,"},{"versiculo":"2","comprimido":[{"id_libro":"49","capitulo":"2","versiculo":"2","cita":"(En el Principio 3:6-6)","parteText":"en ellos       anduvimos en el pasado, viviendo en ignorancia","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":61,"parteFinal":"y siguiendo la corriente de este mundo en sedición que lo conduce al lago de fuego,  conforme y de acuerdo a satanás el que preside y ejerce la potestad de los espíritus en desobediencia,  el espíritu de maldad que ahora gobierna en los seres humanos igualmente en oposición, rebeldía e insubordinación,"}]},{"id_libro":"49","capitulo":"2","versiculo":"3","texto":"entre los cuales también todos nosotros vivimos en el pasado, en los deseos de nuestra condición humana pecaminosa,  haciendo nuestra voluntad y lo que nos venía a la mente,  y éramos por naturaleza hijos de rebeldía y del justo juicio e ira de Dios,  lo mismo que los demás."},{"id_libro":"49","capitulo":"2","versiculo":"4","texto":"Pero Yo Soy, que es rico en misericordia,  por su gran Amor con que nos amó,"},{"versiculo":"5","comprimido":[{"id_libro":"49","capitulo":"2","versiculo":"5","cita":"(Romanos 5:6-10)","parteText":"aún cuando nosotros estábamos muertos en pecados,  nos llamó para darnos vida por medio de la fe de Su Hijo el Mesías","ibroCita":"45","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"10","posicion":121,"parteFinal":"(por Su gracia son salvos),"}]},{"versiculo":"6","comprimido":[{"id_libro":"49","capitulo":"2","versiculo":"6","cita":"(Romanos 8:30-30)","parteText":"y juntamente con Él nos resucitó,  y asimismo nos hizo sentar en el Reino de los cielos con Su Hijo Yo Soy, el Salvador de todos nosotros,","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":140,"parteFinal":""}]},{"id_libro":"49","capitulo":"2","versiculo":"7","texto":"para mostrar en los siglos venideros las abundantes riquezas de Su amor, misericordia y gracia en Su benignidad para con nosotros en el Mesías Yo Soy el Salvador."},{"id_libro":"49","capitulo":"2","versiculo":"8","texto":"Porque por Su Amor y Gracia son salvos por medio de la fe; Y esta convicción no es en ustedes o de ustedes,  pues es un Don que Dios les ha otorgado;"},{"id_libro":"49","capitulo":"2","versiculo":"9","texto":"La persuasión de la salvación no es motivo de jactancia para ninguno de nosotros, como si nos fuera otorgada por las buenas acciones que hayamos hecho."},{"id_libro":"49","capitulo":"2","versiculo":"10","texto":"Porque somos hechos de nuevo,  creados en Su Hijo Yo Soy el Salvador para buenas obras,  las cuales Dios preparó de antemano para que Él sea glorificado por medio de ellas."},{"idTitulo":"645","id_libro":"49","capitulo":"2","versiculo":"11","titulo":"El Ungido murió en el madero para abolir las diferencias."},{"id_libro":"49","capitulo":"2","versiculo":"11","texto":"Por tanto,  acuérdense de que en el pasado ustedes,  los de las naciones del mundo en cuanto a la condición de no pertenecer aI pueblo escogido de Dios, eran llamados incircuncisos e inconversos por la llamada conversión externa que practican los religiosos judíos."},{"versiculo":"12","comprimido":[{"id_libro":"49","capitulo":"2","versiculo":"12","cita":"(En el Principio 48:19-19)","parteText":"En aquel tiempo estaban sin Mesías,  alejados de la ciudadanía de Israel","ibroCita":"1","capituloCita":"48","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":74,"parteFinal":"y ajenos a los pactos de la Promesa,  sin esperanza y sin Dios en el mundo."}]},{"id_libro":"49","capitulo":"2","versiculo":"13","texto":"Pero ahora en Yo Soy el Salvador y Mesías, ustedes que en el pasado estaban lejos de Dios,  han sido hechos cercanos por la sangre de Su Hijo."},{"versiculo":"14","comprimido":[{"id_libro":"49","capitulo":"2","versiculo":"14","cita":"(Ezequiel 37:22-22)","parteText":"Porque Él es nuestra Paz, Reposo o Reconciliación,  que de ambos pueblos hizo Uno,","ibroCita":"26","capituloCita":"37","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":84,"parteFinal":"derribando la pared intermedia de separación,"}]},{"id_libro":"49","capitulo":"2","versiculo":"15","texto":"aboliendo en Su Cuerpo a semejanza humana, La Ley de mandamientos expresados en ordenanzas, las enemistades, las divisiones de interpretaciones doctrinales, para crear en Él mismo de los dos Un solo y nuevo Hombre,  haciendo la Paz."},{"versiculo":"16","comprimido":[{"id_libro":"49","capitulo":"2","versiculo":"16","cita":"(Ezequiel 37:22)","parteText":"y mediante Su cruz llevar a cabo la Reconciliación con Dios de ambos pueblos en Un solo Cuerpo, muriendo en ella para eliminar las enemistades.","ibroCita":"26","capituloCita":"37","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":144,"parteFinal":""}]},{"id_libro":"49","capitulo":"2","versiculo":"17","texto":"Y vino y anunció las Buenas Noticias del Nuevo Pacto de Reposo, Paz y Reconciliación a nosotros los judíos primeramente que estábamos cerca de la Promesa y a ustedes gentes de las naciones que estaban lejos de Sus Pactos, pero el Amor y la Gracia de Dios los han alcanzado;"},{"id_libro":"49","capitulo":"2","versiculo":"18","texto":"Porque por medio de Él los unos y los otros hemos recibido del Santo un mismo Espíritu y por ello tenemos entrada al lugar santísimo morada del Padre."},{"id_libro":"49","capitulo":"2","versiculo":"19","texto":"Así que ya no son extranjeros ni intrusos,  sino conciudadanos de los santos de Israel, amigos y miembros de la familia de Dios,"},{"id_libro":"49","capitulo":"2","versiculo":"20","texto":"edificados sobre el fundamento de las enseñanzas de los apóstoles y la dirección de los profetas,  siendo la principal Roca del ángulo: Yo Soy el Salvador (YaHshua) el Mesías,"},{"id_libro":"49","capitulo":"2","versiculo":"21","texto":"en quien todo el edificio,  bien coordinado,  va creciendo para ser un Templo santo en el Señor;"},{"id_libro":"49","capitulo":"2","versiculo":"22","texto":"En el cuál ahora ustedes también forman parte y juntamente son construidos para Morada de Dios en Su Espíritu."}]