[{"idTitulo":"646","id_libro":"49","capitulo":"3","versiculo":"1","titulo":"A Pablo como apóstol le es revelado el misterio de las Buenas Noticias del Nuevo Pacto en el Mesías de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"49","capitulo":"3","versiculo":"1","cita":"(Hebreos 13:3-3)","parteText":"Por esta causa yo Pablo, estoy preso por servir al Mesías a Yo Soy nuestro Salvador por amor a ustedes las gentes de las naciones del mundo;","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":141,"parteFinal":""}]},{"id_libro":"49","capitulo":"3","versiculo":"2","texto":" A propósito, doy por sentado que ustedes saben que: Yo Soy Dios de Israel me encargó de manera especial explicarles la gracia que les ha extendido a ustedes, los gentiles;"},{"id_libro":"49","capitulo":"3","versiculo":"3","texto":"Que por revelación me ha declarado el misterio del Nuevo Pacto de Su Hijo,  como antes les he escrito brevemente,"},{"id_libro":"49","capitulo":"3","versiculo":"4","texto":"leyendo la Escritura en la cual puedan comprender cuál sea mi conocimiento en el misterio del Mesías,"},{"id_libro":"49","capitulo":"3","versiculo":"5","texto":"Este misterio, que en otras generaciones no se les dio a conocer a los seres humanos, pero ahora se las ha revelado el Santo por medio de Su Espíritu a los santos apóstoles y profetas:"},{"id_libro":"49","capitulo":"3","versiculo":"6","texto":"Que por medio de Yo Soy el Salvador el Mesías, también las gentes de las naciones del mundo, pueden recibir al Salvador y la Palabra dada al pueblo de Israel, y formar con Israel un solo pueblo. Todo lo que ustedes tienen que hacer es aceptar el Nuevo Pacto de Su Hijo."},{"id_libro":"49","capitulo":"3","versiculo":"7","texto":"Del cual yo fui hecho ministro por el Don de la Misericordia y Gracia de Dios que me ha sido dado, para demostrar el gran poder de Su Amor para conmigo quien no la merecía."},{"id_libro":"49","capitulo":"3","versiculo":"8","texto":"A mí,  que soy menos, que soy el mas insignificante de todos los santos,  me fue dada esta gracia de anunciar entre las gentes de las naciones del mundo las Buenas Noticias del Segundo Pacto, de las incalculables riquezas del Reino de los cielos en el Mesías,"},{"id_libro":"49","capitulo":"3","versiculo":"9","texto":"y de aclarar a todos el cumplimiento del plan de Dios que el Creador del universo, mantuvo en secreto durante siglos,"},{"id_libro":"49","capitulo":"3","versiculo":"10","texto":"para que por medio de Su Cuerpo sea ahora dada a conocer la infinita y multiforme sabiduría del Reino de Dios a los principados y potestades en todos los ámbitos inclusive a los espíritus de los lugares celestiales,"},{"id_libro":"49","capitulo":"3","versiculo":"11","texto":"esto era el propósito que desde el Principio Dios había planeado y ha hecho realidad en el Mesías Yo Soy nuestro Señor,"},{"id_libro":"49","capitulo":"3","versiculo":"12","texto":"por creer en Él, tenemos libertad y acceso para acercarnos sin temor a la presencia de Yo Soy Dios;"},{"id_libro":"49","capitulo":"3","versiculo":"13","texto":"Por eso les ruego que no se desanimen por los sufrimientos que soporto por amarlos a ustedes; Al contrario, mis luchas en este mundo serán un honor y ejemplo en ustedes."},{"idTitulo":"647","id_libro":"49","capitulo":"3","versiculo":"14","titulo":"En el Nombre de Yo Soy el Salvador se forma la familia del Dios de Israel."},{"id_libro":"49","capitulo":"3","versiculo":"14","texto":"Por esta causa doblo mis rodillas ante el Dios y Padre de nuestro Señor Yo Soy el Salvador,"},{"id_libro":"49","capitulo":"3","versiculo":"15","texto":"de quien toma Nombre toda la familia de Dios en los Cielos y en la Tierra,"},{"id_libro":"49","capitulo":"3","versiculo":"16","texto":"para que les dé,  conforme a las riquezas de Su gloria,  el ser fuertes y con poder internamente por medio de Su Espíritu;"},{"id_libro":"49","capitulo":"3","versiculo":"17","texto":"para que habite el Ungido Yo Soy el Salvador por la fe en sus corazones,  a fin de que, echen raíces y se fundamenten en Su amor,"},{"id_libro":"49","capitulo":"3","versiculo":"18","texto":"así serán plenamente capaces de comprender con todos los santos de Su Cuerpo que es Su Templo, cuál sea la anchura,  la longitud,  la profundidad y la altura,"},{"id_libro":"49","capitulo":"3","versiculo":"19","texto":"de ese Amor con que nos ha amado Yo Soy el Salvador y Mesías,  que excede a todo conocimiento,  para que sean llenos de todo el poder y la plenitud de Dios."},{"versiculo":"20","comprimido":[{"id_libro":"49","capitulo":"3","versiculo":"20","cita":"(Romanos 8:26-26)","parteText":"Y a Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que le oramos y suplicamos o le entendemos,","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":128,"parteFinal":"pues Su poder obra en nosotros,"}]},{"id_libro":"49","capitulo":"3","versiculo":"21","texto":"a Él sea gloria en Su Templo el Cuerpo de Su Hijo el Ungido Yo Soy el Salvador en todo tiempo y por los siglos de los siglos.   Amén."}]