[{"idTitulo":"648","id_libro":"49","capitulo":"4","versiculo":"1","titulo":"Yo Soy murió en el madero por la Unidad de Su Cuerpo."},{"id_libro":"49","capitulo":"4","versiculo":"1","texto":"Yo pues,  preso por servir a Yo Soy el Salvador, les ruego que vivan dignamente en vocación y profesión de fe a la que fueron llamados,"},{"id_libro":"49","capitulo":"4","versiculo":"2","texto":"con toda humildad, paciencia y amabilidad,  soportándose con paciencia los unos a los otros en amor,"},{"versiculo":"3","comprimido":[{"id_libro":"49","capitulo":"4","versiculo":"3","cita":"(Malaquías 2:15)","parteText":"esmerándose en convivir en paz para preservar ser Uno en el Espíritu;","ibroCita":"39","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":71,"parteFinal":""}]},{"id_libro":"49","capitulo":"4","versiculo":"4","texto":"Un Cuerpo,  y un Espíritu,  como fueron también llamados en una misma esperanza de salvación;"},{"id_libro":"49","capitulo":"4","versiculo":"5","texto":"En esa fe permanecemos, tenemos un mismo Señor y en Su Nombre todos hemos sido bautizados,"},{"id_libro":"49","capitulo":"4","versiculo":"6","texto":"un Dios y Padre de todos,  el cual actúa por medio de todos nosotros,  y está en todos nosotros."},{"id_libro":"49","capitulo":"4","versiculo":"7","texto":"Pero a cada uno de nosotros el Mesías Yo Soy nos ha dado dones conforme a Su gracia."},{"versiculo":"8","comprimido":[{"id_libro":"49","capitulo":"4","versiculo":"8","cita":"(Isaías 32:4)","parteText":"Por lo cual dice la Biblia: Subiste a Tu Gloria, Te llevaste lo adquirido, concediste dones a los seres humanos; Y también para los rebeldes,","ibroCita":"23","capituloCita":"32","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":143},{"id_libro":"49","capitulo":"4","versiculo":"8","cita":"(1 Corintios 14:22-22)","parteText":"para establecer Su Morada entre ellos pues Yo Soy, es Su Dios.","ibroCita":"46","capituloCita":"14","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":206},{"id_libro":"49","capitulo":"4","versiculo":"8","cita":"(En el Principio 25:5-6)","parteText":"","ibroCita":"1","capituloCita":"25","versiculoCitaInicial":"5","versiculoCitaFinal":"6","posicion":206},{"id_libro":"49","capitulo":"4","versiculo":"8","cita":"(Salmos 2:1-12)","parteText":"","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"12","posicion":206},{"id_libro":"49","capitulo":"4","versiculo":"8","cita":"(Salmos 68:18-18)","parteText":"","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":206,"parteFinal":""}]},{"id_libro":"49","capitulo":"4","versiculo":"9","texto":"Y eso de que ascendió,  ¿qué es? sino que también había descendido primeramente al seol a las partes más bajas de la tierra?"},{"id_libro":"49","capitulo":"4","versiculo":"10","texto":"Aquel que descendió,  es el mismo que también subió por encima de todos los cielos para llenarlo todo."},{"idTitulo":"2818","id_libro":"49","capitulo":"4","versiculo":"11","titulo":"Orden sacerdotal en el Nuevo Pacto, según el Sumo Sacerdote y Rey de Justicia (Melquisedec)."},{"versiculo":"11","comprimido":[{"id_libro":"49","capitulo":"4","versiculo":"11","cita":"(Números 3:10)","parteText":"Y Él mismo formó a unos,  apóstoles, a otros,  profetas, a otros maestros, a otros evangelistas, a otros,  pastores y diáconos,","ibroCita":"4","capituloCita":"3","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":131},{"id_libro":"49","capitulo":"4","versiculo":"11","cita":"(Revelaciones del Fin 2:2)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":131,"parteFinal":""}]},{"id_libro":"49","capitulo":"4","versiculo":"12","texto":"a fin de perfeccionar a los santos para la obra del Ministerio,  para la edificación del Cuerpo de Cristo,"},{"id_libro":"49","capitulo":"4","versiculo":"13","texto":"hasta que todos lleguemos a ser Uno en la fe y del conocimiento del Hijo de Dios,  a un ser perfecto,  a la medida de la estatura del Modelo del Mesías Yo Soy;"},{"id_libro":"49","capitulo":"4","versiculo":"14","texto":"Ya no seremos como niños, que ahora piensan una cosa y más tarde cambian de parecer, y son presas fáciles de ser engañados por estratagemas y artificios de falsas enseñanzas de gente astuta, que citan las Escrituras pero con artimañas del error,"},{"id_libro":"49","capitulo":"4","versiculo":"15","texto":"sino que siguiendo la Verdad de Su Palabra en amor,  crezcamos en todo en Aquel que es la Cabeza,  esto es, el Ungido Yo Soy,"},{"id_libro":"49","capitulo":"4","versiculo":"16","texto":"de quien todo el Cuerpo,  bien concertado y unido entre sí por todas las coyunturas que se ayudan mutuamente,  según la actividad propia del Don de cada miembro, va creciendo para ir edificándose en amor."},{"idTitulo":"649","id_libro":"49","capitulo":"4","versiculo":"17","titulo":"Creados a semejanza del Hijo de Dios."},{"id_libro":"49","capitulo":"4","versiculo":"17","texto":"Ahora Yo Soy el Salvador nos pide: Que ya no vivamos muertos como los otros gentiles, pues ellos andan pensando en las cosas vanas de este mundo,"},{"id_libro":"49","capitulo":"4","versiculo":"18","texto":"teniendo el entendimiento entenebrecido,  ajenos a los Pactos de Yo Soy, por la ignorancia extrema que en ellos hay,  por la dureza de su corazón;"},{"id_libro":"49","capitulo":"4","versiculo":"19","texto":"Los cuales,  después que perdieron toda sensibilidad,  se entregaron a la lascivia para cometer con avidez toda clase de inmundicias."},{"id_libro":"49","capitulo":"4","versiculo":"20","texto":"Mas ustedes han aprendido el Mensaje del Nuevo Pacto del Mesías Yo Soy el Salvador,"},{"id_libro":"49","capitulo":"4","versiculo":"21","texto":"si en verdad le han predicado de Él,  y han sido por Él enseñados,  conforme a la Verdad que está en Yo Soy el Señor."},{"id_libro":"49","capitulo":"4","versiculo":"22","texto":"En cuanto a la pasada manera de vivir,  dejen al desechado ser humano que fue crucificado y sepultado, pues había sido adulterado y corrompido por el gobernante de este mundo,"},{"id_libro":"49","capitulo":"4","versiculo":"23","texto":"en cambio dejen que el Santo los crea de nuevo por medio de Su Espíritu, transformando su manera de pensar y de actuar, "},{"id_libro":"49","capitulo":"4","versiculo":"24","texto":"y nacer de nuevo a semejanza de Él,  creados según Dios en la justicia y santidad de la verdad."},{"id_libro":"49","capitulo":"4","versiculo":"25","texto":"Por lo cual,  desechen la mentira, sean sinceros y practiquen la verdad en sus relaciones con el prójimo; Porque tanto unos y otros somos miembros del Cuerpo del Mesías."},{"id_libro":"49","capitulo":"4","versiculo":"26","texto":"Si se ofenden no pequen; No pasen todo el día con el enojo,"},{"id_libro":"49","capitulo":"4","versiculo":"27","texto":"no den lugar en sus corazones y en su manera de vivir a satanás."},{"versiculo":"28","comprimido":[{"id_libro":"49","capitulo":"4","versiculo":"28","cita":"(Éxodo 20:15-15)","parteText":"El que robaba o andaba en artimañas,  no lo haga más,  sino trabaje honradamente, ganándose el pan diario y multiplicándolo para que tenga qué compartir con el que padece necesidad.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":186,"parteFinal":""}]},{"versiculo":"29","comprimido":[{"id_libro":"49","capitulo":"4","versiculo":"29","cita":"(Salmos 141:3)","parteText":"No salga de sus labios ninguna palabra impura de sus corazones, sino sólo la que tenga sal para sanidad y edificación, según la necesidad del alma que requiera el sustento en ese momento.","ibroCita":"19","capituloCita":"141","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":190,"parteFinal":""}]},{"versiculo":"30","comprimido":[{"id_libro":"49","capitulo":"4","versiculo":"30","cita":"(En el Principio 17:10-11)","parteText":"Y no entristezcan al Espíritu Santo de Dios,  con el cual fueron sellados, esa es la Señal para el Día del rescate de la posesión adquirida.","ibroCita":"1","capituloCita":"17","versiculoCitaInicial":"10","versiculoCitaFinal":"11","posicion":144,"parteFinal":""}]},{"id_libro":"49","capitulo":"4","versiculo":"31","texto":"Por lo tanto al ser sepultados junto con el Enviado dejen toda amargura,  enojo,  ira, expresarse con gritos, andar en chismorreos,  y toda clase de maldad."},{"id_libro":"49","capitulo":"4","versiculo":"32","texto":"Antes sean benignos unos con otros,  misericordiosos,  perdonándose mutuamente los pecados y faltas,  como Dios también los perdonó a ustedes en Su Hijo Yo Soy nuestro Salvador."}]