[{"idTitulo":"653","id_libro":"49","capitulo":"6","versiculo":"1","titulo":"Relación entre padres e hijos del Cuerpo de Yo Soy."},{"id_libro":"49","capitulo":"6","versiculo":"1","texto":"En cuanto a los hijos creyentes,  obedezcan en el Señor a sus padres,  porque es su deber y lo que es justo ante Dios."},{"versiculo":"2","comprimido":[{"id_libro":"49","capitulo":"6","versiculo":"2","cita":"(Juan 10:10-10)","parteText":"En la Biblia está escrito: Honra a su padre y a su madre, como Yo Soy tu Dios te ha ordenado; Es el quinto mandamiento de la Ley de Dios y el primero con la Promesa;","ibroCita":"43","capituloCita":"10","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":167},{"id_libro":"49","capitulo":"6","versiculo":"2","cita":"(Éxodo 20:12-12)","parteText":"","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":167,"parteFinal":""}]},{"id_libro":"49","capitulo":"6","versiculo":"3","texto":"Para que tus años de vida sean muchos y en bendición en la tierra que Yo Soy Su Dios te da."},{"id_libro":"49","capitulo":"6","versiculo":"4","texto":"Y ustedes padres,  no provoquen a ira a sus hijos,  sino eduquenlos en disciplina y formación como el Señor a hecho en ustedes, por convicción y no por coacción."},{"idTitulo":"655","id_libro":"49","capitulo":"6","versiculo":"5","titulo":"Relación entre empleadores y empleados."},{"id_libro":"49","capitulo":"6","versiculo":"5","texto":"Servidores laboren con respeto y agradecimiento a los que aquí en la tierra son sus jefes,  con responsabilidad y honradez,  como si estuvieran sirviendo al Ungido Yo Soy;"},{"id_libro":"49","capitulo":"6","versiculo":"6","texto":"Esto deben hacerlo en todo momento, y no sólo cuando sus jefes los estén supervisando. Ustedes son esclavos del Ungido pues Él los ha adquirido, así que deben hacer con alegría y entusiasmo lo que Dios anhela que hagan, "},{"id_libro":"49","capitulo":"6","versiculo":"7","texto":"como si lo hicieran de buena voluntad para el Señor y no sólo para sus patrones;"},{"id_libro":"49","capitulo":"6","versiculo":"8","texto":"Pueden estar seguros de que el Señor premiará a todos por lo bueno que hayan hecho, sin importar que hayan sido empleados o empleadores."},{"id_libro":"49","capitulo":"6","versiculo":"9","texto":"También ustedes, los empleadores, deben tratar a sus trabajadores con igual respeto, y sin amenazas. Recuerden que tanto ustedes como ellos tienen un Propietario. Ese Señor es Dios, que está en los cielos, y Él no hace acepciones de personas, ni tiene favoritismos."},{"idTitulo":"656","id_libro":"49","capitulo":"6","versiculo":"10","titulo":"El creyente está en medio de una guerra espiritual contra un mundo enemigo del Reino de Dios."},{"id_libro":"49","capitulo":"6","versiculo":"10","texto":"Finalmente,  hermanos míos, esfuércense y sean valientes en la Palabra de Yo Soy el Señor,  y en el poder de Su fortaleza."},{"versiculo":"11","comprimido":[{"id_libro":"49","capitulo":"6","versiculo":"11","cita":"(Romanos 13:14-14)","parteText":"En esta batalla contra el mundo, pónganse","ibroCita":"45","capituloCita":"13","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":42},{"id_libro":"49","capitulo":"6","versiculo":"11","cita":"(Éxodo 28:1-2)","parteText":"","ibroCita":"2","capituloCita":"28","versiculoCitaInicial":"1","versiculoCitaFinal":"2","posicion":42},{"id_libro":"49","capitulo":"6","versiculo":"11","cita":"(Isaías 59:17)","parteText":"la armadura","ibroCita":"23","capituloCita":"59","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":58,"parteFinal":"que el Ungido Yo Soy les concedió, con ella podrán estar firmes y el Libertador les concederá la victoria contra las asechanzas y ataques de satanás."}]},{"versiculo":"12","comprimido":[{"id_libro":"49","capitulo":"6","versiculo":"12","cita":"(2 Reyes 6:17)","parteText":"Porque nuestra lucha no es contra un ejército de otra nación,  sino contra espíritus poderosos,  contra potestades,  contra los gobernadores de las tinieblas de este mundo,  contra ejércitos espirituales que imponen la maldad y resisten la voluntad de Dios que iniciaron desde los cielos.","ibroCita":"12","capituloCita":"6","versiculoCitaInicial":"17","versiculoCitaFinal":"0","posicion":292,"parteFinal":""}]},{"id_libro":"49","capitulo":"6","versiculo":"13","texto":"Por tanto, es preciso que empuñen las armas que Yo Soy les proporciona, a fin de que puedan mantenerse firmes en el momento de las batallas y puedan vencer todas las dificultades sin ceder un paso del Camino conquistado."},{"id_libro":"49","capitulo":"6","versiculo":"14","texto":"Deben estar listos para el combate de la fe y en vigilia en el Señor, que no falte nada de los implementos para obtener la victoria, por ejemplo el cinturón de la verdad y protegidos las espaldas con la coraza de Su Justicia,"},{"id_libro":"49","capitulo":"6","versiculo":"15","texto":"dormir con las botas puestas para marchar diligentemente anunciando las Nuevas Noticias del Pacto de la Reconciliación y la Paz."},{"id_libro":"49","capitulo":"6","versiculo":"16","texto":"Sobre todo,  tomen el escudo de la fe, para defenderse y poder apagar todas las flechas y dardos venenosos y de fuego que lanza el maligno."},{"id_libro":"49","capitulo":"6","versiculo":"17","texto":"Que la protección y salvación sea el yelmo o casco que les proteja su cabeza,  y que la Palabra de Dios sea la Espada que les da el Espíritu para vencer;"},{"id_libro":"49","capitulo":"6","versiculo":"18","texto":"Ustedes que son el Templo y Morada de Yo Soy el Señor en el Espíritu, deben estar suplicando en todo tiempo con toda oración y clamor en el Espíritu, alertas, velando, y nunca se den por vencidos, gimiendo por todos los santos;"},{"id_libro":"49","capitulo":"6","versiculo":"19","texto":"Especialmente por mí,  a fin de que al abrir mi boca me sea dada palabra para dar a conocer con valentía el misterio del Nuevo Pacto,"},{"id_libro":"49","capitulo":"6","versiculo":"20","texto":"del cual soy embajador, aunque en este mundo ande encadenado y preso; Que a pesar de estas circunstancias, anuncie con valor la Buena Noticia del Pacto de Dios en Su Hijo."},{"idTitulo":"657","id_libro":"49","capitulo":"6","versiculo":"21","titulo":"Saludos finales."},{"id_libro":"49","capitulo":"6","versiculo":"21","texto":"Pero a fin de que también ustedes sepan mis luchas y lo que hago, todo se lo hará saber Tíquico, amado hermano y fiel ministro en el Señor,"},{"id_libro":"49","capitulo":"6","versiculo":"22","texto":"Lo envié a ustedes con un propósito específico: Que sepan cómo estamos y que consuele sus corazones."},{"id_libro":"49","capitulo":"6","versiculo":"23","texto":"Deseo que Dios el Padre, y el Señor Yo Soy el Mesías, les den Paz, Amor y Fe a todos los miembros de Su Cuerpo que es Su Morada en el Espíritu. "},{"id_libro":"49","capitulo":"6","versiculo":"24","texto":"Su Gracia sea con todos los que aman a nuestro Señor Yo Soy el Salvador el Ungido con adoración inalterable.   Amén."}]