[{"idTitulo":"2430","id_libro":"5","capitulo":"1","versiculo":"1","titulo":"Predicación de Moisés, recordatorio de la Ley."},{"id_libro":"5","capitulo":"1","versiculo":"1","texto":"Este Libro registra las palabras que Moisés dirigió a la congregación de Israel cuando estaba acampado en el valle del Arabá frente al Mar Rojo, al oriente del río Jordán. Las ciudades que había en la zona eran Parán, Tofel, Labán, Hazerot y Dizahab."},{"id_libro":"5","capitulo":"1","versiculo":"2","texto":"Aunque el viaje desde Horeb hasta Cades Barnea podría haber durado sólo once días tomando el camino por el monte Seír,"},{"versiculo":"3","comprimido":[{"id_libro":"5","capitulo":"1","versiculo":"3","cita":"(Salmos 68:4-4)","parteText":"y acontenció que el primer día del undécimo mes del año cuarenta, cuando aún vagaban por el desierto. Fue en esas circunstancias que Moisés les pronunció el discurso que sigue a continuación, conforme con todo lo que Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":236,"parteFinal":"le había ordenado."}]},{"id_libro":"5","capitulo":"1","versiculo":"4","texto":"Ese hecho ocurrió luego de derrotar a Sehón, rey de los amorreos, quien gobernaba en Hesbón, y después de derrotar en Edrei a Og, rey de Basán, quien gobernaba en Astarot."},{"id_libro":"5","capitulo":"1","versiculo":"5","texto":"Mientras los israelitas estaban en la tierra de Moab, al oriente del río Jordán, Moisés les explicó con mucho cuidado las siguientes instrucciones que Yo Soy (YH) el Señor había dado:"},{"idTitulo":"2431","id_libro":"5","capitulo":"1","versiculo":"6","titulo":"Orden de marchar a Canaam."},{"id_libro":"5","capitulo":"1","versiculo":"6","texto":"Yo Soy nuestro Dios nos habló en Horeb,  diciendo:  Han estado bastante tiempo en este monte."},{"id_libro":"5","capitulo":"1","versiculo":"7","texto":"Es hora de levantar el campamento y marchar adelante. Vayan al territorio montañoso de los amorreos y a todas las regiones vecinas: Al valle del Jordán, la zona montañosa, las colinas occidentales, el Neguev y las costas del mar. Vayan a la tierra de los cananeos y al Líbano, y avancen hasta el gran río Éufrates."},{"id_libro":"5","capitulo":"1","versiculo":"8","texto":"Yo les he entregado la tierra; Entren y posean la tierra que Yo Soy (YH) juró a sus padres Abraham,  Isaac y Jacob,  que les daría a ellos y a su descendencia después de ellos."},{"idTitulo":"2432","id_libro":"5","capitulo":"1","versiculo":"9","titulo":"Nombramientos de príncipes de las tribus. (Números 1:5)"},{"id_libro":"5","capitulo":"1","versiculo":"9","texto":"En aquel tiempo yo les hablé diciendo:  Yo solo no puedo con tanta carga."},{"id_libro":"5","capitulo":"1","versiculo":"10","texto":"Pues Yo Soy (YH) su Dios los ha multiplicado,  y hoy ustedes son como las estrellas del cielo en multitud."},{"id_libro":"5","capitulo":"1","versiculo":"11","texto":"¡Yo Soy Dios de sus padres los haga mil veces más de lo que ahora son,  y los bendiga,  como les ha prometido!"},{"id_libro":"5","capitulo":"1","versiculo":"12","texto":"¿Cómo haré yo solo para resolver las dificultades, los pleitos y los problemas que hay entre ustedes en esta gran congregación?"},{"id_libro":"5","capitulo":"1","versiculo":"13","texto":"Y pedí que me diera de entre ustedes,  de sus tribus,  varones sabios y entendidos y expertos,  para que yo los ponga por cabezas como príncipes y autoridad entre la congregación."},{"id_libro":"5","capitulo":"1","versiculo":"14","texto":"Y ustedes me respondieron:  Bueno es hacer lo que has dicho."},{"id_libro":"5","capitulo":"1","versiculo":"15","texto":"Y tomé a los principes de sus tribus,  varones sabios y expertos,  y los puse por cabeza sobre ustedes,  jefes de millares,  de centenas,  de cincuenta y de diez,  y gobernadores de las tribus."},{"id_libro":"5","capitulo":"1","versiculo":"16","texto":"Y entonces establecí a sus jueces,  diciendo:  Oigan las problemáticas que se susciten entre sus hermanos,  y juzguen con justicia entre el ser humano y su hermano,  y el extranjero."},{"id_libro":"5","capitulo":"1","versiculo":"17","texto":"No hagan acepciones de persona en el juicio; Así sea un poderoso o un pobre oirán; No tendrán temor de ninguno,  porque el juicio es de Dios; Y la causa que les fuere difícil,  la traerán a mí,  y yo la oiré."},{"id_libro":"5","capitulo":"1","versiculo":"18","texto":"Les mandé,  pues,  en aquel tiempo,  todo lo que habían de hacer."},{"idTitulo":"2433","id_libro":"5","capitulo":"1","versiculo":"19","titulo":"Misión de los espías. (Números 13)"},{"id_libro":"5","capitulo":"1","versiculo":"19","texto":"Y salidos de Horeb,  anduvimos todo aquel grande y terrible desierto que han visto,  por el camino del monte del amorreo,  como Yo Soy (YH) nuestro Dios nos lo mandó; Y llegamos hasta Cades- Barnea."},{"id_libro":"5","capitulo":"1","versiculo":"20","texto":"Entonces les dije:  Han llegado al monte del amorreo,  el cual Yo Soy (YH) nuestro Dios nos da."},{"id_libro":"5","capitulo":"1","versiculo":"21","texto":"Mira, Yo Soy (YH) tu Dios te ha entregado la tierra; Sube y toma posesión de ella,  como Yo Soy el Dios de tus padres te ha dicho; No temas ni desmayes."},{"id_libro":"5","capitulo":"1","versiculo":"22","texto":"Y vinieron a mí todos ustedes,  y dijeron:  Enviemos varones delante de nosotros que exploren la tierra,  y a su regreso nos traigan razón del camino por donde hemos de subir,  y de las ciudades adonde hemos de llegar."},{"id_libro":"5","capitulo":"1","versiculo":"23","texto":"Y la propuesta me pareció bien; Y tomé doce varones de entre ustedes,  un varón por cada tribu."},{"id_libro":"5","capitulo":"1","versiculo":"24","texto":"Y se encaminaron,  y subieron al monte,  y llegaron hasta el valle de Escol,  y exploraron la tierra."},{"id_libro":"5","capitulo":"1","versiculo":"25","texto":"Y tomaron en sus manos del fruto del país,  y nos lo trajeron,  y nos trajeron las novedades,  y dijeron:  Es buena la tierra que Yo Soy (YH) nuestro Dios nos da como heredad."},{"idTitulo":"2434","id_libro":"5","capitulo":"1","versiculo":"26","titulo":"Rebelión del pueblo de Israel contra su Dios. (Números 14)"},{"id_libro":"5","capitulo":"1","versiculo":"26","texto":"Sin embargo, se resistieron a dar la batalla; Fueron rebeldes a los designios de Yo Soy (YH) nuestro Dios;"},{"id_libro":"5","capitulo":"1","versiculo":"27","texto":"y murmuraron en sus hogares,  diciendo: ¿Para qué Dios nos sacó de Egipto, nos ha abandonado,  para entregarnos en manos del amorreo para muerte?"},{"id_libro":"5","capitulo":"1","versiculo":"28","texto":"¿A dónde iremos?  Nuestros hermanos han atemorizado nuestro corazón,  diciendo:  Este pueblo es mas violento y más poderoso que nosotros,  las ciudades grandes y amuralladas hasta el cielo; Y también vimos allí a los hijos de Anac que son gigantes."},{"id_libro":"5","capitulo":"1","versiculo":"29","texto":"Entonces les dije:  No teman,  no se acobarden ni tengan miedo de ellos."},{"id_libro":"5","capitulo":"1","versiculo":"30","texto":"Yo Soy nuestro Dios,  el cual va delante de nosotros, Él peleará por ustedes,  conforme a todas las cosas que hizo por nosotros en Egipto ante nuestros ojos."},{"id_libro":"5","capitulo":"1","versiculo":"31","texto":"Y en el desierto has visto que Yo Soy (YH) tu Dios te ha traído,  como trae el ser humano de la mano a su hijo,  por todo el camino que han andado,  hasta llegar a este lugar."},{"id_libro":"5","capitulo":"1","versiculo":"32","texto":"Y aun con esto no creyeron a Yo Soy (YH) nuestro Dios,"},{"id_libro":"5","capitulo":"1","versiculo":"33","texto":"quien iba delante de nosotros por el camino para explorar el lugar donde habíamos de acampar,  con fuego de noche para iluminar el camino por donde caminábamos,  y con nube de día para cuidarnos del sol abrasador."},{"id_libro":"5","capitulo":"1","versiculo":"34","texto":"Y oyó Yo Soy (YH) las murmuraciones y quejas,  y se indignó,  y juró diciendo:"},{"id_libro":"5","capitulo":"1","versiculo":"35","texto":"No verá ninguno de esta generación perversa y rebelde,  la buena tierra que juré que había de dar a sus padres,"},{"id_libro":"5","capitulo":"1","versiculo":"36","texto":"excepto Caleb hijo de Jefone;  él la verá,  y a él le daré la tierra que pisó,  y a sus hijos; Porque ha creído en Yo Soy(YH) y le sigue fielmente."},{"id_libro":"5","capitulo":"1","versiculo":"37","texto":"También contra mí se airó Yo Soy (YH) y me dijo:  Tampoco tú entrarás allá."},{"id_libro":"5","capitulo":"1","versiculo":"38","texto":"Josué hijo de Nun,  el cual te sirve,  él entrará allá; Anímale,  porque él la hará heredar a Israel."},{"id_libro":"5","capitulo":"1","versiculo":"39","texto":"Y sus niños,  de los cuales dijeron que servirían de botín,  y sus hijos que no saben hoy lo bueno ni lo malo,  ellos entrarán allá,  y a ellos la daré,  y ellos la heredarán."},{"id_libro":"5","capitulo":"1","versiculo":"40","texto":"Pero ustedes devuélvanse y vayan al desierto,  camino del Mar Rojo."},{"id_libro":"5","capitulo":"1","versiculo":"41","texto":"Entonces respondieron y me dijeron:  Hemos pecado contra Yo Soy (YH); Nosotros iremos y daremos la batalla,  conforme a todo lo que Yo Soy (YH) nuestro Dios nos ha ordenado.  Y se armaron, cada uno con sus armas de guerra,  y se prepararon para ir a la batalla."},{"id_libro":"5","capitulo":"1","versiculo":"42","texto":"Y Yo Soy (YH) me dijo:  Diles:  No vayan a la batalla,  pues no estoy entre ustedes; Para que no sean derrotados por sus enemigos."},{"id_libro":"5","capitulo":"1","versiculo":"43","texto":"Y les hablé la Palabra,  y no prestaron oídos; Antes fueron rebeldes a la orden de Yo Soy (YH),  y actuando con prepotencia fueron a la guerra."},{"id_libro":"5","capitulo":"1","versiculo":"44","texto":"Y salió a la batalla el amorreo,  que habitaba en aquellas montañas,  y los persiguieron como hacen las avispas,  y los derrotaron en Seir,  hasta Horma."},{"id_libro":"5","capitulo":"1","versiculo":"45","texto":"Y regresaron derrotados y haciendo lamentaciones delante de Yo Soy (YH),  pero Yo Soy (YH) no escuchó sus ruegos y lágrimas, Él tampoco los oyó."},{"id_libro":"5","capitulo":"1","versiculo":"46","texto":"Por esto estuvieron en Cades por mucho tiempo; El tiempo que han permanecido allí."}]