[{"idTitulo":"2464","id_libro":"5","capitulo":"10","versiculo":"1","titulo":"La Escritura es nuevamente dada a Israel el pueblo de Yo Soy."},{"id_libro":"5","capitulo":"10","versiculo":"1","texto":"Entonces Yo Soy el Señor me dijo: “Corta tú mismo dos tablas de piedra iguales a las primeras, y haz también un cofre de madera, y sube al monte que quiero hablar contigo."},{"id_libro":"5","capitulo":"10","versiculo":"2","texto":"Y Yo escribiré sobre las tablas los mandamientos que estaban sobre las primeras tablas que quebraste, y las pondrás en el arca.”"},{"id_libro":"5","capitulo":"10","versiculo":"3","texto":"E hice un arca de madera de acacia,  y labré dos tablas de piedra como las primeras,  y subí al monte con las dos tablas en mi mano."},{"id_libro":"5","capitulo":"10","versiculo":"4","texto":"Y escribió en las tablas conforme a la primera Escritura,  los diez mandamientos que Yo Soy les había hablado en el monte de en medio del fuego,  el día de la asamblea; Y me las entregó Yo Soy."},{"id_libro":"5","capitulo":"10","versiculo":"5","texto":"Y volví y descendí del monte,  y puse las tablas en el arca que había hecho; Y allí están,  como Yo Soy me ordenó."},{"idTitulo":"2465","id_libro":"5","capitulo":"10","versiculo":"6","titulo":"Ministerio de los levitas."},{"id_libro":"5","capitulo":"10","versiculo":"6","texto":"(Después salieron los hijos de Israel de Beerot-Bene- Jaacán a Mosera; Allí murió Aarón y allí fue sepultado, y en lugar suyo tuvo el sumo sacerdocio su hijo Eleazar."},{"id_libro":"5","capitulo":"10","versiculo":"7","texto":"De allí partieron a Gudgoda,  y de Gudgoda a Jotbata,  tierra donde abundan los arroyos de aguas."},{"id_libro":"5","capitulo":"10","versiculo":"8","texto":"En aquel tiempo apartó Yo Soy a la tribu de Leví  para que llevara el Arca del Pacto de Yo Soy,  para que estuvieran delante de Yo Soy para servirle,  y para bendecir en Su nombre,  hasta hoy,"},{"id_libro":"5","capitulo":"10","versiculo":"9","texto":"por lo cual Leví no tuvo parte ni heredad con sus hermanos;  Yo Soy es Su heredad,  como Dios se lo anunció.)"},{"idTitulo":"2466","id_libro":"5","capitulo":"10","versiculo":"10","titulo":"¿Qué es lo que quiere Yo Soy Dios de Israel?"},{"id_libro":"5","capitulo":"10","versiculo":"10","texto":"Y luego estuve en el monte como la primera vez por cuarenta días y cuarenta noches, intercediendo por ustedes; Y Yo Soy también me escuchó esta vez,  y no quiso Dios destruirte."},{"id_libro":"5","capitulo":"10","versiculo":"11","texto":"Y me ordenó Yo Soy:  Levántate, y anda,  para que marches delante de la congregación,  para que entren y posean la tierra que juré a sus padres que les había de dar."},{"id_libro":"5","capitulo":"10","versiculo":"12","texto":"Ahora,  pues,  Israel,  ¿qué pide Yo Soy tu Dios de ti,  sino que tengas reverencia ante Yo Soy tu Dios,  que andes en todos Sus caminos de rectitud, que Lo conozcas y aprendas a adorarlo y sirvas a Yo Soy tu Dios con todo tu corazón y con toda tu alma;"},{"id_libro":"5","capitulo":"10","versiculo":"13","texto":"Que guardes los mandamientos de Yo Soy y sus estatutos,  que yo te prescribo hoy,  para que prosperes en todo."},{"id_libro":"5","capitulo":"10","versiculo":"14","texto":"Al Señor Yo Soy Le pertenece el cielo y el cielo de los cielos, la tierra y todo lo que hay en ella."},{"id_libro":"5","capitulo":"10","versiculo":"15","texto":"Solamente de tus padres se agradó Yo Soy para amarlos,  y escogió su descendencia después de ellos,  a ustedes,  de entre todos las naciones de la tierra,  como en este día."},{"versiculo":"16","comprimido":[{"id_libro":"5","capitulo":"10","versiculo":"16","cita":"(Efesios 1:13-14)","parteText":"Oye Israel: Circuncida,  pues,  el prepucio de su corazón, el sello o aval del Pacto, y no sigan siendo rebeldes, endureciendo su corazón;","ibroCita":"49","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"14","posicion":140,"parteFinal":""}]},{"id_libro":"5","capitulo":"10","versiculo":"17","texto":"Porque Yo Soy el Dios nuestro es Dios sobre toda autoridad y poder; Dios grande,  poderoso y temible en santidad,  que no hace acepción de personas,  ni toma cohecho;"},{"id_libro":"5","capitulo":"10","versiculo":"18","texto":"Que hace justicia al huérfano y a la viuda; Que ama también al extranjero dándole pan y vestido."},{"id_libro":"5","capitulo":"10","versiculo":"19","texto":"Amarán,  pues,  al inmigrante; Porque extranjeros fuiste en la tierra de Egipto."},{"id_libro":"5","capitulo":"10","versiculo":"20","texto":"Obedezcan a Yo Soy y adórenlo sólo a Él. No adoren a dioses de los extranjeros. Si tienen que hacer pactos, juren en Nombre de Yo Soy nuestro Dios."},{"id_libro":"5","capitulo":"10","versiculo":"21","texto":"Que Yo Soy sea el motivo de tu gratitud al darle alabanzas; Es tu Dios,  que ha hecho contigo estas grandes y temibles proezas que han visto tus ojos."},{"id_libro":"5","capitulo":"10","versiculo":"22","texto":"Con setenta personas descendieron tus padres a Egipto,  y ahora Yo Soy te ha multiplicado como las estrellas del cielo en multitud."}]