[{"idTitulo":"2468","id_libro":"5","capitulo":"11","versiculo":"1","titulo":"La Congregación de Yo Soy debe regirse por la Ley que Dios le ha entregado."},{"id_libro":"5","capitulo":"11","versiculo":"1","texto":"Amarás,  pues,  a Yo Soy tu Dios,  y obedezca sus dictámenes,  sus estatutos,  sus decretos y sus mandamientos,  todos los días."},{"id_libro":"5","capitulo":"11","versiculo":"2","texto":"Y reflexionen hoy la lección que Yo Soy Dios les ha dado al disciplinarlos, corrección que aún no han recibido sus hijos; Ustedes si vieron Su gran despliegue de fuerza y de poder;"},{"id_libro":"5","capitulo":"11","versiculo":"3","texto":"Y las señales,  y los hechos que hizo en medio de Egipto a faraón rey de Egipto,  y a toda su cohorte;"},{"id_libro":"5","capitulo":"11","versiculo":"4","texto":"Y lo que hizo al ejército de Egipto,  a sus caballerías y a sus carros de guerra; Cómo precipitó las aguas del Mar Rojo sobre ellos,  cuando venían tras ustedes y Yo Soy los destruyó hasta hoy;"},{"id_libro":"5","capitulo":"11","versiculo":"5","texto":"y los hechos realizados con ustedes en el desierto,  hasta que han llegado a este lugar;"},{"id_libro":"5","capitulo":"11","versiculo":"6","texto":"Y los juicios que hizo con Datán y Abiram,  hijos de Eliab hijo de Rubén; Cómo abrió su boca la tierra,  y los tragó hasta el seol junto con sus familias,  sus tiendas,  y todas sus propiedades,  en medio de la congregación de Israel."},{"id_libro":"5","capitulo":"11","versiculo":"7","texto":"Ustedes mismos son testigos de todas las grandes hechos que Yo Soy ha realizado."},{"id_libro":"5","capitulo":"11","versiculo":"8","texto":"Obedezcan todos los mandamientos que hoy les he dado. Así tendrán Su gracia y Su poder para conquistar la heredad prometida,"},{"id_libro":"5","capitulo":"11","versiculo":"9","texto":"y para que vivan muchos años en la tierra que Yo Soy juró dar a sus padres y a su descendencia, una nación donde fluye leche y miel."},{"id_libro":"5","capitulo":"11","versiculo":"10","texto":"La tierra a la cual entras para tomarla no es como la tierra de Egipto de donde han salido,  donde sembrabas tu semilla,  y hacías zanjas para riego,  como huerto de hortaliza."},{"id_libro":"5","capitulo":"11","versiculo":"11","texto":"La tierra a la cual van a tomar posesión es un país de montes y valles, regado por la lluvia del cielo,"},{"id_libro":"5","capitulo":"11","versiculo":"12","texto":"tierra de la cual Yo Soy tu Dios vela; Siempre está sobre ella los ojos de Yo Soy tu Dios; Él es su Principio y Fin."},{"id_libro":"5","capitulo":"11","versiculo":"13","texto":"Y sí escuchas cuidadosamente los mandamientos que yo les entrego hoy, aprenderán amar a Yo Soy su Dios, sirviéndole de todo corazón, y con toda el alma,"},{"id_libro":"5","capitulo":"11","versiculo":"14","texto":"les dará la lluvia de la tierra a su tiempo,  la temprana del otoño y la tardía de la primavera; Y tendrás tu pan,  tu vino y tu aceite."},{"id_libro":"5","capitulo":"11","versiculo":"15","texto":"Dará también hierba en tu campo para tus ganados; Y comerás,  y te saciarás."},{"id_libro":"5","capitulo":"11","versiculo":"16","texto":"Pero no se descuíden y se dejen engañar; No se aparten de la Ley y le ridan culto a lo que los extranjeros llaman dioses; No se inclinen ante ellos,"},{"id_libro":"5","capitulo":"11","versiculo":"17","texto":"y se encienda el furor de Yo Soy sobre ustedes,  y cierre los cielos,  y no haya lluvia,  ni la tierra dé su fruto, y todos ustedes perezcan en la buena tierra que Yo Soy les ha dado."},{"id_libro":"5","capitulo":"11","versiculo":"18","texto":"Por ello es menester que pongan la Palabra de Yo Soy en sus corazones y el alma, y la tengas a la mano y como señal ante tus ojos."},{"id_libro":"5","capitulo":"11","versiculo":"19","texto":"Instruyan a sus hijos hablándoles de ellas tanto en el hogar como en el camino, y antes de dormir y al levantarse del nuevo día;"},{"id_libro":"5","capitulo":"11","versiculo":"20","texto":"Y las escribirás en los paredes de tu casa,  y en tus puertas;"},{"id_libro":"5","capitulo":"11","versiculo":"21","texto":"Para que sean sus años,  y los años de sus hijos,  tan numerosos sobre la tierra que Yo Soy juró a sus antecesores que les había de dar,  como el tiempo de los cielos sobre la tierra."},{"id_libro":"5","capitulo":"11","versiculo":"22","texto":"Si ustedes cumplen fielmente todos estos mandamientos que hoy les entrego para poner en práctica, y si aman a Yo Soy el Señor y lo siguen fielmente en Su Camino,"},{"id_libro":"5","capitulo":"11","versiculo":"23","texto":"Yo Soy también expulsará de delante de ustedes a todas estas naciones,  y conquistarán naciones grandes y más poderosas que ustedes."},{"id_libro":"5","capitulo":"11","versiculo":"24","texto":"Todo lugar que pise la planta de sus pies será de ustedes; Desde el desierto hasta el Líbano,  desde el río Eufrates hasta el mar occidental o Mediterráneo será su territorio."},{"id_libro":"5","capitulo":"11","versiculo":"25","texto":"Nadie les podrá hacer frente. Yo Soy tu Dios hará cundir el pánico y el terror por dondequiera que ustedes vayan, tal como ha dicho."},{"id_libro":"5","capitulo":"11","versiculo":"26","texto":"Hoy Yo Soy pone delante de ustedes la bendición y la maldición:"},{"id_libro":"5","capitulo":"11","versiculo":"27","texto":"La bendición,  si oyen la Palabra de Yo Soy su Dios,  que yo hoy les prescribo,"},{"id_libro":"5","capitulo":"11","versiculo":"28","texto":"y la maldición,  si adversan lo establecido por Yo Soy su Dios,  y se apartan del camino que yo les ordeno hoy,  para ir en pos de dioses ajenos a Israel."},{"id_libro":"5","capitulo":"11","versiculo":"29","texto":"Y cuando Yo Soy tu Dios te haya introducido en la tierra a la cual vas para tomarla,  pondrás la bendición sobre el monte Gerizim,  y la maldición sobre el monte Ebal,"},{"id_libro":"5","capitulo":"11","versiculo":"30","texto":"los cuales están al otro lado del Jordán,  tras el camino del occidente en la tierra del cananeo,  que habita en el Arabá cerca de la ciudad de Gilgal,  junto al encinar de More."},{"id_libro":"5","capitulo":"11","versiculo":"31","texto":"Porque ustedes pasarán el Jordán para ir a conquistar la tierra que Yo Soy les da; Y la tomarán,  y habitarán en ella."},{"id_libro":"5","capitulo":"11","versiculo":"32","texto":"Pero ustedes deben siempre estar dispuestos en vivir de acuerdo con todas los estatutos que Yo Soy ha establecido y que hoy les estoy dando."}]