[{"idTitulo":"2469","id_libro":"5","capitulo":"12","versiculo":"1","titulo":"El Altar de adoración para la congregación de Yo Soy Dios de Israel."},{"id_libro":"5","capitulo":"12","versiculo":"1","texto":"Estos son los estatutos y decretos que ustedes deberán poner en práctica durante toda su vida, en la tierra que Yo Soy el Señor y Dios de sus antepasados les da en posesión."},{"id_libro":"5","capitulo":"12","versiculo":"2","texto":"Destruirán completamente todos los lugares donde los paganos de quienes van a desposeer adoran a sus dioses: Todo lugar congregacional, los sitios de cultos y lugares de reunión,"},{"id_libro":"5","capitulo":"12","versiculo":"3","texto":"derribarán sus altares,  y romperán sus estatuas,  y las imágenes de diosas madres quemarán al fuego, y destruirán las esculturas de sus ídolos y borrarán el nombre de aquel lugar."},{"id_libro":"5","capitulo":"12","versiculo":"4","texto":"No harán así con Yo Soy su Dios,"},{"id_libro":"5","capitulo":"12","versiculo":"5","texto":"No se harán lugares de adoración a tu Dios en cualquier sitio que les parezca para rendirle culto, como los paganos lo hacen con los ídolos que llaman dioses. Por el contrario, deberás construir un santuario para Dios en un lugar que Él mismo te señalará como Su morada."},{"id_libro":"5","capitulo":"12","versiculo":"6","texto":"Y hasta allí llevarán sus holocaustos, sus sacrificios, sus diezmos,  y la ofrenda en alto que den de sus manos, el pago de sus pactos, sus ofrendas voluntarias,  y las primicias de sus vacas y de sus ovejas;"},{"id_libro":"5","capitulo":"12","versiculo":"7","texto":"Comerán allí, delante de Yo Soy el Señor, y en compañía de sus familias disfrutando el fruto de su trabajo con que su Dios los haya bendecido."},{"id_libro":"5","capitulo":"12","versiculo":"8","texto":"De ninguna manera harán lo que hacen aquí hoy, que cada cual hace lo que le parece bien a sus propios ojos;"},{"id_libro":"5","capitulo":"12","versiculo":"9","texto":"porque hasta ahora no han entrado al reposo y a la heredad que les da Yo Soy su Dios."},{"id_libro":"5","capitulo":"12","versiculo":"10","texto":"Cuando crucen el Jordán y habiten en la tierra prometida que Yo Soy su Dios les da en heredad, y El les dé reposo de todos sus enemigos alrededor para que ustedes habiten seguros."},{"id_libro":"5","capitulo":"12","versiculo":"11","texto":"Entonces en el lugar que Yo Soy Dios escoja para morada de Su Nombre, allí traerán todo lo que ha ordenado: Sus holocaustos y sacrificios, sus diezmos y la ofrenda colgada que ofrecezcan voluntariamente, y todo lo más selecto de sus ofrendas votivas que han prometido a Yo Soy."},{"id_libro":"5","capitulo":"12","versiculo":"12","texto":"Y harán fiesta en presencia de Yo Soy su Dios, junto con sus hijos y sus trabajadores, y con los levitas que vivan entre ustedes, ya que ellos no han recibido entre ustedes ninguna tierra en propiedad."},{"id_libro":"5","capitulo":"12","versiculo":"13","texto":"Cuídate de no ofrecer tus holocaustos en cualquier lugar que te parezca,"},{"id_libro":"5","capitulo":"12","versiculo":"14","texto":"sino que en el lugar que Yo Soy establezca,  en una de tus tribus,  allí irás a ofrecer tus holocaustos,  y allí sacrificarás todo lo que Él ordenó."},{"id_libro":"5","capitulo":"12","versiculo":"15","texto":"Con todo, podrán matar y comer carne de sus ganados en sus poblaciones en cualquier momento, según la prosperidad que Yo Soy el Señor les haya dado. La podrán comer todos ustedes, estén o no ritualmente puros, ya sea carne de gacela o de ciervo."},{"id_libro":"5","capitulo":"12","versiculo":"16","texto":"Solamente que sangre no comerán; Sobre la tierra la derramarán como si fuera agua."},{"id_libro":"5","capitulo":"12","versiculo":"17","texto":"No comerán en tus poblaciones el diezmo de tu grano, ni de tu vino ni de tu aceite,  ni las primicias de tus vacas,  ni de tus ovejas,  ni los pactos o votos que hayas prometido,  ni las ofrendas voluntarias,  ni las ofrendas elevadas de tus manos;"},{"id_libro":"5","capitulo":"12","versiculo":"18","texto":"sino que ante Yo Soy tu Dios las comerás,  en el lugar que Él haya escogido, compartirás tú,  tus hijos,  tus empleados,  tus sirvientes,  y el levita que habita en tus poblaciones; Harás fiesta delante de Yo Soy tu Dios de todo el fruto del trabajo de tus manos."},{"id_libro":"5","capitulo":"12","versiculo":"19","texto":"Ten cuidado de no desamparar al levita en todos tus años sobre la tierra."},{"id_libro":"5","capitulo":"12","versiculo":"20","texto":"Cuando Yo Soy el Señor te expanda tu territorio, tal como lo prometió, y tengas ganas de comer carne, podrás comer con libertad cada vez que lo desees."},{"id_libro":"5","capitulo":"12","versiculo":"21","texto":"Si el lugar que Yo Soy tu Dios escoge para Morada de Su Nombre está muy lejos de ti, entonces podrás matar de tus vacas y de tus ovejas cuando lo desees; Para esto, no tendrán que hacer ninguna ceremonia de purificación;"},{"id_libro":"5","capitulo":"12","versiculo":"22","texto":"Como tampoco la hacen cuando comen carne de gacela o de venado."},{"id_libro":"5","capitulo":"12","versiculo":"23","texto":"Solamente cuídate de no comer carne con la sangre; Porque la vida está en la sangre, y derramarás la sangre de la carne."},{"id_libro":"5","capitulo":"12","versiculo":"24","texto":"No la comerás; En tierra la derramarás como agua."},{"id_libro":"5","capitulo":"12","versiculo":"25","texto":"No comerás sangre,  para que seas bendecido tu y tu descendencia después de ti,  cuando obedezcas los mandamientos ante los ojos de Yo Soy."},{"id_libro":"5","capitulo":"12","versiculo":"26","texto":"Solamente las cosas consagradas que tengas y tus ofrendas y votos, las traerás al lugar que Yo Soy el Señor haya escogido."},{"id_libro":"5","capitulo":"12","versiculo":"27","texto":"Y ofrecerás tus holocaustos,  la carne y la sangre,  sobre el Altar de Yo Soy tu Dios; Y la sangre de tus sacrificios será derramada sobre el Altar de Yo Soy tu Dios,  y podrás comer la carne."},{"id_libro":"5","capitulo":"12","versiculo":"28","texto":"Guarda y escucha todas estas ordenanzas que yo te prescribo hoy,  para que haciendo lo establecido y lo recto ante los ojos de Yo Soy tu Dios,  te vaya bien a ti y a tu descendencia después de ti para siempre."},{"idTitulo":"2470","id_libro":"5","capitulo":"12","versiculo":"29","titulo":"Advertencia a Israel de seguir la cultura y tradiciones de las naciones paganas."},{"id_libro":"5","capitulo":"12","versiculo":"29","texto":"Cuando Yo Soy tu Dios haya destruido delante de ti las naciones anatemas y cuyas tierras entras a poseerlas,  y las heredes,  y habites en su tierra,"},{"id_libro":"5","capitulo":"12","versiculo":"30","texto":"cuídate de no caer en una trampa imitándo sus costumbres, después que hayan sido destruidas delante de ti, y de preguntar por sus religiones, diciendo: “¿Cómo adoraban estas naciones a sus dioses haremos lo mismo?”"},{"id_libro":"5","capitulo":"12","versiculo":"31","texto":"No le hagan eso a Yo Soy su Dios, porque todas las cosas despreciables que el Señor no soporta son las que esas naciones tienen por cultura y tradición para honrar a sus dioses, llegando al extremo de sacrificar a sus propios hijos en el fuego."},{"id_libro":"5","capitulo":"12","versiculo":"32","texto":"Por lo tanto, asegúrate de obedecer todos los mandamientos que Yo Soy ha ordenado. No los modifiques agregándoles o quitándoles nada de lo que Dios ha establecido."}]