[{"idTitulo":"2471","id_libro":"5","capitulo":"13","versiculo":"1","titulo":"Advertencia contra los falsos profetas y aquellos que les anuncian a Israel seguir a los dioses de las naciones extranjeras."},{"id_libro":"5","capitulo":"13","versiculo":"1","texto":"Cuando se levante en medio de la congregación un profeta,  o visionario o soñador de sueños,  y les anuncie que va suceder una señal o algún prodigio,"},{"id_libro":"5","capitulo":"13","versiculo":"2","texto":"y su predicción se cumple o la señal o prodigio que él les anunció, pero les dice:  Vamos a adorar dioses ajenos a Israel,  que no conocieron sus padres,  y sirvamos a ellos;"},{"id_libro":"5","capitulo":"13","versiculo":"3","texto":"No le hagan caso. Porque Yo Soy el Señor su Dios quiere ponerlos a prueba para saber si ustedes lo aman con todo su corazón y con toda su alma."},{"id_libro":"5","capitulo":"13","versiculo":"4","texto":"Solamente a Yo Soy tu Dios debes seguir y rendir culto. Cumple sus mandamientos y obedécelo; Sírvele en justicia y permanece fiel a Él."},{"id_libro":"5","capitulo":"13","versiculo":"5","texto":"Pero el tal profeta o visionario o soñador de sueños ha de ser muerto,  por cuanto anunció rebelión contra Yo Soy su Dios que los libró de la esclavitud a que estaban sometidos en Egipto, y por tratar de que ustedes se apartaran del camino que el Señor su Dios les ha ordenado seguir. Así quitarás el mal de la congregación."},{"id_libro":"5","capitulo":"13","versiculo":"6","texto":"Si aun tu propio hermano, o tu hijo, o tu hija, o tu esposa amada, o tu más estimado amigo, te induce en secreto a dar culto a dioses ajenos a Israel que ni tú ni tus padres conocieron,"},{"id_libro":"5","capitulo":"13","versiculo":"7","texto":"dioses que las naciones paganas que les rodean se han creado para adorarlos; Ya sean gentiles cercanos a ti, o lejanos, o dioses de países de un extremo de la tierra hasta el otro extremo de ella;"},{"id_libro":"5","capitulo":"13","versiculo":"8","texto":"No les hagas caso ni los escuches. No les tengas compasión ni les perdones la vida ni trates de defenderlos,"},{"id_libro":"5","capitulo":"13","versiculo":"9","texto":"sino que lo matarás; Tu mano será la primera sobre él para matarle,  y después toda la congregación."},{"id_libro":"5","capitulo":"13","versiculo":"10","texto":"Lo apedrearás hasta que muera,  por cuanto procuró apartarte de Yo Soy tu Dios,  que te sacó de tierra de Egipto,  de donde eras esclavo;"},{"id_libro":"5","capitulo":"13","versiculo":"11","texto":"Para que todo Israel oiga,  y tema,  y no vuelva a haber en medio de la asamblea impío que te aparte de Yo Soy Dios de Israel."},{"id_libro":"5","capitulo":"13","versiculo":"12","texto":"Y si oyes que se dice que en alguna de tus ciudades que Yo Soy tu Dios te da para vivir en ellas,"},{"id_libro":"5","capitulo":"13","versiculo":"13","texto":"que se han levantado de en medio de la congregación hombres impíos que han instigado a los moradores de su ciudad,  diciendo:  Vamos y sirvamos a dioses ajenos de Israel,  que ustedes no conocieron;"},{"id_libro":"5","capitulo":"13","versiculo":"14","texto":"Tú averiguarás,  y buscarás y preguntarás con diligencia; Y si descubres que es verdad, que tal abominación se hizo en medio de tu pueblo,"},{"id_libro":"5","capitulo":"13","versiculo":"15","texto":"irremisiblemente herirás a filo de espada a los moradores de aquella ciudad,  destruyéndola con todo lo que en ella hubiere,  y también matarás sus ganados a filo de espada."},{"id_libro":"5","capitulo":"13","versiculo":"16","texto":"Y juntarás todo su botín en medio de la plaza,  y consumirás con fuego la ciudad y todo su botín,  todo ello,  como holocausto a Yo Soy tu Dios,  y llegará a ser un montón de ruinas para siempre; Esa ciudad nunca más será edificada."},{"id_libro":"5","capitulo":"13","versiculo":"17","texto":"Y no tomarás nada de ellos pues son anatema,  para que Yo Soy se aparte del ardor de Su ira,  y tenga de ti misericordia,  y tenga compasión de ti,  y te multiplique,  como lo juró a tus padres,"},{"id_libro":"5","capitulo":"13","versiculo":"18","texto":"si obedeces la Palabra de Yo Soy tu Dios,  guardando todos Sus mandamientos que yo te prescribo hoy,  para hacer lo recto ante los ojos de tu Dios."}]