[{"idTitulo":"2472","id_libro":"5","capitulo":"14","versiculo":"1","titulo":"Alimentos puros e impuros."},{"id_libro":"5","capitulo":"14","versiculo":"1","texto":"Ustedes son hijos del Dios de Israel. No deben hacer como las gentes de las naciones que se hacen cortaduras en la piel, o se rapan el cabello para mostrar pesar por los muertos."},{"id_libro":"5","capitulo":"14","versiculo":"2","texto":"Porque ustedes son un pueblo consagrado para Yo Soy tu Dios,  y Él te ha escogido para que le seas un pueblo único de entre todos las naciones que están sobre la tierra."},{"id_libro":"5","capitulo":"14","versiculo":"3","texto":"No comerás de ningún animal que yo haya declarado repugnante; Porque serán ceremonialmente impuros."},{"id_libro":"5","capitulo":"14","versiculo":"4","texto":"Estos son los animales que podrán comer: El buey,  la oveja,  la cabra,"},{"id_libro":"5","capitulo":"14","versiculo":"5","texto":"el ciervo,  la gacela,  el corzo,  la cabra,  el íbice,  el antílope y el carnero."},{"id_libro":"5","capitulo":"14","versiculo":"6","texto":"Y todo animal rumiante que tenga las pezuñas partidas, separadas en dos partes, podrán comer;"},{"id_libro":"5","capitulo":"14","versiculo":"7","texto":"Pero estos no comerán,  entre los que rumian o entre los que tienen pezuña hendida: El camello,  liebre y conejo; Porque rumian,  mas no tienen pezuña separada,  serán inmundos;"},{"id_libro":"5","capitulo":"14","versiculo":"8","texto":"ni cerdo,  porque tiene pezuña hendida,  mas no rumia; Les será inmundo.  De la carne de éstos no comerán,  ni tocarán sus cuerpos muertos."},{"id_libro":"5","capitulo":"14","versiculo":"9","texto":"De todo lo que está en el agua,  de estos podrán comer: Todo lo que tiene aleta y escama."},{"id_libro":"5","capitulo":"14","versiculo":"10","texto":"Mas todo lo que no tiene aleta y escama,  no comerán; Impuro será."},{"id_libro":"5","capitulo":"14","versiculo":"11","texto":"Toda ave limpia podrán comer."},{"id_libro":"5","capitulo":"14","versiculo":"12","texto":"Y estas son de las que no podrán comer: El águila,  el quebrantahuesos,  el azor,"},{"id_libro":"5","capitulo":"14","versiculo":"13","texto":"el gallinazo,  el milano según su especie,"},{"id_libro":"5","capitulo":"14","versiculo":"14","texto":"todo cuervo según su especie,"},{"id_libro":"5","capitulo":"14","versiculo":"15","texto":"el avestruz,  la lechuza,  la gaviota y el gavilán según sus especies,"},{"id_libro":"5","capitulo":"14","versiculo":"16","texto":"el buho,  el ibis,  el calamón,"},{"id_libro":"5","capitulo":"14","versiculo":"17","texto":"el pelícano,  el buitre,  el somormujo,"},{"id_libro":"5","capitulo":"14","versiculo":"18","texto":"la cigüeña,  la garza según su especie,  la abubilla y el murciélago."},{"id_libro":"5","capitulo":"14","versiculo":"19","texto":"Todo reptil alado será inmundo; No se comerá."},{"id_libro":"5","capitulo":"14","versiculo":"20","texto":"Toda ave limpia podrán comer."},{"id_libro":"5","capitulo":"14","versiculo":"21","texto":"No coman ningún animal que muera por sí solo; Al forastero que está en tus poblaciones la darás,  y él podrá comerla; O venderla a un extranjero,  pero tu no, porque eres pueblo santo a Yo Soy tu Dios. No cocinarás el cabrito en el vientre de la madre."},{"idTitulo":"2473","id_libro":"5","capitulo":"14","versiculo":"22","titulo":"Ley del diezmo de tus ganancias."},{"id_libro":"5","capitulo":"14","versiculo":"22","texto":"Indefectiblemente diezmarás de toda la prosperidad de la producción obra de tus manos, que Dios te haya bendecido."},{"id_libro":"5","capitulo":"14","versiculo":"23","texto":"Y lo comerás en la presencia de Yo Soy tu Dios, en el lugar que El escoja para poner allí Su Morada, el diezmo de tu pan, de tu vino y de tu aceite, y los primogénitos de tus vacas y de tus ovejas, para que aprendas a tener en honra siempre al Señor tu Dios."},{"id_libro":"5","capitulo":"14","versiculo":"24","texto":"Mas si el camino es tan largo para ti, que seas incapaz de llevar el diezmo por estar lejos al lugar donde Yo Soy tu Dios escoja para poner allí Su Nombre, cuando el Señor tu Dios te haya prosperado,"},{"id_libro":"5","capitulo":"14","versiculo":"25","texto":"entonces lo venderás y guardarás el dinero en tu mano,  y vendrás al lugar que Yo Soy tu Dios escogió para poner Su Morada,"},{"id_libro":"5","capitulo":"14","versiculo":"26","texto":"y darás el dinero por todo lo que deseas,  por vacas,  por ovejas,  por vino,  por sidra,  o por cualquier cosa que tú desees; Y comerás allí delante de Yo Soy tu Dios,  y te alegrarás tú y tu familia."},{"id_libro":"5","capitulo":"14","versiculo":"27","texto":"Y no desampararás al levita que habite en tus poblaciones; Porque no tiene parte ni heredad en la tierra."},{"id_libro":"5","capitulo":"14","versiculo":"28","texto":"Cada tercer año usarás todo tu diezmo para necesidades de la comunidad donde vives."},{"id_libro":"5","capitulo":"14","versiculo":"29","texto":"Dáselo a los levitas -quienes no recibirán ninguna asignación de tierra como las demás tribus- y que lo compartan con los extranjeros que vivan en medio de ti, con los huérfanos y con las viudas de tus ciudades, para que coman y se sacien. Entonces Yo Soy el Señor te bendecirá en todo tu trabajo."}]