[{"idTitulo":"2474","id_libro":"5","capitulo":"15","versiculo":"1","titulo":"Ley de perdonar las deudas de sus hermanos cada siete años."},{"id_libro":"5","capitulo":"15","versiculo":"1","texto":"Cada siete años harás remisión; Perdonarás lo que otros te deban."},{"id_libro":"5","capitulo":"15","versiculo":"2","texto":"Este perdón consistirá en lo siguiente: Toda persona que haya prestado algo a su prójimo, le perdonará lo que le haya prestado. Ya no deberá exigir a su prójimo o a su compatriota que le pague, porque será proclamado el año del perdón de deudas en Nombre de Yo Soy."},{"id_libro":"5","capitulo":"15","versiculo":"3","texto":"Del extranjero demandarás el reintegro; Pero a tu hermano lo que te debía, la deuda le perdonará,"},{"id_libro":"5","capitulo":"15","versiculo":"4","texto":"para que así no haya en medio de la congregación mendigos; Así Yo Soy te bendecirá con abundancia en la tierra que tu Dios te da por heredad para que la tomes en posesión,"},{"id_libro":"5","capitulo":"15","versiculo":"5","texto":"si cumples fielmente la Palabra de Yo Soy tu Dios,  para guardar y cumplir todos estos mandamientos que yo te prescribo hoy."},{"id_libro":"5","capitulo":"15","versiculo":"6","texto":"Ya que Yo Soy tu Dios te habrá bendecido,  como te ha dicho,  prestarás entonces a muchas naciones,  mas tú no tomarás prestado; Tendrás dominio sobre muchas naciones,  pero sobre ti no tendrán dominio."},{"id_libro":"5","capitulo":"15","versiculo":"7","texto":"Cuando haya en medio de la congregación algún hermano que sea menesteroso,  en la tierra que Yo Soy tu Dios te da,  no endurecerás tu corazón,  ni seas impío negando ayuda a tu hermano empobrecido,"},{"id_libro":"5","capitulo":"15","versiculo":"8","texto":"sino que le abrirás libremente tu mano, y con generosidad lo apoyarás y le brindarás lo que haga falta para cubrir sus necesidades."},{"id_libro":"5","capitulo":"15","versiculo":"9","texto":"Cuídate de tener en tu corazón pensamientos de avaro, diciendo: \"Ya está cerca el año séptimo, el año en que se perdonan las deudas”, y entonces le niegues ayuda a tu compatriota que se halla en la pobreza, y no le das nada; Pues si él orara contra ti a Yo Soy, se te contará como pecado."},{"id_libro":"5","capitulo":"15","versiculo":"10","texto":"Con generosidad le darás, y no te pesará el corazón cuando lo apoyes, ya que Yo Soy el Señor tu Dios te bendecirá por esto en todo tu trabajo y en todo lo que emprendas."},{"id_libro":"5","capitulo":"15","versiculo":"11","texto":"Porque no faltarán menesterosos en medio de la tierra; Por eso yo te exhorto,  diciendo: Ayuda a tu hermano pobre y al menesteroso de la congregación."},{"idTitulo":"2475","id_libro":"5","capitulo":"15","versiculo":"12","titulo":"Liberación de hermanos."},{"id_libro":"5","capitulo":"15","versiculo":"12","texto":"Si algún hermano hebreo, sea hombre o mujer, por sus necesidades se vende a ti como servidor, sólo te servirá seis años;, al séptimo año lo dejarás en libertad."},{"id_libro":"5","capitulo":"15","versiculo":"13","texto":"Y cuando le des la libertad al séptimo año,  no lo enviarás con las manos vacías."},{"id_libro":"5","capitulo":"15","versiculo":"14","texto":"Le abastecerás liberalmente de tu rebaño, de tu era y de tu lagar; le darás conforme te haya bendecido Yo Soy tu Dios."},{"id_libro":"5","capitulo":"15","versiculo":"15","texto":"Y te acordarás de que fuiste esclavo en Egipto,  y que Yo Soy tu Dios te rescató; Por tanto yo te mando esto hoy."},{"id_libro":"5","capitulo":"15","versiculo":"16","texto":"Pero si él te dice: “No me iré de tu protección”, porque te ama a ti y a tu familia, pues ha prosperado junto a ti,"},{"id_libro":"5","capitulo":"15","versiculo":"17","texto":"entonces tomarás un punzón,  y horadarás su oreja contra la puerta,  y será tu servidor y lo adoptarás para siempre; Así también harás a tu criada."},{"id_libro":"5","capitulo":"15","versiculo":"18","texto":"No te de pesar por darle libertad a un esclavo; Porque a la verdad es que durante seis años él te ha costado menos de la mitad de lo que cuesta un trabajador, y Yo Soy tu Dios te bendecirá porque tú le has dado libertad."},{"idTitulo":"2476","id_libro":"5","capitulo":"15","versiculo":"19","titulo":"La presentación y consagración de los primogénitos machos."},{"id_libro":"5","capitulo":"15","versiculo":"19","texto":"Consagrarás a Yo Soy tu Dios los primogénitos machos que nazcan de tus rebaños. La primera cría de tu manada no podrás poner a trabajar en el campo ni trasquilarás la primera cría de tu rebaño."},{"id_libro":"5","capitulo":"15","versiculo":"20","texto":"Delante de Yo Soy tu Dios los comerás cada año,  tú y tu familia,  en el lugar que Él escoja para Morar."},{"id_libro":"5","capitulo":"15","versiculo":"21","texto":"Pero si tiene algún defecto, o es cojo o ciego, o tiene cualquier otra falta, no lo consagrarás ni sacrificarás al Señor."},{"id_libro":"5","capitulo":"15","versiculo":"22","texto":"Podrás comerlo con tu familia en la ciudad donde vives. Cualquier persona, esté o no ceremonialmente pura, puede comer de ese animal, tal como cuando comen de una gacela o de un ciervo."},{"id_libro":"5","capitulo":"15","versiculo":"23","texto":"Solamente que no comas su sangre; Sobre la tierra la derramarás como si fuera agua."}]