[{"idTitulo":"2477","id_libro":"5","capitulo":"16","versiculo":"1","titulo":"Celebración de la santa cena de la Pascua "},{"id_libro":"5","capitulo":"16","versiculo":"1","texto":"Conmemorarás la Pascua a Yo Soy tu Dios a los catorce días del primer mes; Porque en el primer mes te sacó Yo Soy tu Dios de Egipto,  de noche."},{"id_libro":"5","capitulo":"16","versiculo":"2","texto":"Durante la Pascua ofrecerán vacas y ovejas en sacrificio a Yo Soy tu Dios, en el Altar que Él haya escogido como Morada de Su Nombre."},{"id_libro":"5","capitulo":"16","versiculo":"3","texto":"No comerás con ella pan con levadura; Y siete días comerás con ella pan sin levadura,  pan de aflicción,  porque aprisa saliste de tierra de Egipto; Para que todos los días de tu vida te acuerdes del día en que saliste de la tierra de Egipto."},{"id_libro":"5","capitulo":"16","versiculo":"4","texto":"Y durante siete días no habrá levadura en los hogares de ustedes, y ningún resto del cordero de la Pascua será dejado para el día siguiente."},{"id_libro":"5","capitulo":"16","versiculo":"5","texto":"No podrás hacer sacrificios de la Pascua en cualquiera de las ciudades que Yo Soy tu Dios te da;"},{"id_libro":"5","capitulo":"16","versiculo":"6","texto":"Sino en el Altar que Yo Soy tu Dios escoja para que habite allí Su Nombre,  sacrificarás la pascua por la tarde a la puesta del sol,  a la hora que saliste de Egipto."},{"id_libro":"5","capitulo":"16","versiculo":"7","texto":"Y la asarás y comerás en el Altar que Yo Soy tu Dios hubiere escogido; Y por la mañana regresarás y volverás a tu hogar."},{"id_libro":"5","capitulo":"16","versiculo":"8","texto":"Seís días comerás pan sin levadura,  y el séptimo día será fiesta solemne en en culto de la Asamblea a Yo Soy tu Dios; Será día no laborable."},{"idTitulo":"2478","id_libro":"5","capitulo":"16","versiculo":"9","titulo":"Fiesta de las siete semanas o pentecostés o de los nuevos frutos."},{"id_libro":"5","capitulo":"16","versiculo":"9","texto":"Siete semanas contarás; Desde que comenzaste a meter la hoz para cosechar el trigo, comenzarás a contar las siete semanas o pentecostés."},{"id_libro":"5","capitulo":"16","versiculo":"10","texto":"Durante siete días celebrarás la fiesta de las semanas o tabernáculos o enramadas  cuando hayas recogido el producto de tu era y de tu lagar."},{"id_libro":"5","capitulo":"16","versiculo":"11","texto":"Y te alegrarás delante de Yo Soy tu Dios,  tú,  tu familia,  tus trabajadores,  tu personal de servicio,  el levita que viva en tus ciudades,  y el extranjero,  el huérfano y la viuda que estuvieren en medio de tu comunidad,  en el lugar que Yo Soy tu Dios escoja para poner allí Su Nombre."},{"id_libro":"5","capitulo":"16","versiculo":"12","texto":"Y acuérdate de que fuiste esclavo en Egipto; Por tanto,  guardarás y cumplirás estos estatutos."},{"idTitulo":"2479","id_libro":"5","capitulo":"16","versiculo":"13","titulo":"Fiesta de las chozas o enramadas."},{"id_libro":"5","capitulo":"16","versiculo":"13","texto":"La fiesta solemne de los tabernáculos, o enramadas harás por siete días,  cuando hayas recogido la cosecha de tu era y de tu lagar."},{"id_libro":"5","capitulo":"16","versiculo":"14","texto":"Y harás fiestas en tus fetividades solemnes,  tú,  tu familia,  tus trabajadores,  tu servicio,  y el levita,  el extranjero,  el huérfano y la viuda que viven en tus poblaciones."},{"id_libro":"5","capitulo":"16","versiculo":"15","texto":"Siete días celebrarás fiesta solemne a Yo Soy tu Dios en el lugar que Yo Soy escogiere como Su Altar; Porque te habrá bendecido Yo Soy tu Dios en todos tus hechos,  y en toda la obra de tus manos,  y estarás verdaderamente agradecido."},{"idTitulo":"2480","id_libro":"5","capitulo":"16","versiculo":"16","titulo":"Tres fiestas al año te presentarás ante el Altar de Yo Soy, en el lugar que Él establezca como Su Morada."},{"id_libro":"5","capitulo":"16","versiculo":"16","texto":"Tres veces al año deberá presentarse todo hebreo delante de Yo Soy tu Dios en el Altar que Él escoja como Morada: En la fiesta solemne de la semana de los panes sin levadura; Y en la fiesta solemne de las siete semanas o pentecostés; Y en la fiesta solemne de los tabernáculos o enramadas.  Y ninguno se presentará ante Yo Soy con las manos vacías;"},{"id_libro":"5","capitulo":"16","versiculo":"17","texto":"Cada uno con la ofrenda en su mano,  conforme a la bendición que Yo Soy tu Dios te hubiere dado."},{"idTitulo":"2481","id_libro":"5","capitulo":"16","versiculo":"18","titulo":"Impartirás derecho y justicia sin acepción de personas."},{"id_libro":"5","capitulo":"16","versiculo":"18","texto":"Jueces y oficiales pondrás en todas tus ciudades que Yo Soy tu Dios te dará en tus tribus,  los cuales juzgarán al pueblo con justo juicio."},{"id_libro":"5","capitulo":"16","versiculo":"19","texto":"Por ninguna razón tuerzas la justicia ni muestres parcialidad. Jamás aceptes un soborno, porque la corrupción ciega los ojos del juez y pervierte las decisiones de los funcionarios."},{"id_libro":"5","capitulo":"16","versiculo":"20","texto":"La justicia, impartan a todos con derecho. Así prosperarán en el país que Yo Soy Dios les da."},{"idTitulo":"2482","id_libro":"5","capitulo":"16","versiculo":"21","titulo":"Ley para levantar el Altar a Yo Soy Dios de los hebreos."},{"id_libro":"5","capitulo":"16","versiculo":"21","texto":"Cuando construyan el Altar para adorar a Yo Soy nuestro Dios, no coloquen junto a Él ninguna imagen o estatua de los dioses de las naciones paganas para adorarlas o de reinas madres para revenciarlas."},{"id_libro":"5","capitulo":"16","versiculo":"22","texto":"¡Eso es algo que Yo Soy Dios de Israel abomina!"}]