[{"idTitulo":"2483","id_libro":"5","capitulo":"17","versiculo":"1","titulo":"Advertencias y consejos para los moradores de Israel."},{"id_libro":"5","capitulo":"17","versiculo":"1","texto":"No ofrezcan para sacrificios a Yo Soy tu Dios buey o cordero que tenga defecto o alguna imperfección, porque es cosa abominable al Señor tu Dios."},{"id_libro":"5","capitulo":"17","versiculo":"2","texto":"Si se encuentra en medio de ti, en cualquiera de las ciudades que Yo Soy el Señor te da, algún hombre o mujer que hace lo malo y denigrante ante los ojos del Señor tu Dios, violando Su Pacto,"},{"id_libro":"5","capitulo":"17","versiculo":"3","texto":"ya sea que haya aceptado o reverenciado a dioses ajenos a Israel, o adorando al sol, a la luna o a cualquiera de los planetas o constelaciones en los cielos, lo cual Yo Soy no ha ordenado,"},{"id_libro":"5","capitulo":"17","versiculo":"4","texto":"y te den aviso,  y después que oigas y hayas indagado bien, y verificado que es cierto que tal abominación ha sido hecha en Israel;"},{"id_libro":"5","capitulo":"17","versiculo":"5","texto":"Entonces llevarán ante el tribunal de la ciudad a quien haya cometido esta prevaricación contra el Pacto y lo condenarán a morir apedreado."},{"id_libro":"5","capitulo":"17","versiculo":"6","texto":"Por dicho de dos o de tres testigos morirá el que sea acusado a morir; No será condenado por el dicho de un solo testigo."},{"id_libro":"5","capitulo":"17","versiculo":"7","texto":"La mano de los testigos caerá primero sobre él para matarlo,  y después la mano de todo el pueblo; Así será quitado esos perversos de entre la congregación de en medio de ti Israel."},{"id_libro":"5","capitulo":"17","versiculo":"8","texto":"Si surge un caso difícil para un juez local, por ejemplo, si alguien es culpable de asesinato o de homicidio no premeditado, o bien podría ser una demanda complicada o un caso que involucra distintos tipos de agresión. Pero no hay suficiente evidencia entonces llevarás el caso ante el Altar donde Yo Soy establecerá como Santuario de Su Nombre."},{"id_libro":"5","capitulo":"17","versiculo":"9","texto":"y expondrás el caso a los sacerdotes levitas y al juez de turno, y ellos te enseñarán la sentencia del juicio conforme a la Ley."},{"id_libro":"5","capitulo":"17","versiculo":"10","texto":"Y harás según la sentencia que te indiquen los del Lugar que Yo Soy escoja,  y cuidarás de hacer según todo lo que te manifiesten."},{"id_libro":"5","capitulo":"17","versiculo":"11","texto":"Según la Ley que te enseñen,  y según el juicio que te digan,  harás; No te apartarás ni a diestra ni a siniestra de la sentencia que te declaren."},{"id_libro":"5","capitulo":"17","versiculo":"12","texto":"Si alguien se niega a aceptar la decisión del juez señalado por Yo Soy el Señor para este propósito, su castigo será la pena de muerte. Este tipo de rebeldía deberá ser desarraigado de Israel."},{"id_libro":"5","capitulo":"17","versiculo":"13","texto":"Y todo el pueblo oirá,  y temerá,  y nadie volverá a actuar con soberbia."},{"idTitulo":"2924","id_libro":"5","capitulo":"17","versiculo":"14","titulo":"Quien presida el país tendrá una copia de la Biblia para meditar en ella y no convertirse en tirano."},{"id_libro":"5","capitulo":"17","versiculo":"14","texto":"Cuando entres en la tierra que Yo Soy el Señor tu Dios te da. Cuando tomes posesión de ella y te establezcas allí, tal vez se te ocurra pensar: “Deberíamos tener un rey para que nos gobierne, tal como tienen las naciones que nos rodean”."},{"id_libro":"5","capitulo":"17","versiculo":"15","texto":"Ciertamente pondrás por rey sobre ti al que Yo Soy tu Dios escoja; De entre tus hermanos pondrás rey; No podrás poner sobre ti a hombre extranjero,  que no sea del pueblo de Israel."},{"id_libro":"5","capitulo":"17","versiculo":"16","texto":"El rey no deberá construir grandes establos para sí, ni enviar a los israelitas a Egipto para adquirir caballos, porque el Señor te ha prohibido: “Nunca vuelvas a Egipto”."},{"id_libro":"5","capitulo":"17","versiculo":"17","texto":"No deberá tomar para sí muchas esposas porque su corazón podría apartarse de la sinceridad fidelidad a Yo Soy, ni atesorará riquezas excesivas."},{"versiculo":"18","comprimido":[{"id_libro":"5","capitulo":"17","versiculo":"18","cita":"(2 Reyes 11:12-12)","parteText":"Y cuando se siente sobre el trono de su reino,  entonces ordenará escribir para sí una copia de esta Ley,","ibroCita":"12","capituloCita":"11","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":108,"parteFinal":"del original que está al cuidado de los sacerdotes levitas;"}]},{"id_libro":"5","capitulo":"17","versiculo":"19","texto":"y lo tendrá consigo,  y meditará en la Biblia, todos los días de su vida,  para que aprenda a reverenciar a Yo Soy su Dios,  para actuar conforme a todas los mandamientos establecidos en la Biblia,  para ponerlos por hechos;"},{"versiculo":"20","comprimido":[{"id_libro":"5","capitulo":"17","versiculo":"20","cita":"(1 Timoteo 2:2-2)","parteText":"La reflexión en la Escritura impedirá que se convierta en orgulloso y actúe como si fuera mejor o superior al resto de sus hermanos. La Palabra de Dios será su ayo para que el rey y sus descendientes gobiernen en prosperidad y armonía por muchas generaciones a Mi pueblo.","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":276,"parteFinal":""}]}]