[{"idTitulo":"2484","id_libro":"5","capitulo":"18","versiculo":"1","titulo":"Derechos de los levitas."},{"id_libro":"5","capitulo":"18","versiculo":"1","texto":"Moisés continuó diciendo: Recuerda que los sacerdotes levitas, es decir, toda la tribu de Leví, no recibirán ninguna asignación de tierra entre las demás tribus de Israel. Por tanto ellos vivirán de las ofrendas especiales dadas a Yo Soy, "},{"id_libro":"5","capitulo":"18","versiculo":"2","texto":"No tendrán,  pues,  heredad entre sus hermanos; Yo Soy es su heredad,  como Él les ha dado su Palabra."},{"id_libro":"5","capitulo":"18","versiculo":"3","texto":"Y del ganado, las ovejas y las cabras que el pueblo Me presente como ofrenda, los sacerdotes podrán tomar para sí la espaldilla,  las quijadas y el cuajar."},{"id_libro":"5","capitulo":"18","versiculo":"4","texto":"Las primicias de tu grano,  de tu vino y de tu aceite,  y el primer corte de la lana de tus ovejas le darás;"},{"id_libro":"5","capitulo":"18","versiculo":"5","texto":"Porque Yo Soy el Señor los escogió a ellos y a su descendencia, de entre todas las tribus de Israel, para que estuvieran siempre en Su presencia, ministrando en Su Nombre."},{"id_libro":"5","capitulo":"18","versiculo":"6","texto":"Y si algún sacerdote siente en su espíritu el deseo de ir al Santuario, y abandona su propia ciudad de entre todas las tribus de Israel, no se lo impidan."},{"id_libro":"5","capitulo":"18","versiculo":"7","texto":"podrá oficiar allí como sacerdote en el Nombre de Yo Soy, lo mismo que todos sus hermanos levitas que están allí sirviendo al Señor,"},{"id_libro":"5","capitulo":"18","versiculo":"8","texto":"Igual ración a la de los otros comerá,  además de que obtenga de la herencia de su padre."},{"idTitulo":"2485","id_libro":"5","capitulo":"18","versiculo":"9","titulo":"Advertencias contra Israel de seguir las costumbres de las naciones que Yo Soy a maldecido."},{"id_libro":"5","capitulo":"18","versiculo":"9","texto":"Cuando entres en la tierra que Yo Soy tu Dios te da, ten mucho cuidado de no imitar las costumbres y tradiciones de esas naciones paganas pues son contrarias y abominables al Santo de Israel."},{"id_libro":"5","capitulo":"18","versiculo":"10","texto":"No sea hallado en tu pueblo quien ofrezca a su hijo o a su hija en altares paganos,  ni quien practique adivinación,  ni interprete el futuro,  ni quien declare la suerte,  ni quien realice hechizos,"},{"id_libro":"5","capitulo":"18","versiculo":"11","texto":"ni encantador,  ni adivino,  ni mago,  ni quien consulte a los espíritus de los muertos."},{"id_libro":"5","capitulo":"18","versiculo":"12","texto":"Porque es maldito para con Yo Soy cualquiera que hace estas cosas,  y por estos hechos estas naciones Él las ha declarado anatemas y las desecha de delante de ti."},{"id_libro":"5","capitulo":"18","versiculo":"13","texto":"Anda delante de Yo Soy y seas perfecto."},{"id_libro":"5","capitulo":"18","versiculo":"14","texto":"Porque estas naciones que vas a heredar, oyen y guían sus vidas por agoreros y adivinos; Mas a ti no te ha permitido estas abominaciones Yo Soy tu Dios."},{"idTitulo":"2486","id_libro":"5","capitulo":"18","versiculo":"15","titulo":"Anuncio del Mesías y Salvador de Israel, el Profeta, La Palabra de Dios entre los hombres."},{"versiculo":"15","comprimido":[{"id_libro":"5","capitulo":"18","versiculo":"15","cita":"(Hechos 3:22-22)","parteText":"Dios enviará el Profeta de en medio de ti,  de tus hermanos,  como yo,  te levantará Yo Soy tu Dios;  a Él oirán;","ibroCita":"44","capituloCita":"3","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":117,"parteFinal":" "}]},{"id_libro":"5","capitulo":"18","versiculo":"16","texto":"conforme a todo lo que pediste a Yo Soy Su Dios en Horeb el día de la asamblea,  diciendo:  No vuelva yo a oír la Palabra de Yo Soy Dios,  ni vea yo más Su Fuego,  para que no perezca."},{"id_libro":"5","capitulo":"18","versiculo":"17","texto":"Y Yo Soy me dijo:  Han hablado bien en lo que han dicho."},{"versiculo":"18","comprimido":[{"id_libro":"5","capitulo":"18","versiculo":"18","cita":"(Juan 5:46-46)","parteText":"Les levantaré El Profeta de en medio de Sus hermanos,  como tú; Él es Mi Palabra en Su boca,  y Él les hablará todo lo que Yo ordeno.","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"46","versiculoCitaFinal":"46","posicion":138,"parteFinal":""}]},{"id_libro":"5","capitulo":"18","versiculo":"19","texto":"Mas a cualquiera que no oiga Mi Palabra que Él habla en Mi Nombre, Yo le pediré cuenta."},{"idTitulo":"2487","id_libro":"5","capitulo":"18","versiculo":"20","titulo":"Acciones contra los falsos profetas que se levanten en Israel."},{"id_libro":"5","capitulo":"18","versiculo":"20","texto":"Pero si un profeta se atreve a decir que trae Mi Palabra sin ser cierto, ese profeta morirá; Y cualquier profeta que afirme tener un mensaje de dioses ajenos a Israel deberá morir”."},{"id_libro":"5","capitulo":"18","versiculo":"21","texto":"Y si dices en tu corazón:  ¿Cómo conoceremos la Palabra que Yo Soy no ha hablado?;"},{"id_libro":"5","capitulo":"18","versiculo":"22","texto":"si el profeta afirma que habla en Mi Nombre,  y no se cumple lo que dijo,  ni sucede, Mi Palabra no le ha sido revelada; Con presunción de alardear la habló el tal profeta; No tengas ningún respeto por él, ni temor."}]