[{"idTitulo":"2488","id_libro":"5","capitulo":"19","versiculo":"1","titulo":"Ciudades de refugio."},{"id_libro":"5","capitulo":"19","versiculo":"1","texto":"Cuando Yo Soy tu Dios destruya las naciones anatemas cuya tierra el Señor te da, y las desalojes, y habites en sus ciudades y en sus casas,"},{"id_libro":"5","capitulo":"19","versiculo":"2","texto":"apartarás tres ciudades en medio de la tierra que Yo Soy tu Dios te da para que la poseas."},{"id_libro":"5","capitulo":"19","versiculo":"3","texto":"Arreglarás los caminos,  y dividirás en tres partes la tierra que Yo Soy tu Dios te dará en heredad,  y será para que se refugie todo aquel acusado de homicido culposo o accidental."},{"id_libro":"5","capitulo":"19","versiculo":"4","texto":"Y este es el caso del homicida que huirá allí,  y vivirá: Aquel que hiera a su prójimo sin premeditación y alevosía y sin haber tenido enemistad con él antes del accidente;"},{"id_libro":"5","capitulo":"19","versiculo":"5","texto":"Por ejemplo el que fue con su prójimo al monte a cortar leña,  y al dar un hachazo para cortar madera, y se soltara el hierro del cabo,  y diera contra su prójimo y éste muriera; Aquél huirá a una de estas ciudades,  y esperará el juicio;"},{"id_libro":"5","capitulo":"19","versiculo":"6","texto":"no sea que algún familiar del occiso tome venganza,  enfurecido,  persiga al homicida,  y lo alcance por ser largo el camino a la ciudd de refugio,  y lo mate, cuando no debia ser condenado a muerte por cuanto no tenía enemistad con su prójimo anteriormente."},{"id_libro":"5","capitulo":"19","versiculo":"7","texto":"Por tanto yo te doy estos decretos,  diciendo:  Separarás tres ciudades de refugio."},{"id_libro":"5","capitulo":"19","versiculo":"8","texto":"Y cuando Yo Soy el Señor extienda el territorio de ustedes y les dé toda la tierra, tal como lo prometió a los antepasados de ustedes,"},{"id_libro":"5","capitulo":"19","versiculo":"9","texto":"entonces añadirán ustedes otras tres ciudades de refugio a las tres que ya tenían; Siempre y cuando pongan en práctica estos mandamientos que hoy les entrego, o sea, que aprendan a adorar a Yo Soy tu Dios y sigan siempre su camino."},{"id_libro":"5","capitulo":"19","versiculo":"10","texto":"De esta manera no será derramada sangre inocente en la tierra que Yo Soy tu Dios te da como herencia, y no serás culpable de homicidio."},{"id_libro":"5","capitulo":"19","versiculo":"11","texto":"Pero si hubiera alguno que odiara a su prójimo, y lo acechara, y se levantare sobre él, y lo hiriera y muriera, y huyera a alguna de estas ciudades;"},{"id_libro":"5","capitulo":"19","versiculo":"12","texto":"entonces las autoridades de su ciudad enviarán y lo sacarán de allí,  y lo entregarán en mano del que exige justicia por el asesinato de su familiar para que sea condenado a muerte el asesino."},{"id_libro":"5","capitulo":"19","versiculo":"13","texto":"No lo compadecerás; Y quitarás de Israel a los homicidas,  y prosperarán en todo."},{"idTitulo":"2489","id_libro":"5","capitulo":"19","versiculo":"14","titulo":"Interés por hacer justicia."},{"id_libro":"5","capitulo":"19","versiculo":"14","texto":"En la heredad que poseas en la tierra que Yo Soy tu Dios te da,  no alterarás los límites de la propiedad de tu prójimo,  que fijaron tus antecesores."},{"id_libro":"5","capitulo":"19","versiculo":"15","texto":"No se tomará en cuenta a un solo testigo contra tu prójimo en cualquier delito ni en cualquier pecado,  en relación con cualquiera ofensa cometida.  Sólo por el testimonio de dos o tres testigos se mantendrá la acusación."},{"id_libro":"5","capitulo":"19","versiculo":"16","texto":"Si se presenta un perverso como testigo falso contra su prójimo, y lo acusa de haber cometido un pecado,"},{"id_libro":"5","capitulo":"19","versiculo":"17","texto":"entonces los dos litigantes se presentarán delante de Yo Soy,  y delante de los sacerdotes y de los jueces que hayan en aquellos días."},{"id_libro":"5","capitulo":"19","versiculo":"18","texto":"Y los jueces investigarán exhaustivamente por la verdad; Y si aquel testigo resultara en calumniador,  y hubiera mentido contra su hermano,"},{"id_libro":"5","capitulo":"19","versiculo":"19","texto":"entonces dictarán sentencia de muerte contra él; Y quitarás a ese inícuo de en medio de ti."},{"id_libro":"5","capitulo":"19","versiculo":"20","texto":"Y los que sean testigos de esta canallada oirán y temerán,  y no se prestarán a ser testigos falsos, y hechos semejantes en medio de un pueblo santo."},{"id_libro":"5","capitulo":"19","versiculo":"21","texto":"No te harás copartícipe con el testigo falso, ni tendrás de él misericordia; Que pague con su vida, el asesinato de su prójimo,  ojo por ojo,  diente por diente,  mano por mano,  pie por pie."}]