[{"idTitulo":"2437","id_libro":"5","capitulo":"2","versiculo":"1","titulo":"Israel en el desierto,"},{"id_libro":"5","capitulo":"2","versiculo":"1","texto":"Luego regresamos y fuimos al desierto,  camino del Mar Rojo,  como Yo Soy me había ordenado; Y pasamos mucho tiempo caminando alrededor de las montañas de Seír."},{"id_libro":"5","capitulo":"2","versiculo":"2","texto":"Y Yo Soy me habló,  diciendo:"},{"id_libro":"5","capitulo":"2","versiculo":"3","texto":"Ya llevan demasiado tiempo dando vueltas a estas montañas; Váyanse ahora hacia el norte."},{"id_libro":"5","capitulo":"2","versiculo":"4","texto":"Dale esta orden al pueblo: Ustedes van a pasar por el territorio de los hijos de tu hermano Esaú, que viven en Seír. Ellos tienen miedo de ustedes; Mas ustedes, tengan mucho cuidado con ellos,"},{"id_libro":"5","capitulo":"2","versiculo":"5","texto":"No los amenacen,  porque no les daré de su tierra ni aun lo que cubre la planta de un pie; Porque Yo he dado por heredad a Esaú las montañas de Seir."},{"id_libro":"5","capitulo":"2","versiculo":"6","texto":"Comprarán de ellos por dinero los alimentos,  y comerán; Y también comprarán de ellos el agua,  y beberán;"},{"id_libro":"5","capitulo":"2","versiculo":"7","texto":"Pues Yo Soy nuestro Dios los ha bendecido en todo lo que han hecho; Durante estos cuarenta años ha estado con ustedes y los ha cuidado en su marcha por este inmenso desierto, sin que nada les haya faltado."},{"idTitulo":"2436","id_libro":"5","capitulo":"2","versiculo":"8","titulo":"Israel pasa por las tierras de su hermano Esaú sin confrontarlos y por las tierras de Lot."},{"id_libro":"5","capitulo":"2","versiculo":"8","texto":"Y nos alejamos del territorio de nuestros hermanos los descendientes de Esaú,  que moraban en Seir,  por el camino del Arabá desde Elat y Ezión-geber; Y volvimos,  y tomamos el camino del desierto de Moab."},{"id_libro":"5","capitulo":"2","versiculo":"9","texto":"Y Yo Soy me dijo:  No molestes a Moab,  ni te empeñes con ellos en guerra,  porque no te daré posesión de su tierra; Porque Yo he dado a Ar por heredad a los hijos de Lot."},{"id_libro":"5","capitulo":"2","versiculo":"10","texto":"(Los emitas habitaron en ella antes,  pueblo poderoso, violento y de elevada estatura como los hijos de Anac."},{"id_libro":"5","capitulo":"2","versiculo":"11","texto":"Por gigantes eran ellos tenidos también,  como los hijos de Anac; Y los moabitas los llaman emitas."},{"id_libro":"5","capitulo":"2","versiculo":"12","texto":"Y en Seir habitaron antes los horeos,  a los cuales echaron los hijos de Esaú;  y los arrojaron de su presencia,  y habitaron en lugar de ellos,  como hizo Israel en la tierra que les dio Yo Soy por posesión.)"},{"id_libro":"5","capitulo":"2","versiculo":"13","texto":"Levántense y marchen ahora,  y pasen el arroyo de Zered.  Y pasamos el arroyo de Zered."},{"id_libro":"5","capitulo":"2","versiculo":"14","texto":"Y los días que anduvimos de Cades-Barnea hasta cuando pasamos el arroyo de Zered fueron treinta y ocho años; Hasta que murió toda la generación de los hombres del ejército que fueron rebeldes y cobardes del campamento de Israel, tal como Yo Soy les había jurado."},{"id_libro":"5","capitulo":"2","versiculo":"15","texto":"Y también Aquel que está sentado a Tu Diestra vino sobre ellos para destruirlos de en medio de la congregación,  hasta acabarlos."},{"id_libro":"5","capitulo":"2","versiculo":"16","texto":"Y aconteció que después que murieron todos los hombres de esa generación incrédula de entre la comunidad de Israel,"},{"id_libro":"5","capitulo":"2","versiculo":"17","texto":"Yo Soy me habló,  diciendo:"},{"id_libro":"5","capitulo":"2","versiculo":"18","texto":"Tú pasarás hoy el territorio de Moab,  a Ar."},{"id_libro":"5","capitulo":"2","versiculo":"19","texto":"Y cuando te acerques a los hijos de Amón,  no los molestes,  ni harás la guerra contra ellos; Porque no te daré posesión de la tierra de los hijos de Amón,  pues a los hijos de Lot la he dado por heredad."},{"id_libro":"5","capitulo":"2","versiculo":"20","texto":"(También esta tierra fue considerada tierra de los refaítas. Y habitaron en ella gigantes en otro tiempo,  a los cuales los amonitas llamaban zomzomeos;"},{"id_libro":"5","capitulo":"2","versiculo":"21","texto":"Pueblo grande y numeroso,  y de elevada estatura,  como los hijos de Anac; A los cuales Yo Soy destruyó delante de los amonitas.  Estos sucedieron a aquéllos,  y habitaron en su lugar,"},{"id_libro":"5","capitulo":"2","versiculo":"22","texto":"como hizo Yo Soy con los hijos de Esaú que habitaban en Seir,  delante de los cuales destruyó a los horeos; Y ellos sucedieron a éstos,  y habitaron en su tierra hasta hoy."},{"id_libro":"5","capitulo":"2","versiculo":"23","texto":"Y a los aveos que habitaban en aldeas hasta Gaza,  los caftoreos que salieron de Caftor los destruyeron,  y habitaron en su lugar.)"},{"id_libro":"5","capitulo":"2","versiculo":"24","texto":"¡Levántense dijo Yo Soy el Señor, pónganse en marcha y crucen el río Arnón! Yo haré caer en manos de ustedes al amorreo Sehón, que es rey de Hesbón, y a su país. ¡Entren en su territorio y declárenle la guerra!"},{"id_libro":"5","capitulo":"2","versiculo":"25","texto":"Desde hoy haré que ante ustedes todos las naciones de la tierra se llenen de terror. Cuando oigan hablar de ustedes, se pondrán a temblar y la angustia se adueñará de ellos."},{"idTitulo":"2435","id_libro":"5","capitulo":"2","versiculo":"26","titulo":"Conquista de Sehón y derrota del rey Hesbón."},{"id_libro":"5","capitulo":"2","versiculo":"26","texto":"Desde el desierto de Cademot envié unos mensajeros a Sehón, rey de Hesbón, para proponerle de manera amistosa lo siguiente:"},{"id_libro":"5","capitulo":"2","versiculo":"27","texto":"Pasaré por tu territorio por el camino;  por el camino iré,  sin apartarme ni a la diestra ni a siniestra."},{"id_libro":"5","capitulo":"2","versiculo":"28","texto":"La comida me venderás por dinero,  y comeré, el agua también me darás por dinero,  y beberé, solamente pasaré a pie,"},{"id_libro":"5","capitulo":"2","versiculo":"29","texto":"como lo hicieron conmigo los hijos de Esaú que habitan en Seir,  y los moabitas que habitaban en Ar; Hasta que cruce el Jordán a la tierra que nos da Yo Soy nuestro Dios."},{"id_libro":"5","capitulo":"2","versiculo":"30","texto":"Mas Sehón rey de Hesbón no quiso que pasáramos por el territorio suyo; Porque Yo Soy tu Dios había endurecido su espíritu,  y obstinado su corazón para entregarlo en tu mano,  como hasta hoy."},{"id_libro":"5","capitulo":"2","versiculo":"31","texto":"Y me dijo Yo Soy:  Yo he comenzado a entregar delante de ti a Sehón y a su tierra; Comienza a tomar posesión de ella para que la heredes."},{"id_libro":"5","capitulo":"2","versiculo":"32","texto":"Y nos salió Sehón a la batalla,  él y toda su nación,  para enfrentarnos en Jahaza."},{"id_libro":"5","capitulo":"2","versiculo":"33","texto":"Mas Yo Soy nuestro Dios lo entregó delante de nosotros; Y lo derrotamos a él y a sus hijos,  y a todo su pueblo."},{"id_libro":"5","capitulo":"2","versiculo":"34","texto":"Tomamos entonces todas sus ciudades,  y destruimos todas las ciudades,  hombres,  mujeres y niños;  no dejamos ninguno."},{"id_libro":"5","capitulo":"2","versiculo":"35","texto":"Solamente tomamos para nosotros los ganados,  y los despojos de las ciudades que habíamos conquistado."},{"id_libro":"5","capitulo":"2","versiculo":"36","texto":"Desde Aroer,  que está junto a la ribera del río de Arnón,  y la ciudad que está en el valle,  hasta Galaad,  no hubo ciudad que escapara de nosotros; Todas las entregó Yo Soy nuestro Dios en nuestro poder."},{"id_libro":"5","capitulo":"2","versiculo":"37","texto":"Solamente a la tierra de los hijos de Amón no llegamos; Ni a todo lo que está a la orilla del arroyo de Jaboc ni a las ciudades montañosas,  ni a lugar alguno que Yo Soy nuestro Dios había prohibido."}]