[{"idTitulo":"2490","id_libro":"5","capitulo":"20","versiculo":"1","titulo":"Leyes sobre la guerra."},{"id_libro":"5","capitulo":"20","versiculo":"1","texto":"Cuando salgas a la batalla contra tus enemigos y veas las caballerías y los carruajes de guerra, y ejércitos más numerosos que el de Israel, no tengas temor de ellos; Porque Yo Soy el Señor tu Dios que te sacó de la tierra de Egipto está contigo."},{"id_libro":"5","capitulo":"20","versiculo":"2","texto":"Y cuando llegue la hora de la batalla, el sacerdote se dirigirá al ejército,"},{"id_libro":"5","capitulo":"20","versiculo":"3","texto":"y les dirá:  Oye,  Israel, ustedes marchan hoy a la guerra contra sus enemigos; No se acobarden en su corazón,  no teman,  ni se pongan nervisoso,  ni tampoco se desanimen ante ellos;"},{"id_libro":"5","capitulo":"20","versiculo":"4","texto":"Porque Yo Soy su Dios va a la batalla para pelear por ustedes contra sus enemigos,  para salvarlos."},{"id_libro":"5","capitulo":"20","versiculo":"5","texto":"Luego los comandantes del ejército hablarán a los soldados, preguntando: Si alguno de ustedes ha construido una casa nueva y todavía no ha vivido en ella, que se vaya a su casa, no sea que muera en la batalla y sea otro el que la estrene."},{"id_libro":"5","capitulo":"20","versiculo":"6","texto":"¿Y quién ha plantado viña,  y no ha tomado vino de ella?  Vaya,  y vuélvase a su casa,  no sea que muera en la batalla,  y algún otro la disfrute."},{"id_libro":"5","capitulo":"20","versiculo":"7","texto":"Y si alguno está desposado en matrimonio y todavía no se ha casado, que se vaya a su casa, no sea que muera en la guerra y otro se case con su prometida."},{"id_libro":"5","capitulo":"20","versiculo":"8","texto":"Después los comandantes se dirigirán de nuevo a la congregación convocada para la batalla y dirán: Si alguno tiene miedo y le falta valor, que se vaya a su casa para que no acobarde también a sus hermanos."},{"id_libro":"5","capitulo":"20","versiculo":"9","texto":"Y cuando los oficiales acaben de hablar al pueblo,  entonces los capitanes del ejército tomarán el mando a la cabeza de sus unidades."},{"id_libro":"5","capitulo":"20","versiculo":"10","texto":"Cuando se acerquen ustedes a una ciudad para combatirla, primero deben proponer la paz."},{"id_libro":"5","capitulo":"20","versiculo":"11","texto":"Y si acepta la paz, y te abre la ciudad, todo el pueblo que en ella halles te serán tributarios, y te servirán."},{"id_libro":"5","capitulo":"20","versiculo":"12","texto":"Mas si no acepta la paz contigo,  y decide enfrentarte contigo,  entonces la sitiarás."},{"id_libro":"5","capitulo":"20","versiculo":"13","texto":"Luego que Yo Soy tu Dios la entregue en tu mano, matarás a todo varón a filo de espada."},{"id_libro":"5","capitulo":"20","versiculo":"14","texto":"Solamente las mujeres y los niños,  y los animales,  y todo lo que haya en la ciudad,  todo su botín tomarás para ti;  y comerás del botín de tus enemigos,  los cuales Yo Soy te concedió la victoria."},{"id_libro":"5","capitulo":"20","versiculo":"15","texto":"Así harás a todas las ciudades que estén distantes de Israel; Y no pertenecen a las naciones anatemas."},{"id_libro":"5","capitulo":"20","versiculo":"16","texto":"Pero de las ciudades de estas naciones paganas que Yo Soy tu Dios maldijo,  ninguna persona dejarás con vida,"},{"id_libro":"5","capitulo":"20","versiculo":"17","texto":"sino que los destruirás completamente: Al heteo,  al amorreo,  al cananeo,  al ferezeo,  al heveo y al jebuseo,  como Yo Soy tu Dios te ha ordenado;"},{"id_libro":"5","capitulo":"20","versiculo":"18","texto":"Así evitarán que les enseñen sus tradiciones y las prácticas abominables que hacen en honor a sus dioses, y no pequen contra Yo Soy Dios de Israel."},{"id_libro":"5","capitulo":"20","versiculo":"19","texto":"Si para tomar ustedes una ciudad tienen que sitiarla por mucho tiempo, no derriben sus árboles a golpe de hacha, pues necesitarán sus frutos como alimento; Además, son tan sólo árboles del campo, y no ejércitos que puedan defenderse del ataque de ustedes."},{"id_libro":"5","capitulo":"20","versiculo":"20","texto":"Mas el árbol que sepas que no lleva fruto,  podrás destruirlo y talarlo,  para construir baluarte contra la ciudad que resiste la batalla,  hasta sojuzgarla."}]