[{"idTitulo":"2491","id_libro":"5","capitulo":"21","versiculo":"1","titulo":"Perdón de la comunidad, ante un crimen impune."},{"versiculo":"1","comprimido":[{"id_libro":"5","capitulo":"21","versiculo":"1","cita":"(Mateo 27:24)","parteText":"Si en el país que Yo Soy Dios te da para que lo poseas, encuentran a un ser humano muerto,  tendido en el campo,  y no se descubre quién lo mató,","ibroCita":"40","capituloCita":"27","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":148,"parteFinal":""}]},{"id_libro":"5","capitulo":"21","versiculo":"2","texto":"entonces las autoridades medirán y establecerán que ciudad está mas cercana al homicidio,"},{"id_libro":"5","capitulo":"21","versiculo":"3","texto":"Y las autoridades de la ciudad más cercana al lugar donde fue hallado el cadáver,  tomarán de las vacas una becerra que no haya trabajado en el campo,  que no haya llevado yugo;"},{"id_libro":"5","capitulo":"21","versiculo":"4","texto":"Y las autoridades de aquella ciudad traerán la becerra a un valle escabroso,  que nunca haya sido arado ni sembrado,  y quebrarán la cerviz de la becerra allí en el valle."},{"id_libro":"5","capitulo":"21","versiculo":"5","texto":"Luego los sacerdotes levíticos se acercarán, ya que a ellos los escogió Yo Soy tu Dios para que estén a su servicio y bendigan a Israel en Nombre del Señor; A ellos corresponde también dictar sentencia conforme a la Ley en pleitos y casos de violencia."},{"id_libro":"5","capitulo":"21","versiculo":"6","texto":"Y todas las autoridades de la ciudad más cercana al lugar donde fue encontrado el cadáver lavarán sus manos sobre la becerra cuya cerviz fue quebrada en el valle;"},{"id_libro":"5","capitulo":"21","versiculo":"7","texto":"Y harán esta declaración: Señor Yo Soy, lamentamos que esta sangre haya sido derramada en Tu tierra santa. No sabemos quién pudo haberlo matado. ¡Perdónanos!"},{"id_libro":"5","capitulo":"21","versiculo":"8","texto":"Reconcilia a Tu pueblo Israel, al cual rescataste de Egipto, oh gran Yo Soy; Y por favor no nos castigues. Y el pecado les será perdonado."},{"id_libro":"5","capitulo":"21","versiculo":"9","texto":"Si sigues estas instrucciones, harás lo correcto a los ojos de Yo Soy y purificarás a tu comunidad de la culpa por homicidio."},{"idTitulo":"2492","id_libro":"5","capitulo":"21","versiculo":"10","titulo":"Ley sobre las extranjeras prisioneras de guerra tomadas como esposas por israelitas."},{"id_libro":"5","capitulo":"21","versiculo":"10","texto":"Cuando vayas a la guerra contra tus enemigos,  y Yo Soy tu Dios los entregue en tu poder,  y los lleves cautivos,"},{"id_libro":"5","capitulo":"21","versiculo":"11","texto":"y si vieras entre los prisioneros a alguna mujer hermosa,  y la codiciaras,  y la tomaras para ti por esposa,"},{"id_libro":"5","capitulo":"21","versiculo":"12","texto":"deberás llevarla a tu hogar; Y ella rapará su cabeza,  y cortará sus uñas,"},{"id_libro":"5","capitulo":"21","versiculo":"13","texto":"se quitará el vestido cuando cayó prisionera y se quedará a vivir en el hogar de su esposo; Llorará a sus padres durante todo un mes. Después de eso podrá el israelita mantener relaciones sexuales como su esposo y ella como su esposa se sujetará a él."},{"id_libro":"5","capitulo":"21","versiculo":"14","texto":"Y si después resulta que te divorcias porque ya no te agrada, tendrás que dejarla en libertad plena; No podrá venderla ni tratarla como esclava, pues la humillaste al tener con ella relaciones sexuales."},{"idTitulo":"2493","id_libro":"5","capitulo":"21","versiculo":"15","titulo":"Ley sobre los derechos del primogénito."},{"id_libro":"5","capitulo":"21","versiculo":"15","texto":"Si se presenta el caso que un hombre tenga dos mujeres, ama a una y a la otra no, pero ambas le han dado hijos,  y el hijo primogénito es de la que ya no ama;"},{"id_libro":"5","capitulo":"21","versiculo":"16","texto":"Cuando tal hombre reparta la herencia entre sus hijos, no dará los derechos de primogenitura al hijo de la esposa a quien ama, ni lo preferirá en perjuicio de su verdadero primogénito, es decir, el hijo de la esposa a quien aborrece."},{"id_libro":"5","capitulo":"21","versiculo":"17","texto":"Deberá reconocer los derechos del hijo mayor, el que tuvo con la esposa que no ama y darle la parte doble de lo que le corresponde como primogénito."},{"idTitulo":"2494","id_libro":"5","capitulo":"21","versiculo":"18","titulo":"Eliminación de los hijos de rebelión en el pueblo de Israel."},{"id_libro":"5","capitulo":"21","versiculo":"18","texto":"Si una famiia tiene un hijo obstinado y rebelde, que no obedece a su padre ni a su madre, ni cuando lo disciplinan,"},{"id_libro":"5","capitulo":"21","versiculo":"19","texto":"entonces su padre y su madre, lo presentarán ante las autoridades y la justicia de la ciudad,"},{"id_libro":"5","capitulo":"21","versiculo":"20","texto":"y dirán a los dirigentes de la comunidad:  Este nuestro hijo es contumaz y violento, menosprecia nuestra autoridad; Y además nos causa muchos problemas y es adicto a los vicios."},{"id_libro":"5","capitulo":"21","versiculo":"21","texto":"Entonces todos los habitantes de su ciudad lo ajusticiarán,  y morirá; Así quitarás la rebelión de en medio de tu pueblo, y todo Israel verá y aprenderá a tener honra a sus autoridades y obedecer la Ley."},{"idTitulo":"2495","id_libro":"5","capitulo":"21","versiculo":"22","titulo":"Ley para el digno de muerte: Será colgado en un madero."},{"id_libro":"5","capitulo":"21","versiculo":"22","texto":"Si alguno comete un delito digno de muerte, será condenado a muerte y colgado en un madero,"},{"versiculo":"23","comprimido":[{"id_libro":"5","capitulo":"21","versiculo":"23","cita":"(Gálatas 3:13-13)","parteText":"no dejarán su cuerpo colgado toda la noche, sino que tendrá que ser enterrado el mismo día, porque es maldito por Dios el que muere colgado en un madero,","ibroCita":"48","capituloCita":"3","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":157,"parteFinal":"y ustedes no deben convertir en impura la tierra que Yo Soy el Señor su Dios les da en heredad."}]}]