[{"idTitulo":"2496","id_libro":"5","capitulo":"22","versiculo":"1","titulo":"Ley de devolución de objetos, bienes y propiedades extraviadas del prójimo."},{"id_libro":"5","capitulo":"22","versiculo":"1","texto":"Si ves extraviado el buey o el cordero de tu hermano, no peques de omisión haciéndote el desentendido, sino llévalo en seguida a su dueño."},{"id_libro":"5","capitulo":"22","versiculo":"2","texto":"Pero si el dueño no es tu prójimo, ni conocido suyo, entonces llevará el animal a tu casa y lo tendrá allí hasta que su hermano lo reclame; Entonces deberá devolvérselo."},{"id_libro":"5","capitulo":"22","versiculo":"3","texto":"Así mismo harás si encuentra un burro, o su abrigo, o cualquier otra objeto que haya extravíado."},{"id_libro":"5","capitulo":"22","versiculo":"4","texto":"Si ves que alguien está tratando de poner en pie a un buey o a un burro que se ha caído debajo de su carga, no mires en otra dirección haciéndote el desentendido, ¡Nunca nieguen su ayuda al prójimo!"},{"idTitulo":"2497","id_libro":"5","capitulo":"22","versiculo":"5","titulo":"Ley de prohibición de usar vestiduras del sexo opuesto."},{"id_libro":"5","capitulo":"22","versiculo":"5","texto":"No vestirá la mujer traje de hombre,  ni el hombre vestirá ropa de mujer; Porque abominación es a Yo Soy tu Dios cualquiera que tenga ese comportamiento."},{"idTitulo":"2498","id_libro":"5","capitulo":"22","versiculo":"6","titulo":"Diversas leyes."},{"id_libro":"5","capitulo":"22","versiculo":"6","texto":"Cuando encuentres por el camino algún nido de ave en cualquier árbol,  o sobre la tierra,  con pollos o huevos,  y la madre echada sobre los pollos o sobre los huevos,  no te quedes con todo,"},{"id_libro":"5","capitulo":"22","versiculo":"7","texto":"dejarás ir a la madre,  y tomarás los pollitos o huevos para ti,  para que Yo Soy el Señor te bendiga por ello, y tengas muchos años de vida."},{"id_libro":"5","capitulo":"22","versiculo":"8","texto":"Cuando construyas casa nueva,  harás un muro de protección alrededor de la azotea; Para evitar que alguno caiga accidentalmente del techo."},{"id_libro":"5","capitulo":"22","versiculo":"9","texto":"No sembrarás tu viña con mezcla de semillas, no sea que el producto entero de la semilla que hayas sembrado, así como el fruto de la viña, sea confiscado y debas entregarlo todo al sacerdote."},{"id_libro":"5","capitulo":"22","versiculo":"10","texto":"No ararán su campo con una yunta formada por un buey y un asno."},{"id_libro":"5","capitulo":"22","versiculo":"11","texto":"No uses ropa tejida con dos tipos de hebra por ejemplo, lana y lino conjuntamente."},{"id_libro":"5","capitulo":"22","versiculo":"12","texto":"Te harás flecos en las cuatro puntas de tus vestiduras con que te cubras."},{"idTitulo":"2499","id_libro":"5","capitulo":"22","versiculo":"13","titulo":"Prohibición de difamar a su pareja como pretexto para divorciarse."},{"id_libro":"5","capitulo":"22","versiculo":"13","texto":"Supongamos que un hombre se casa con una mujer pero, después de tener relaciones sexuales con ella, la menosprecia,"},{"id_libro":"5","capitulo":"22","versiculo":"14","texto":"Si para divorciarse de ella, le atribuye conductas infamantes, entre ellas que su esposa había tenido relaciones sexuales antes de casarse;"},{"id_libro":"5","capitulo":"22","versiculo":"15","texto":"Entonces sus padres se presentarán ante las autoridades del pueblo, y llevarán consigo las pruebas de su noche nupcial,"},{"id_libro":"5","capitulo":"22","versiculo":"16","texto":"y dirá el padre de la joven a los ancianos:  Yo di mi hija a este hombre por esposa,  y él ahora la aborrece;"},{"id_libro":"5","capitulo":"22","versiculo":"17","texto":"Y no conforme con ello, la está calumniando como pretexto para divorciarse,  diciendo:  No he hallado virgen a tu hija; Pero aquí están las señales de la virginidad de mi hija el día de su boda.  Y extenderán la vestidura delante de los ancianos de la ciudad."},{"id_libro":"5","capitulo":"22","versiculo":"18","texto":"Entonces los ancianos de la ciudad apresarán al hombre y lo azotarán;"},{"id_libro":"5","capitulo":"22","versiculo":"19","texto":"Y le impondrán una multa de cien monedas de plata,  las cuales darán al padre de la joven,  por cuanto esparció mala fama sobre una virgen de Israel; Y la tendrá por esposa,  y no podrá divorciarse de ella en toda su vida."},{"id_libro":"5","capitulo":"22","versiculo":"20","texto":"Pero si el asunto es verdad, que la joven engañó a todos y no fue hallada virgen el día de su boda,"},{"id_libro":"5","capitulo":"22","versiculo":"21","texto":"entonces la sacarán a la puerta de la casa de su padre,  y la apedrearán los habitantes de su ciudad,  y morirá, porque ella ha cometido una infamia en Israel prostituyéndose en la casa de su padre; así quitarás el mal de en medio de la congregación."},{"idTitulo":"2500","id_libro":"5","capitulo":"22","versiculo":"22","titulo":"Ley sobre el adulterio."},{"id_libro":"5","capitulo":"22","versiculo":"22","texto":"Si un ser humano es sorprendido en adulterio con la pareja de su prójimo, los dos serán condenados a muerte. Así acabarán ustedes con el mal que haya en medio de la congregación."},{"idTitulo":"2501","id_libro":"5","capitulo":"22","versiculo":"23","titulo":"Leyes sobre pecados sexuales."},{"id_libro":"5","capitulo":"22","versiculo":"23","texto":"Supongamos que un hombre seduce a una joven virgen que está comprometida para casarse y tiene relaciones sexuales con ella. Si tal cosa sucediera dentro de una ciudad,"},{"id_libro":"5","capitulo":"22","versiculo":"24","texto":"serán llevados los dos ante el tribunal de la ciudad, donde serán condenados a morir apedreados: La joven por no pedir socorro estando en plena ciudad, y el hombre por deshonrar a la desposada de su prójimo. Así acabarán con el mal que haya en medio de la congregación."},{"id_libro":"5","capitulo":"22","versiculo":"25","texto":"Pero si el hombre encuentra en el campo a la joven que está comprometida, y el hombre por la fuerza comete violación; Entonces morirá sólo él, pues la humilló al obligarla a mantener relaciones sexuales."},{"id_libro":"5","capitulo":"22","versiculo":"26","texto":"Mas a la joven no le harás nada; La muchacha es víctima como cuando es alguien es asaltado o asesinado."},{"id_libro":"5","capitulo":"22","versiculo":"27","texto":"Porque él la halló en el campo; Ella pidió auxilio,  y no hubo quien la ayudara."},{"versiculo":"28","comprimido":[{"id_libro":"5","capitulo":"22","versiculo":"28","cita":"(Levítico 19:20)","parteText":"Si un hombre mantiene relaciones sexuales con una muchacha virgen y soltera la cual no está desposada con alguno, y son descubiertos,","ibroCita":"3","capituloCita":"19","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":134,"parteFinal":""}]},{"id_libro":"5","capitulo":"22","versiculo":"29","texto":"entonces el hombre que fornicó con ella dará al padre de la joven cincuenta monedas de plata,  y ella será su esposa,  por cuanto la humilló al llegarse a ella sexualmente; No podrá divorciarse de ella en toda la vida."},{"id_libro":"5","capitulo":"22","versiculo":"30","texto":"Ninguno de la congregación de Israel, tendrá relaciones sexuales con la esposa, ex esposa o viuda de su padre. Ésa es una gran falta de respeto y deshonra a su padre."}]