[{"idTitulo":"2502","id_libro":"5","capitulo":"23","versiculo":"1","titulo":"Los excluídos del Altar y congregacionalmente."},{"id_libro":"5","capitulo":"23","versiculo":"1","texto":"No servirá en el Altar de Yo Soy el que ha sido castrado de los testículos,  o amputado su miembro viril."},{"id_libro":"5","capitulo":"23","versiculo":"2","texto":"Tampoco podrán entrar los hijos de matrimonios entre hombres israelitas y mujeres extranjeras, ni hijos que se desconocen sus padres. "},{"id_libro":"5","capitulo":"23","versiculo":"3","texto":"No entrará amonita ni moabita en la congregación de Yo Soy; No entrarán en la congregación de Yo Soy nunca,"},{"id_libro":"5","capitulo":"23","versiculo":"4","texto":"por cuanto les negaron el pan y agua en el camino,  cuando salieron de Egipto,  y porque alquilaron contra ti a Balaam hijo de Beor,  de Petor en Mesopotamia,  para maldecirte y hacerte pecar."},{"id_libro":"5","capitulo":"23","versiculo":"5","texto":"Mas no quiso Yo Soy tu Dios oír a Balaam; Y Yo Soy tu Dios te convirtió la intención de maldición en bendición,  porque Yo Soy tu Dios te ama oh Israel."},{"id_libro":"5","capitulo":"23","versiculo":"6","texto":"No procurarás la paz con ellos, ni la reconciliación por siempre."},{"id_libro":"5","capitulo":"23","versiculo":"7","texto":"No aborrecerás al edomita,  porque es tu hermano; No aborrecerás al egipcio,  porque forastero fuiste en su tierra."},{"id_libro":"5","capitulo":"23","versiculo":"8","texto":"Los hijos que nacieren de ellos,  en la tercera generación entrarán en la congregación de Yo Soy."},{"idTitulo":"2503","id_libro":"5","capitulo":"23","versiculo":"9","titulo":"Normas de purificación en el campamento de Israel."},{"id_libro":"5","capitulo":"23","versiculo":"9","texto":"Cuando salgas en campaña para dar la batalla contra tus enemigos,  tengan cuidado de no cometer maldades."},{"id_libro":"5","capitulo":"23","versiculo":"10","texto":"Si hay en medio de tu campamento de batalla, algún guerrero inmundo a causa de una emisión seminal nocturna, debe salir fuera del campamento; No estará en la batalla."},{"id_libro":"5","capitulo":"23","versiculo":"11","texto":"Pero al caer la noche se bautizará con agua,  y cuando se ponga el sol,  podrá entrar en el campamento."},{"id_libro":"5","capitulo":"23","versiculo":"12","texto":"Para sus necesidades deberán ustedes tener un lugar fuera del campamento."},{"id_libro":"5","capitulo":"23","versiculo":"13","texto":"tendrás también entre tus armas una pala; Para cuando tengas que hacer sus necesidades físicas cavarás con ella y al concluir cubrirás los excrementos;"},{"id_libro":"5","capitulo":"23","versiculo":"14","texto":"Porque Yo Soy tu Dios anda en medio del campamento de Israel,  para librarte y para derrotar a tus enemigos delante de ti; Por tanto, tu campamento debe ser santo; Y no debe haber maldad ni inmundicias en medio de ti, no sea que se aparte de ti."},{"id_libro":"5","capitulo":"23","versiculo":"15","texto":"Si un servidor huye de su jefe y les pide a ustedes asilo, no lo entreguen a su antiguo patrono."},{"id_libro":"5","capitulo":"23","versiculo":"16","texto":"Morará contigo, y nadie deberá molestarlo, vivirá en la ciudad que más le guste y en el lugar que él escoja."},{"idTitulo":"2504","id_libro":"5","capitulo":"23","versiculo":"17","titulo":"No habrán prostitutas ni homosexuales en la congregación, ni ofrendarán."},{"id_libro":"5","capitulo":"23","versiculo":"17","texto":"Que no haya prostitutas ni homosexuales de entre los hijos de Israel."},{"id_libro":"5","capitulo":"23","versiculo":"18","texto":"No traerás la paga de una prostituta ni de un homosexual a la Casa de Yo Soy tu Dios por ningún voto, promesa o pacto; Porque es abominación a Yo Soy tu Dios tanto lo uno como lo otro."},{"idTitulo":"2505","id_libro":"5","capitulo":"23","versiculo":"19","titulo":"Otras leyes."},{"id_libro":"5","capitulo":"23","versiculo":"19","texto":"No exigirás de tu hermano israelita interés sobre los préstamos que le hagas, ya sea de dinero, alimentos o cualquier otra especie."},{"id_libro":"5","capitulo":"23","versiculo":"20","texto":"Del extranjero podrás exigir interés,  mas de tu hermano no lo exigirás,  para que te bendiga Yo Soy tu Dios y prosperes en todo, en la tierra adonde vas para tomar posesión de ella."},{"id_libro":"5","capitulo":"23","versiculo":"21","texto":"Cuando hagas voto, promesa o pacto con Yo Soy tu Dios, no tarden en cumplir, pues tengan por seguro que el Señor su Dios les pedirá cuentas de ello y serán culpables de pecado."},{"id_libro":"5","capitulo":"23","versiculo":"22","texto":"Si no vas a cumplir tus votos, pues abténgase de prometer y así no pecas."},{"id_libro":"5","capitulo":"23","versiculo":"23","texto":"Pero lo que hayas prometido voluntariamente a Yo Soy el Señor, entonces deberás cumplir."},{"id_libro":"5","capitulo":"23","versiculo":"24","texto":"Cuando entren en el viñedo de su hermano, con permiso podrán comer todas las uvas que quieran, pero no podrán llevarse ninguna en la cesta."},{"id_libro":"5","capitulo":"23","versiculo":"25","texto":"Cuando te encuentres en la mies de tu hermano, podrás comer espigas con tu mano; Mas no aplicarás hoz ni herramientas a la cosecha de tu prójimo."}]