[{"idTitulo":"2506","id_libro":"5","capitulo":"24","versiculo":"1","titulo":"Ley sobre el divorcio."},{"id_libro":"5","capitulo":"24","versiculo":"1","texto":"Si un israelita se casa con una mujer, pero luego deja de quererla por haber encontrado en ella algo indecoroso, solo podrá separarse si le entrega un certificado de divorcio."},{"id_libro":"5","capitulo":"24","versiculo":"2","texto":"Y después que haya abandonado la casa, podrá casarse con otro israelita;"},{"id_libro":"5","capitulo":"24","versiculo":"3","texto":"Pero si el segundo marido la repudia y le escribe certificado de divorcio, y se marcha de su casa, o si queda viuda de este último marido que la tomó para ser su esposa,"},{"id_libro":"5","capitulo":"24","versiculo":"4","texto":"no podrá su primer marido del cual se divorció,  volverla a tomar para casarse de nuevo con ella,  después que la menospreció; Porque es abominación delante de Yo Soy,  y no has de pervertir la congregación donde Yo Soy tu Dios mora."},{"idTitulo":"2507","id_libro":"5","capitulo":"24","versiculo":"5","titulo":"Otros estatutos para Israel."},{"id_libro":"5","capitulo":"24","versiculo":"5","texto":"Cuando un hombre es recién casado, tendrá licencia para no ir a la guerra, ni se le impondrá ninguna obligación con el ejército; Quedará libre en su casa por un año para hacer feliz a su esposa."},{"id_libro":"5","capitulo":"24","versiculo":"6","texto":"No le pidan el molino de moler los granos como garantía del pago de un préstamo. Si lo hacen, esa persona no tendrá con qué moler la harina para el pan, y podría pasar hambre."},{"id_libro":"5","capitulo":"24","versiculo":"7","texto":"Si se encuentra alguien que haya secuestrado alguno de sus hermanos de los hijos de Israel, y lo haya tratado con violencia, o pida dinero por su rescate, entonces ese delincuente será condenado a muerte; Así quitarás el mal de en medio de tu comunidad"},{"id_libro":"5","capitulo":"24","versiculo":"8","texto":"En caso de lepra, cumplan fielmente todas las instrucciones que les den los sacerdotes levitas. Deben hacerlo todo tal y como yo le he dado instrucciones al respecto."},{"id_libro":"5","capitulo":"24","versiculo":"9","texto":"Acuérdate del juicio que hizo Yo Soy tu Dios a María mi hermana en el camino,  después que salimos de Egipto."},{"id_libro":"5","capitulo":"24","versiculo":"10","texto":"Cuando entregues a tu prójimo alguna cosa prestada,  no entrarás en su casa para tomar una prenda."},{"id_libro":"5","capitulo":"24","versiculo":"11","texto":"Te quedarás fuera,  y el hombre a quien le exigiste prenda de garantía entrará y te dará prenda."},{"id_libro":"5","capitulo":"24","versiculo":"12","texto":"Y si tu vecino es pobre y te da su abrigo como garantía por un préstamo, no le retengas la prenda durante la noche."},{"id_libro":"5","capitulo":"24","versiculo":"13","texto":"Sin falta le devolverás la prenda cuando el sol se ponga,  para que pueda abrigarse en la noche;  Así estará él agradecido contigo, y tú habrás actuado con justicia a los ojos de Yo Soy el Señor."},{"versiculo":"14","comprimido":[{"id_libro":"5","capitulo":"24","versiculo":"14","cita":"(Santiago 5:3-3)","parteText":"Jamás te aproveches de los obreros pobres y necesitados, ya sean hermanos israelitas o extranjeros que vivan en tu ciudad.","ibroCita":"59","capituloCita":"5","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":123,"parteFinal":""}]},{"id_libro":"5","capitulo":"24","versiculo":"15","texto":"Páguenle su jornal el mismo día, antes de ponerse el sol, porque es pobre y necesita ese dinero para sobrevivir. De otra manera orará contra ustedes a Dios, y ustedes serán culpables de pecado."},{"versiculo":"16","comprimido":[{"id_libro":"5","capitulo":"24","versiculo":"16","cita":"(Éxodo 20:5-5)","parteText":"Los padres no morirán por los delitos de sus hijos; Ni los hijos por los pecados de sus padres; Cada uno pagará las consecuencias de sus pecados.","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":147,"parteFinal":""}]},{"id_libro":"5","capitulo":"24","versiculo":"17","texto":"Mucho cuidado de actuar con injusticia con los huérfanos y con los extranjeros que vivan en tu tierra; Y nunca aceptes la ropa de una viuda como garantía por no poder pagar su deuda,"},{"id_libro":"5","capitulo":"24","versiculo":"18","texto":"sino que te acordarás que fuiste esclavo en Egipto,  y que de allí te rescató Yo Soy tu Dios; Por tanto,  yo te prescribo que hagas lo justo."},{"id_libro":"5","capitulo":"24","versiculo":"19","texto":"Cuando siegues tu mies en tu campo,  y olvides alguna gavilla en el campo,  no volverás para recogerla;  Será para el extranjero,  para el huérfano y para la viuda; Para que ellos te bendigan y Yo Soy tu Dios te prospere en todo."},{"id_libro":"5","capitulo":"24","versiculo":"20","texto":"Cuando sacudas tus olivos,  no recorrerás de nuevo cada rama que hayas dejado tras de ti; Serán para los necesitados: El extranjero, el huérfano y para la viuda."},{"id_libro":"5","capitulo":"24","versiculo":"21","texto":"Cuando vendimies tu viña,  no rebuscarás tras las ramas; Será para el extranjero,  para el huérfano y para la viuda."},{"id_libro":"5","capitulo":"24","versiculo":"22","texto":"Jamás olviden que fueron esclavos y necesitados en tierra de Egipto; Por tanto,  yo te mando oh Israel, que cumplas estos mandamientos."}]