[{"idTitulo":"2513","id_libro":"5","capitulo":"26","versiculo":"1","titulo":"Las ofrendas de los primeros frutos o primicias."},{"id_libro":"5","capitulo":"26","versiculo":"1","texto":"Cuando hayas entrado en la tierra que Yo Soy tu Dios te da por heredad,  y tomes posesión de ella y la habites,"},{"id_libro":"5","capitulo":"26","versiculo":"2","texto":"entonces tomarás de las primicias de todos los primeros frutos que coseches de la tierra que Yo Soy tu Dios te da,  y las pondrás en una canasta,  e irás al Altar que Yo Soy tu Dios escoja para morar allí Su Nombre."},{"id_libro":"5","capitulo":"26","versiculo":"3","texto":"Y te presentarás ante el sacerdote que ministre en aquellos días,  y le dirás:  Declaro hoy ante Yo Soy tu Dios,  que he entrado en la tierra que juró el Señor dar en heredad a nuestros padres."},{"id_libro":"5","capitulo":"26","versiculo":"4","texto":"Y el sacerdote tomará la canasta de tu mano,  y la pondrá delante del Altar de Yo Soy tu Dios."},{"id_libro":"5","capitulo":"26","versiculo":"5","texto":"Entonces hablarás y dirás delante de Yo Soy tu Dios:  Un arameo errante fue mi padre,  el cual descendió a Egipto y habitó allí con pocos hombres,  y allí creció y llegó a ser una nación grande,  fuerte y numerosa;"},{"id_libro":"5","capitulo":"26","versiculo":"6","texto":"Y los egipcios nos maltrataron y nos afligieron, e impusieron sobre nosotros dura esclavitud."},{"id_libro":"5","capitulo":"26","versiculo":"7","texto":"Y gemimos a Yo Soy el Dios de nuestros padres; Y Yo Soy oyó nuestro clamor,  y vio nuestra aflicción,  nuestro servidumbre y opresión;"},{"id_libro":"5","capitulo":"26","versiculo":"8","texto":"Entonces Yo Soy nos sacó de Egipto con Su Diestra poderosa y Su ejército numeroso y con señales y prodigios que los llenaron de terror;"},{"id_libro":"5","capitulo":"26","versiculo":"9","texto":"y nos trajo a este lugar,  y nos dio esta tierra,  tierra donde fluye leche y miel."},{"id_libro":"5","capitulo":"26","versiculo":"10","texto":"Y hoy estoy aquí, trayendo las primicias del fruto de la tierra que me diste,  oh Yo Soy.  Y lo dejarás delante del Altar y adorarás a Yo Soy tu Dios."},{"id_libro":"5","capitulo":"26","versiculo":"11","texto":"Y harás fiesta por todas las bendiciones que Yo Soy el Señor te ha dado a ti y a tu familia. También se unirán a tu alegría los levitas y los extranjeros que vivan entre ustedes."},{"idTitulo":"2514","id_libro":"5","capitulo":"26","versiculo":"12","titulo":"El diezmo especial."},{"id_libro":"5","capitulo":"26","versiculo":"12","texto":"Cuando acabes de diezmar el diezmo de tus frutos en el año tercero,  es el año del diezmo especial,  darás también del diezmo al levita,  al extranjero,  al huérfano y a la viuda de tu comunidad; Y comerán en tus aldeas,  y harán fiesta."},{"id_libro":"5","capitulo":"26","versiculo":"13","texto":"Y dirás delante de Yo Soy tu Dios: “He sacado de mi casa la porción consagrada y también la he dado al levita, al forastero, al huérfano y a la viuda conforme a todos tus mandamientos que me has ordenado; No he violado ni olvidado ninguno de tus Consejos."},{"id_libro":"5","capitulo":"26","versiculo":"14","texto":"No he tocado el diezmo estando yo ceremonialmente impuro, por ejemplo estando de luto, ni lo he ofrecido a los muertos. He obedecido a Yo Soy el Señor y he hecho cuanto me has ordenado."},{"id_libro":"5","capitulo":"26","versiculo":"15","texto":"Mira desde Tu morada santa,  desde el cielo,  y bendice a Tu pueblo Israel,  y a la tierra que nos has dado,  como juraste a nuestros padres,  tierra que fluye leche y miel."},{"idTitulo":"2515","id_libro":"5","capitulo":"26","versiculo":"16","titulo":"Israel es la Congregación escogida de todas las naciones de la tierra, para Yo Soy Dios Todopoderoso. "},{"id_libro":"5","capitulo":"26","versiculo":"16","texto":"Yo Soy el Señor te ordena hoy que cumplas la Ley y Sus mandamientos; Cuida,  pues,  de llevarlos a hechos con todo tu corazón y con toda tu alma."},{"id_libro":"5","capitulo":"26","versiculo":"17","texto":"Has declarado solemnemente hoy que Yo Soy es tu Dios,  y que andarás en Su camino,  y guardarás Su Ley, estatutos, mandamientos y decretos,  y que obedecerás Su Palabra."},{"id_libro":"5","capitulo":"26","versiculo":"18","texto":"Y Yo Soy ha declarado hoy que tú eres pueblo Suyo,  de Su exclusiva posesión,  como te lo ha prometido,  para que guardes todos Sus Mandamientos;"},{"id_libro":"5","capitulo":"26","versiculo":"19","texto":"Y que si lo haces, Él te exaltará sobre todas las demás naciones de la tierra, para loor y gloria de Su Nombre, para ser una nación santa como el Soberano lo ha establecido."}]