[{"idTitulo":"2516","id_libro":"5","capitulo":"27","versiculo":"1","titulo":"Piedras pintadas de blanco y en ellas escritos los mandamientos de la Ley del Dios de Israel."},{"id_libro":"5","capitulo":"27","versiculo":"1","texto":"Ordenó Moisés, junto con los ancianos de Israel,  a la congregación,  diciendo: Que sean hechos todos los mandamientos que yo les prescribo hoy."},{"id_libro":"5","capitulo":"27","versiculo":"2","texto":"Y el día que pases el Jordán a la tierra que Yo Soy tu Dios te da,  levantarás piedras grandes,  y las blanquearás con cal;"},{"id_libro":"5","capitulo":"27","versiculo":"3","texto":"y escribirás en ellas los mandamientos de la Ley, cuando hayas entrado en la tierra que Yo Soy el Señor te concede, una tierra que mana leche y miel, tal como el Señor, el Dios de tus padres, te prometió."},{"id_libro":"5","capitulo":"27","versiculo":"4","texto":"Así que, cuando hayan cruzado el río Jordán, deberán levantar sobre el monte Ebal las piedras que les he dicho, y pintarlas con cal;"},{"idTitulo":"2517","id_libro":"5","capitulo":"27","versiculo":"5","titulo":"Altar en el monte Ebal para Yo Soy Dios de Israel."},{"id_libro":"5","capitulo":"27","versiculo":"5","texto":"Y edificarás allí un altar a Yo Soy tu Dios,  altar de piedras; No les des forma con mano y herramientas."},{"id_libro":"5","capitulo":"27","versiculo":"6","texto":"De piedras enteras edificarás el altar de Yo Soy tu Dios,  y ofrecerás sobre él holocausto a Yo Soy tu Dios;"},{"id_libro":"5","capitulo":"27","versiculo":"7","texto":"y sacrificarás ofrendas de perdón y reconciliación,  y comerás allí tu pan,  y harás fiesta delante de Yo Soy tu Dios."},{"id_libro":"5","capitulo":"27","versiculo":"8","texto":"Y escribirás muy claramente en las piedras los mandamientos de esta Ley."},{"id_libro":"5","capitulo":"27","versiculo":"9","texto":"Después Moisés volvió a presentarse ante el pueblo, y acompañado de los sacerdotes les predicó a los israelitas: «¡Silencio, por favor! ¡Oye Israel y presten atención! Hoy ustedes se han convertido en la nación de Yo Soy."},{"id_libro":"5","capitulo":"27","versiculo":"10","texto":"Oirás,  pues,  la Palabra de Yo Soy tu Dios,  y cumplirás sus mandamientos y sus estatutos,  que yo te ordeno hoy."},{"id_libro":"5","capitulo":"27","versiculo":"11","texto":"Y ordenó Moisés al pueblo en aquel día,  diciendo:"},{"id_libro":"5","capitulo":"27","versiculo":"12","texto":"Cuando ustedes hayan cruzado el río Jordán, las tribus de Simeón, Leví, Judá, Isacar, José y Benjamín se colocarán en el monte Guerizim para declarar la bendición del pueblo;"},{"id_libro":"5","capitulo":"27","versiculo":"13","texto":"Y las tribus de Rubén, Gad, Aser, Zabulón, Dan y Neftalí se colocarán en el monte Ebal para pronunciar la maldición."},{"idTitulo":"2518","id_libro":"5","capitulo":"27","versiculo":"14","titulo":"Las maldiciones del incumplimiento del Pacto."},{"id_libro":"5","capitulo":"27","versiculo":"14","texto":"Los levitas se dirigirán a todos los israelitas, y en alta voz pronunciarán la siguiente declaración:"},{"id_libro":"5","capitulo":"27","versiculo":"15","texto":"Maldito anatema o separado sea el que haga un ídolo o una figura de metal fundido, hecha por un artesano, y la ponga en un lugar oculto, pues eso le repugna al Señor. Y toda la Congregación dirá: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"16","texto":"Maldito el que deshonre a su padre o a su madre.  Y dirá todo el Pueblo: \"Amén\"."},{"id_libro":"5","capitulo":"27","versiculo":"17","texto":"Maldito sea el que cambie los límites de la propiedad de su vecino para robarle terreno. Y toda la Asamblea dirá: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"18","texto":"Maldito sea quien viendo a un ciego, lo desvíe del camino. Y toda la Comunidad dirá: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"19","texto":"Maldito sea el que cometa una injusticia con un extranjero, una viuda o un huérfano. Y todo el pueblo dirá: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"20","texto":"Maldito sea el que comete adulterio con una de las esposas de su padre, porque deshonra a su padre.  Y todo el pueblo dirá: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"21","texto":"Maldito el que practique relaciones sexuales con cualquier animal.  Y dirá todo el Pueblo: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"22","texto":"Maldito el que tenga relaciones sexuales con su hermana,  hija de su padre,  o hija de su madre.  Y dirá toda la Congregación: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"23","texto":"Maldito el que tenga relaciones sexuales con su suegra.  Y dirá toda la Nación: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"24","texto":"Maldito el que asesine a su prójimo ocultamente.  Y dirá toda la Asamblea: “Amén”."},{"id_libro":"5","capitulo":"27","versiculo":"25","texto":"Maldito sea el que reciba dinero para asesinar al prójimo. Y toda la comunidad dirá: “Amén.”"},{"id_libro":"5","capitulo":"27","versiculo":"26","texto":"Maldito o anatema o execrado el que no confirme la Palabra del Pacto de esta Ley para cumplirlas.  Y dirá toda la Nación: “Amén.”"}]