[{"idTitulo":"2519","id_libro":"5","capitulo":"28","versiculo":"1","titulo":"Bendiciones para quienes obedecen el Pacto de Yo Soy con Israel."},{"id_libro":"5","capitulo":"28","versiculo":"1","texto":"Sucederá Israel que si escuchas con atención la Palabra de Yo Soy tu Dios, y cumples con hechos todos los mandamientos que hoy te prescribo, el Señor tu Dios te exaltará sobre todas las naciones de la tierra."},{"id_libro":"5","capitulo":"28","versiculo":"2","texto":"Y vendrán sobre ti todas estas bendiciones,  y sobreabundarán,  si oyes la Palabra de Yo Soy tu Dios."},{"id_libro":"5","capitulo":"28","versiculo":"3","texto":"Yo Soy te bendecirá donde vivas; Ya sea en la ciudad o en el campo."},{"id_libro":"5","capitulo":"28","versiculo":"4","texto":"Yo Soy te bendecirá los hijos del fruto de tu vientre, las cosechas  de tu campo, multiplicará tus ganados,  la cría de tus vacas y los rebaños de tus ovejas."},{"id_libro":"5","capitulo":"28","versiculo":"5","texto":"Benditas serán tu canasta de alimentos y tu artesa donde preparas tu pan."},{"id_libro":"5","capitulo":"28","versiculo":"6","texto":"la bendición estará en tu hogar y adonde vayas."},{"id_libro":"5","capitulo":"28","versiculo":"7","texto":"Yo Soy derrotará a tus enemigos que se levanten contra ti Israel; Por un camino vendrán contra ti,  y por siete caminos huirán de delante de ti."},{"id_libro":"5","capitulo":"28","versiculo":"8","texto":"Yo Soy el Señor te bendecirá hasta que sobreabunden tus graneros, y te prosperará en todo, cuando entres en la tierra que el Señor tu Dios te da."},{"id_libro":"5","capitulo":"28","versiculo":"9","texto":"Te confirmará el Pacto Yo Soy como pueblo santo Suyo, y confirmará la Promesa,  cuando guardes la Ley que tu Dios te ha dado y andes en Su Camino."},{"id_libro":"5","capitulo":"28","versiculo":"10","texto":"Y verán todas las naciones gentiles de la tierra que el Nombre de Yo Soy es invocado sobre ti,  y te admirarán oh Israel."},{"id_libro":"5","capitulo":"28","versiculo":"11","texto":"Yo Soy te mostrará su gracia bendiciendo tus hijos Israel, multiplicando las crías de tus ganados y abundantes cosechas en la tierra que a tus antecesores les prometió que le daría."},{"id_libro":"5","capitulo":"28","versiculo":"12","texto":"Yo Soy te abrirá el tesoro de las lluvias sobre tu tierra para que tengas ricas cosechas en cada estación. Él te bendecirá en todo lo que te propongas; Y tú prestarás a las naciones, y no tendrás necesidad de solicitar prestado de ellas."},{"id_libro":"5","capitulo":"28","versiculo":"13","texto":"Y te pondrá Yo Soy a la cabeza de las naciones y no en la cola, entre las primeras y no entre las últimas, si escuchas los mandamientos del Señor tu Dios que te prescribo hoy, para que los pongas en práctica,"},{"id_libro":"5","capitulo":"28","versiculo":"14","texto":"y si no te desvías de todo lo que está escrito en la Palabra que yo te mando hoy,  ni a la derecha ni a la izquierda,  para ir tras dioses ajenos a Israel y anunciar sus nombres."},{"idTitulo":"2520","id_libro":"5","capitulo":"28","versiculo":"15","titulo":"Maldiciones para quienes rompen el Pacto con Yo Soy Dios de Israel."},{"id_libro":"5","capitulo":"28","versiculo":"15","texto":"Pero acontecerá,  si no prestas atención a la Palabra de Yo Soy tu Dios,  para procurar cumplir todos sus Consejos, mandamientos y estatutos que yo te predico hoy; Que Yo Soy se apartará y vendrán sobre ustedes todas estas maldiciones,  y te alcanzarán."},{"id_libro":"5","capitulo":"28","versiculo":"16","texto":"Maldito serás donde te encuentres ya sea en tú casa y adonde vayas."},{"id_libro":"5","capitulo":"28","versiculo":"17","texto":"Maldita será tu canasta de alimentos,  y tu artesa donde preparas tu pan."},{"id_libro":"5","capitulo":"28","versiculo":"18","texto":"Inícuos serán tus descendientes, improductivo tus campos, y estéril y enfermos tus ganados y tus rebaños."},{"id_libro":"5","capitulo":"28","versiculo":"19","texto":"La maldad estará en tu casa y adonde vayas te acompañará."},{"id_libro":"5","capitulo":"28","versiculo":"20","texto":"Yo Soy los entregará a maldición,  quebranto y fracasarás en todo cuanto te propongas y lleves a cabo,  hasta que seas destruido,  y perezcas pronto a causa de la maldad de tus hechos por las cuales me habrás dejado."},{"id_libro":"5","capitulo":"28","versiculo":"21","texto":"Plagas y enfermedades estarán sobre ti,  hasta que desaparezcas en la tierra a la cual entras para tomar posesión de ella."},{"id_libro":"5","capitulo":"28","versiculo":"22","texto":"También te enviará epidemias mortales, fiebres, infecciones, inflamaciones, calor sofocante, sequía y plagas sobre tus trigales, epidemias que te perseguirán hasta morir."},{"id_libro":"5","capitulo":"28","versiculo":"23","texto":"Y los cielos que están sobre tu cabeza serán de bronce te negarán sus lluvias; Y la tierra que está debajo de ti,  de hierro, te negará sus frutos."},{"id_libro":"5","capitulo":"28","versiculo":"24","texto":"Dará Yo Soy por lluvia a tu tierra polvo y ceniza; Desde los cielos descenderán sobre ti hasta que perezcas."},{"id_libro":"5","capitulo":"28","versiculo":"25","texto":"Yo Soy te entregará derrotado delante de tus enemigos; Por un camino saldrás contra ellos,  y por siete caminos huirás delante de ellos; Y serás vejado por todos los países de la tierra."},{"id_libro":"5","capitulo":"28","versiculo":"26","texto":"Y tus cuerpos muertos servirán de comida a toda ave de rapiña y animales carroñeros de la tierra,  y no habrá quien los espante."},{"id_libro":"5","capitulo":"28","versiculo":"27","texto":"Yo Soy te hará juicios con úlcera de Egipto,  con tumores,  con sarna,  y con comezón de las cuales no sanarás."},{"id_libro":"5","capitulo":"28","versiculo":"28","texto":"Yo Soy te herirá con locura,  ceguera y turbación de espíritus;"},{"id_libro":"5","capitulo":"28","versiculo":"29","texto":"Y andarás en tinieblas como el ciego anda a tientas en la oscuridad, todo lo que emprendas será esclavitud y condenado al fracaso; Más bien serás oprimido y robado continuamente, sin que nadie te ayude. "},{"id_libro":"5","capitulo":"28","versiculo":"30","texto":"Te comprometerás con mujer,  y otro varón tendrá relaciones sexuales con ella;"},{"id_libro":"5","capitulo":"28","versiculo":"31","texto":"Te matarán tu ganado delante de tus ojos,  y tú no comerás de él; Tu asno será robado de delante de ti,  y no lo recuperarás; Tus ovejas serán entregadas a tus enemigos,  y no tendrás quien te ayude a rescatarlas."},{"id_libro":"5","capitulo":"28","versiculo":"32","texto":"Tus hijos y tus hijas serán llevados al extranjero,  y tus ojos lo verán,  y añorarás querer volver a verlos; Y no podrás hacer nada al respecto."},{"id_libro":"5","capitulo":"28","versiculo":"33","texto":"El fruto de tu tierra y de todo tu trabajo comerá pueblo que no conociste; Y no serás sino oprimido y humillado todos los días."},{"id_libro":"5","capitulo":"28","versiculo":"34","texto":"Y a causa de todos estos juicios que padecerás, enloquecerás."},{"id_libro":"5","capitulo":"28","versiculo":"35","texto":"Yo Soy el Señor te hará sufrir con llagas malignas desde la planta del pie hasta la coronilla, sin que puedas ser curado."},{"id_libro":"5","capitulo":"28","versiculo":"36","texto":"Yo Soy hará que a ti y a tu rey se los lleven a naciones que ni tú ni tus padres conocieron. Allí tendrás que servir a los dioses de las naciones paganas, estatuas de madera y de piedra,"},{"id_libro":"5","capitulo":"28","versiculo":"37","texto":"Y esas naciones extranjeras te verán y quedarán horrorizadas y serás motivo de refrán y de burla en los pueblos donde te lleve el juicio de Yo Soy."},{"id_libro":"5","capitulo":"28","versiculo":"38","texto":"Sembrarás muchas semillas en el campo,  y cosecharás poco,  porque la langosta la devorará."},{"id_libro":"5","capitulo":"28","versiculo":"39","texto":"Plantarás viñas y labrarás,  pero no beberás vino,  ni recogerás uvas,  porque el gusano se las comerá."},{"id_libro":"5","capitulo":"28","versiculo":"40","texto":"Tendrás olivos en todo tu territorio,  mas no recogerás el aceite,  porque tu aceituna se caerá."},{"id_libro":"5","capitulo":"28","versiculo":"41","texto":"Hijos e hijas engendrarás,  y no estarán en tu hogar,  porque irán en cautiverio a las naciones paganas."},{"id_libro":"5","capitulo":"28","versiculo":"42","texto":"Toda tu arboleda y el fruto de tu esfuerzo serán consumidos por la langosta."},{"id_libro":"5","capitulo":"28","versiculo":"43","texto":"Los extranjeros que vivan en medio del pueblo se enriquecerán cada vez más, mientras tú te haces cada vez mas pobre."},{"id_libro":"5","capitulo":"28","versiculo":"44","texto":"El te prestará a ti,  y tú vivirás pidiéndole prestado; Él será por cabeza,  y tú serás por cola."},{"id_libro":"5","capitulo":"28","versiculo":"45","texto":"Y atraerás sobre ti todas estas maldiciones,  y te perseguirán,  y te alcanzarán porque has sido execrado; Por cuanto te declaraste en rebeldía a la Palabra de Yo Soy Dios de Israel,  para guardar sus mandamientos y sus estatutos,  que Él te ordenó;"},{"id_libro":"5","capitulo":"28","versiculo":"46","texto":"Estas maldiciones  serán una prueba contundente contra ti y tu descendencia, de que Yo Soy ejecuta sus juicios siempre,"},{"id_libro":"5","capitulo":"28","versiculo":"47","texto":"por cuanto no serviste a Yo Soy tu Dios con alegría y con gratitud de corazón,  por la abundancia de bendiciones,"},{"id_libro":"5","capitulo":"28","versiculo":"48","texto":"servirás,  por tanto,  a tus enemigos que Yo Soy Dios enviará contra ti. Pasarás hambre y sed, andarás desnudo y carente de todo. El Señor te pondrá sobre el cuello un yugo de hierro que te oprimirá el cuello, hasta destruirte."},{"id_libro":"5","capitulo":"28","versiculo":"49","texto":"Yo Soy traerá contra ti una potencia de lejos,  del extremo de la tierra, con la rapidez de un águila en vuelo, una nación cuya lengua no entiendes,"},{"id_libro":"5","capitulo":"28","versiculo":"50","texto":"gente de rostro feroz,  que no tendrá respeto al anciano,  ni perdonará al niño,"},{"id_libro":"5","capitulo":"28","versiculo":"51","texto":"y comerá el fruto de tu ganado y el fruto de tu cosecha,  hasta que perezcas; Y no te dejará grano,  ni mosto,  ni aceite,  ni la cría de tus vacas,  ni los rebaños de tus ovejas,  hasta destruirte."},{"id_libro":"5","capitulo":"28","versiculo":"52","texto":"Sitiará y atacará a todas tus ciudades,  hasta que caigan tus muros altos y fortificados en que tú confías,  en toda tu tierra;  sitiará,  pues,  todas tus ciudades y arrasará toda la nación que Yo Soy tu Dios te hubiere dado."},{"id_libro":"5","capitulo":"28","versiculo":"53","texto":"Durante la guerra  en el asedio y en la angustia con que tu enemigo te oprimirá, te comerás a tus propios hijos; Los hijos y las hijas que Yo Soy Dios de Israel te dio."},{"id_libro":"5","capitulo":"28","versiculo":"54","texto":"Aun el hermano más delicado y amable entre ustedes no tendrá piedad ni misericordia con su hermano, o su esposa amada o a los hijos que todavía le queden vivos,"},{"id_libro":"5","capitulo":"28","versiculo":"55","texto":"para no darle a ninguno de ellos de la carne de sus propios hijos,  que él comerá, porque no tendrá otra cosa para comer durante el estado de sitio y la terrible aflicción que tus enemigos impondrán en todas tus ciudades."},{"id_libro":"5","capitulo":"28","versiculo":"56","texto":"La hermana mas piadosa y delicada entre ustedes,  que nunca la planta de su pie intentaría posar descalza sobre la tierra,  de pura delicadeza y ternura,  mirará malévolamente al marido de su seno,  a sus hijos e hijas,"},{"id_libro":"5","capitulo":"28","versiculo":"57","texto":"para no compartir con ellos los hijos que dé a luz y la placenta que salga de sus entrañas; Se lo comerá a escondidas, por la carencia de alimentos durante el ataque del enemigo a tus ciudades."},{"id_libro":"5","capitulo":"28","versiculo":"58","texto":"Al resistir la voluntad de Yo Soy Dios de Israel Su Palabra, la Ley que está escrita en este Libro, rechazando la reverencia y la gloria que merece el Nombre de Yo Soy el Señor tu Dios,"},{"id_libro":"5","capitulo":"28","versiculo":"59","texto":"el Señor enviará castigos terribles sobre ti y tus descendientes; castigos y pestes; Enfermedades dolorosas y permanentes,"},{"id_libro":"5","capitulo":"28","versiculo":"60","texto":"Hará que se repitan sobre ti todas las plagas de Egipto, que tanto espanto te causaron, y vendrán sobre ti en todo momento, tendrás que sufrirlas constantemente."},{"id_libro":"5","capitulo":"28","versiculo":"61","texto":"Además, te enviará otras enfermedades y plagas que no se mencionan en este Libro de la Ley, hasta acabar con los adversarios."},{"versiculo":"62","comprimido":[{"id_libro":"5","capitulo":"28","versiculo":"62","cita":"(1 Timoteo 2:4-4)","parteText":"Y quedará un remanente,  en lugar de haber sido como las estrellas del cielo en multitud,  por cuanto no obedeciste a la Palabra de Yo Soy tu Dios.","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":148,"parteFinal":""}]},{"id_libro":"5","capitulo":"28","versiculo":"63","texto":"Y así como Yo Soy se goza en bendecirlos para prosperarlos en todo y multiplicarlos; Pues así el Dios de justicia se complacerá en destruirlos para hacerlos perecer; Y ser arrancados de la tierra en la cual entran para poseerla."},{"id_libro":"5","capitulo":"28","versiculo":"64","texto":"Además Yo Soy te esparcirá por todos las naciones de la tierra,  desde un extremo de la tierra hasta el otro extremo;  y allí servirás a los dioses ajenos a Israel, que no conociste tú ni tus antecesores,  al leño y a la piedra."},{"id_libro":"5","capitulo":"28","versiculo":"65","texto":"Y mientras vivas en esas naciones paganas no tendrás tranquilidad ni reposo, porque Yo Soy el Señor te hará vivir asustado, tristeza de alma y lleno de ansiedad,"},{"id_libro":"5","capitulo":"28","versiculo":"66","texto":"Tendrás la vida pendiente de un hilo; Y estarás aterrado de noche y de día; Y no tendrás motivo para ver la luz del día siguiente:"},{"id_libro":"5","capitulo":"28","versiculo":"67","texto":"Por la mañana dirás:  ¡Quién diera que fuera la noche!  y en la noche dirás:  ¡Quién diera que fuera la mañana!  por el miedo de tu corazón con que estarás amedrentado,  y por lo que verán tus ojos."},{"id_libro":"5","capitulo":"28","versiculo":"68","texto":"Y Yo Soy te dijo que no regresarías por el camino que te trajo de Egipto, sino te llevará en barcos. Allí serán ofrecidos como esclavos y esclavas a los enemigos, pero nadie los querrá comprar."}]