[{"idTitulo":"2521","id_libro":"5","capitulo":"29","versiculo":"1","titulo":"Israel: Yo Soy nuestro Dios es un Dios de Pactos."},{"id_libro":"5","capitulo":"29","versiculo":"1","texto":"Éstos son los términos del Convenio que Yo Soy ordenó a Moisés que celebrara con los hijos de Israel en la tierra de Moab,  además del Pacto que concertó con ellos en Horeb."},{"id_libro":"5","capitulo":"29","versiculo":"2","texto":"Moisés,  pues,  llamó a todo Israel,  y les dijo: Ustedes israelitas han sido testigos de todo lo que Yo Soy ha hecho delante de nuestros enemigos, desde la salida de la tierra de Egipto a faraón y a todos sus ejércitos y a todo su reino,"},{"id_libro":"5","capitulo":"29","versiculo":"3","texto":"los grandes prodigios que vieron sus ojos,  las señales y las grandes maravillas."},{"versiculo":"4","comprimido":[{"id_libro":"5","capitulo":"29","versiculo":"4","cita":"(Romanos 11:8-8)","parteText":"Pero hasta hoy Yo Soy no les ha dado corazón para comprender por qué hizo todo eso, teniendo ojos para ver, y oídos para oír.","ibroCita":"45","capituloCita":"11","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":129,"parteFinal":""}]},{"id_libro":"5","capitulo":"29","versiculo":"5","texto":"Y yo los he traído cuarenta años en el desierto; Sus vestiduras no se han desgastado sobre ustedes,  ni sus calzados se han deteriorado por el caminar."},{"id_libro":"5","capitulo":"29","versiculo":"6","texto":"Durante cuarenta años los ha guiado por el desierto, no han cultivado la tierra para que les produzca trigo para el pan, ni vid para el vino; Porque desea que comprendan que Él es el Señor, el Dios de Israel, y que los ha estado cuidando y alimentando."},{"id_libro":"5","capitulo":"29","versiculo":"7","texto":"Y cuando llegamos a esta región, salieron a atacarnos Sihón, rey de Hesbón, y Og, rey de Basán, pero los derrotamos,"},{"id_libro":"5","capitulo":"29","versiculo":"8","texto":"y conquistamos su tierra,  y la dimos por heredad a Rubén y a Gad y a la media tribu de Manasés."},{"id_libro":"5","capitulo":"29","versiculo":"9","texto":"Por lo tanto, cumplan los términos de esta Alianza y pónganlos en práctica en sus vidas cotidianas, para que Yo Soy los reconozca y los bendiga en todo."},{"idTitulo":"2522","id_libro":"5","capitulo":"29","versiculo":"10","titulo":"Renovación del Pacto de Yo Soy con la nueva generación de Israel."},{"id_libro":"5","capitulo":"29","versiculo":"10","texto":"Hoy están todos ustedes ante la presencia de Yo Soy tu Dios; Las cabezas y príncipes de sus tribus, sus pastores y ancianos y sus autoridades y oficiales,  todos los varones de Israel,"},{"id_libro":"5","capitulo":"29","versiculo":"11","texto":"sus niños, sus mujeres,  y tus extranjeros que habitan en medio de la congregación,  desde el que corta tu leña hasta el que saca tu agua;"},{"id_libro":"5","capitulo":"29","versiculo":"12","texto":"Y están aquí para hacer un juramento; Para que se comprometan a cumplir con el Pacto que hoy Yo Soy Dios concierta con ustedes."},{"id_libro":"5","capitulo":"29","versiculo":"13","texto":"Para confirmarte hoy como Su pueblo,  y para que Él te sea a ti por Dios; De la manera que Él ha dado Su Palabra a Abraham, Isaac y Jacob, los antecesores de ustedes;"},{"id_libro":"5","capitulo":"29","versiculo":"14","texto":"Y no solamente con ustedes hace Yo Soy esta Alianza y este compromiso, ustedes que están hoy ante la presencia de Yo Soy;"},{"id_libro":"5","capitulo":"29","versiculo":"15","texto":"Sino también con las generaciones futuras, los hijos de Israel que no están aquí hoy con nosotros;"},{"idTitulo":"2523","id_libro":"5","capitulo":"29","versiculo":"16","titulo":"Israel no te es permitido tener las costumbres abominables de las naciones paganas, ni ser idólatra de las imágenes de sus dioses, estatuas e ídolos."},{"id_libro":"5","capitulo":"29","versiculo":"16","texto":"Acuérdense de lo que padecimos y cómo fue nuestra vida en Egipto y de cómo tuvimos que cruzar por muchos países para llegar hasta aquí. "},{"id_libro":"5","capitulo":"29","versiculo":"17","texto":"Y tú viste las costumbres y formas de vivir de esas naciones, para nuestro Dios son asquerosas; Y los dioses que se crean de su imaginación, ídolos de madera, de piedra, de plata y de oro. "},{"id_libro":"5","capitulo":"29","versiculo":"18","texto":"No sea que haya entre ustedes varón o mujer,  o familia o tribu,  cuyo corazón se desvíe de Yo Soy tu Dios,  para ir a servir a dioses extraños de Israel; Y brote alguna raíz de amargura que produzca hiel y ajenjo y por ese veneno seamos todos contaminados,"},{"id_libro":"5","capitulo":"29","versiculo":"19","texto":"Se equivoca quien oiga la Palabra de exhortación que hoy les prescribo y confíe en si mismo y se bendiga en su corazón diciendo: Salvo soy y nada me sucederá aunque ande en la dureza de mi corazón. Ese miembro de la congregación los llevará a juicio a toda la comunidad."},{"id_libro":"5","capitulo":"29","versiculo":"20","texto":"El Señor no lo perdonará. La ira y el celo de Yo Soy arderá contra ese ser humano; Caerá sobre él todas las maldiciones escritas en la Ley, y Yo Soy borrará su nombre del pueblo de Israel."},{"id_libro":"5","capitulo":"29","versiculo":"21","texto":"Lo execrará Yo Soy de la congregación de Israel; Todas las maldiciones escritas en la Biblia caerán sobre él, y Yo Soy el Señor hará que desaparezca hasta el último de sus descendientes. "},{"id_libro":"5","capitulo":"29","versiculo":"22","texto":"Y verán las generaciones venideras, los hijos que se levanten después de ustedes,  y el extranjero que vendrá de lejanas tierras, los desastres que vendrán a esta tierra y las enfermedades que Yo Soy les ha enviado."},{"id_libro":"5","capitulo":"29","versiculo":"23","texto":"Y dirán esta tierra es devastada por el azufre y la sal, donde no se cosecha nada, donde no hay frutos, ni siquiera crecerá la hierba. Será como cuando Yo Soy el Señor destruyó, las ciudades de Sodoma y Gomorra, Adma y Zeboim llevado por Su ira y Su furor."},{"id_libro":"5","capitulo":"29","versiculo":"24","texto":"más aún,  todas las naciones dirán:  ¿Por qué hizo esto Yo Soy a esta nación?  ¿Por qué se encendió de tal modo su ira?"},{"id_libro":"5","capitulo":"29","versiculo":"25","texto":"Y responderán:  Por cuanto dejaron el Pacto de Yo Soy el Dios de sus padres,  que Él concertó con ellos cuando los libertó de la esclavitud de Egipto,"},{"id_libro":"5","capitulo":"29","versiculo":"26","texto":"y fueron y sirvieron a dioses de naciones extranjeras,  y se inclinaron a ellos, a dioses que no conocían,  y que no tiene relación con ningún hecho de la nación de Israel."},{"id_libro":"5","capitulo":"29","versiculo":"27","texto":"Por tanto,  se encendió la ira de Yo Soy contra esta nación,  para traer sobre ella todas las maldiciones escritas en este Libro;"},{"id_libro":"5","capitulo":"29","versiculo":"28","texto":"y Yo Soy los desarraigó de su tierra con ira,  con furor y con grande indignación,  y los arrojó a otras naciones,  como hoy se ve."},{"versiculo":"29","comprimido":[{"id_libro":"5","capitulo":"29","versiculo":"29","cita":"(1 Corintios 4:1-1)","parteText":"Hay cosas que no sabemos: Esas cosas secretas Le pertenecen a Yo Soy nuestro Dios; Pero hay cosas que somos responsables, pues nos han sido reveladas a nosotros y a nuestros hijos: Los mandamientos de esta Ley.","ibroCita":"46","capituloCita":"4","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":210,"parteFinal":""}]}]