[{"idTitulo":"2438","id_libro":"5","capitulo":"3","versiculo":"1","titulo":"Victoria sobre Og, rey de Basán."},{"id_libro":"5","capitulo":"3","versiculo":"1","texto":"Después tomamos otro camino, y nos dirigimos a Basán,  y nos salió al encuentro Og rey de Basán para enfrentarnos en la batalla,  él y todo su ejército,  en Edrei."},{"id_libro":"5","capitulo":"3","versiculo":"2","texto":"Y me dijo Yo Soy el Señor: No le tengas temor, pues a él, junto con su ejército y todo su pueblo, lo he puesto en tus manos, para que hagas con él lo mismo que hiciste con Sihón, rey de los amorreos, que habitaba en Hesbón."},{"id_libro":"5","capitulo":"3","versiculo":"3","texto":"Y Yo Soy nuestro Dios entregó también en nuestra mano a Og rey de Basán,  y a todo su país,  al cual derrotamos hasta acabar con todos ellos."},{"id_libro":"5","capitulo":"3","versiculo":"4","texto":"Y tomamos entonces todas sus ciudades;  no quedó ciudad que no conquistaramos; En total sesenta ciudades,  toda la tierra de Argob,  del reino de Og en Basán."},{"id_libro":"5","capitulo":"3","versiculo":"5","texto":"Todas estas eran ciudades fortificadas con muros altos,  con puertas y barras,  sin contar otras muchas ciudades sin murallas."},{"id_libro":"5","capitulo":"3","versiculo":"6","texto":"Y las destruimos,  como hicimos a Sehón rey de Hesbón, exterminando en toda ciudad a hombres,  mujeres y niños."},{"id_libro":"5","capitulo":"3","versiculo":"7","texto":"Y tomamos todos sus ganados,  y despojamos a todas las ciudades."},{"id_libro":"5","capitulo":"3","versiculo":"8","texto":"También conquistamos en aquel tiempo la tierra desde el arroyo de Arnón hasta el monte de Hermón,  de manos de los dos reyes amorreos que estaban a este lado del Jordán."},{"id_libro":"5","capitulo":"3","versiculo":"9","texto":"(Los sidonios llaman a Hermón,  Sirión; Y los amorreos,  Senir.)"},{"id_libro":"5","capitulo":"3","versiculo":"10","texto":"Todas las ciudades de los llanos,  y todo Galaad,  y todo Basán hasta Salca y Edrei,  ciudades del reino de Og en Basán."},{"id_libro":"5","capitulo":"3","versiculo":"11","texto":"Porque únicamente de los refaítas quedaba Og el gigante rey de Basán.  Su cama,  una cama de hierro,  ¿no está en Rabá de los hijos de Amón?  La longitud de ella es de nueve codos o cuatro metros,  y su anchura de cuatro codos o casi dos metros,  según el codo de un hombre."},{"idTitulo":"2439","id_libro":"5","capitulo":"3","versiculo":"12","titulo":"Repartimiento de la tierra."},{"id_libro":"5","capitulo":"3","versiculo":"12","texto":"Y esta tierra que heredamos en aquel tiempo,  desde Aroer,  que está junto al arroyo de Arnón,  y la mitad del monte de Galaad con sus ciudades,  la di a las tribus de Rubén y de Gad;"},{"id_libro":"5","capitulo":"3","versiculo":"13","texto":"Y el resto de Galaad,  y todo Basán,  del reino de Og,  toda la tierra de Argob,  que se llamaba la tierra de los gigantes,  lo di a la media tribu de Manasés."},{"id_libro":"5","capitulo":"3","versiculo":"14","texto":"Jair hijo de Manasés tomó toda la tierra de Argob hasta el límite con Gesur y Maaca,  y la llamó por su nombre,  Basán- Havot-Jair,  hasta hoy."},{"id_libro":"5","capitulo":"3","versiculo":"15","texto":"Y Galaad se lo entregué a Maquir."},{"id_libro":"5","capitulo":"3","versiculo":"16","texto":"Y a las tribus de Rubén y Gad les di de Galaad hasta el arroyo de Arnón,  teniendo por frontera el medio del valle,  hasta el arroyo de Jaboc,  el cual es frontera de los hijos de Amón;"},{"id_libro":"5","capitulo":"3","versiculo":"17","texto":"también el Arabá, con el Jordán como frontera, desde el Cineret hasta el mar del Arabá, el Mar Salado, al pie de las laderas del Pisga al este."},{"id_libro":"5","capitulo":"3","versiculo":"18","texto":"Y los exhorté entonces,  diciendo: Yo Soy nuestro Dios les ha dado esta tierra por heredad; Pero irán armados todos los soldados delante de sus hermanos los hijos de Israel."},{"id_libro":"5","capitulo":"3","versiculo":"19","texto":"Solamente sus mujeres, sus hijos y sus ganados (yo sé que tienen mucho ganado),  quedarán en las ciudades que les he dado,"},{"id_libro":"5","capitulo":"3","versiculo":"20","texto":"hasta que Yo Soy les dé reposo a sus hermanos,  así como a ustedes,  y hereden ellos también la tierra que Yo Soy nuestro Dios les entregue el otro lado del Jordán;  entonces regresarán cada uno a la heredad que yo les he entregado."},{"idTitulo":"2440","id_libro":"5","capitulo":"3","versiculo":"21","titulo":"Exhortación a Josué."},{"id_libro":"5","capitulo":"3","versiculo":"21","texto":"Exhorté también a Josué (que traducido es: YaHoshúa: Yo Soy es salvación) en aquel tiempo,  diciéndole:  Tus ojos han visto todo lo que Yo Soy nuestro Dios ha hecho contra aquellos dos reyes; Así hará Yo Soy a todos los reinos a los cuales tú pasarás."},{"id_libro":"5","capitulo":"3","versiculo":"22","texto":"No les temas; Porque Yo Soy nuestro Dios, Él es el que pelea por ustedes."},{"idTitulo":"2441","id_libro":"5","capitulo":"3","versiculo":"23","titulo":"Dios mantiene Su palabra y no le permite a Moisés cruzar el Jordán."},{"id_libro":"5","capitulo":"3","versiculo":"23","texto":"Y oré a Yo Soy en aquel tiempo,  diciendo:"},{"id_libro":"5","capitulo":"3","versiculo":"24","texto":"Señor, Usted ha comenzado a mostrar a este servidor Tuyo, Tu grandeza y Tu poder. Y que no hay otro Dios en el cielo ni en la tierra que pueda hacer las cosas tan admirables que Usted hace."},{"id_libro":"5","capitulo":"3","versiculo":"25","texto":"Te suplico que me permitas pasar al otro lado del río Jordán, pues quiero ver aquella buena tierra, esa hermosa región montañosa y el Líbano."},{"id_libro":"5","capitulo":"3","versiculo":"26","texto":"Mas el Señor no quiso escuchar mi oración, pues se había indignado conmigo; Sino que me dijo: “¡Basta! No me hables más de este asunto."},{"id_libro":"5","capitulo":"3","versiculo":"27","texto":"Sube a la cumbre del monte Pisgá, y desde allí podrás ver al norte y al sur, al este y al oeste, pero no pasarás el Jordán."},{"id_libro":"5","capitulo":"3","versiculo":"28","texto":"Da instrucciones a Josué; anímalo y dale valor, porque él será quien vaya al frente del pueblo de israel y él les hará heredar la tierra que verás."},{"id_libro":"5","capitulo":"3","versiculo":"29","texto":"Y permanecimos en el valle delante de Bet-Peor."}]