[{"idTitulo":"2524","id_libro":"5","capitulo":"30","versiculo":"1","titulo":"Promesa de restauración oh Israel."},{"id_libro":"5","capitulo":"30","versiculo":"1","texto":"Sucederá que todo lo que te he profetizado te va a suceder; disfrutarás de las bendiciones y sufrirás las maldiciones. Si escoges las maldiciones Yo Soy el Señor te arrojará bien lejos, a otras naciones. Estando allí reflexionarás. Si te arrepintieras"},{"id_libro":"5","capitulo":"30","versiculo":"2","texto":"y te convirtieras a Yo Soy tu Dios,  y fueras obediente a Su Palabra a todo lo que yo te mando hoy,  tú y tus generaciones,  con todo tu corazón y con toda tu alma,"},{"id_libro":"5","capitulo":"30","versiculo":"3","texto":"entonces Yo Soy hará regresar a tus cautivos,  y tendrá misericordia de ti,  y volverá a recogerte de entre todas las naciones adonde te hubiere esparcido tu Dios."},{"id_libro":"5","capitulo":"30","versiculo":"4","texto":"Aunque los desterrados de Israel estén esparcidos por los confines del mundo, de allá los llamará el Señor su Dios, y hasta allá los recogerá."},{"id_libro":"5","capitulo":"30","versiculo":"5","texto":"y te hará volver Yo Soy tu Dios a la tierra que heredaron tus padres,  y será tuya; Y te bendecirá en todo,  y te multiplicará más que a tus padres."},{"id_libro":"5","capitulo":"30","versiculo":"6","texto":"Quitará lo que quede de Egipto en ustedes y pondrá la señal del Pacto la circuncisión del corazón de los fieles y en el de sus descendientes, para que lo amen con toda su alma y convicción, y no por obligación a fin de que tengan vida."},{"id_libro":"5","capitulo":"30","versiculo":"7","texto":"Y pondrá Yo Soy tu Dios todas estas maldiciones sobre tus enemigos,  y sobre todos aquellos que te humillaron y te afligieron."},{"id_libro":"5","capitulo":"30","versiculo":"8","texto":"Y tú Israel volverás a escuchar al Verbo de Yo Soy,  y pondrás por hechos todos Sus mandamientos que yo te ordeno hoy."},{"id_libro":"5","capitulo":"30","versiculo":"9","texto":"Y Yo Soy te prosperará en todo, tus hijos serán frutos de bendición, será multiplicado tu ganado,  y en las cosechas de tu campo; Porque Yo Soy volverá a gozarse sobre ti para bien,  de la manera que se gozó sobre tus antecesores,"},{"id_libro":"5","capitulo":"30","versiculo":"10","texto":"cuando honres a la Palabra de Yo Soy tu Dios, con todo tu corazón y con toda tu alma, para obedecer Sus mandamientos y Sus estatutos escritos en este Libro de la Ley; "},{"idTitulo":"2525","id_libro":"5","capitulo":"30","versiculo":"11","titulo":"Cerca de tu corazón debe estar la Palabra de salvación."},{"id_libro":"5","capitulo":"30","versiculo":"11","texto":"Pues este mandamiento que yo te prescribo hoy no es superior a tus fuerzas, ni está oculto o fuera de tu alcance."},{"id_libro":"5","capitulo":"30","versiculo":"12","texto":"No está en los cielos,  para que digas: \"¿Quién ascenderá por nosotros al cielo, para que nos lo traiga y nos los de a conocer para poder ponerlos en práctica?\""},{"id_libro":"5","capitulo":"30","versiculo":"13","texto":"Ni está en el seol,  para que digas: \"¿Quién irá al mas allá por nosotros,  para que nos lo traiga y poder oirlo,  a fin de que lo cumplamos?\"."},{"versiculo":"14","comprimido":[{"id_libro":"5","capitulo":"30","versiculo":"14","cita":"(Juan 5:38-38)","parteText":"Porque muy cerca de tu corazón","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":31},{"id_libro":"5","capitulo":"30","versiculo":"14","cita":"(Romanos 10:8-8)","parteText":"","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":31,"parteFinal":"debe estar la Palabra,  en tus labios y en tus pensamientos,  para que la obedezcas."}]},{"idTitulo":"2526","id_libro":"5","capitulo":"30","versiculo":"15","titulo":"Israel elige el árbol del bien, de obediencia y vida; O el árbol del mal, de desobediencia y muerte."},{"versiculo":"15","comprimido":[{"id_libro":"5","capitulo":"30","versiculo":"15","cita":"(En el Principio 2:9-9)","parteText":"Oye Israel, yo he puesto en este día delante de ti el bien y la vida con tu obediencia; O el mal y la desobediencia cuyo fin es la muerte.","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":139},{"id_libro":"5","capitulo":"30","versiculo":"15","cita":"(Gálatas 5:17-17)","parteText":"","ibroCita":"48","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":139,"parteFinal":""}]},{"id_libro":"5","capitulo":"30","versiculo":"16","texto":"Con el fin que ames a Yo Soy tu Dios,  que andes en Su camino,  y guardes Sus mandamientos, Sus estatutos y Sus decretos,  para que vivas y seas multiplicado,  y Yo Soy tu Dios te bendiga en la tierra a la cual entras para tomar posesión de ella."},{"id_libro":"5","capitulo":"30","versiculo":"17","texto":"Pero si tu corazón se desvía del camino y no escuchas el Consejo, sino que te dejas arrastrar y te postras ante otros dioses y los sirves,"},{"id_libro":"5","capitulo":"30","versiculo":"18","texto":"Hoy te anuncio que serás destruido sin remedio. No vivirás mucho tiempo en la tierra que vas a entrar a poseer después de cruzar el Jordán."},{"id_libro":"5","capitulo":"30","versiculo":"19","texto":"Llamo al cielo y la tierra como testigos de que hoy les he dado a elegir entre la vida y la muerte, entre la bendición y la maldición. Yo les aconsejo, a ustedes y a sus generaciones venideras oh Israel, que elijan la vida,"},{"id_libro":"5","capitulo":"30","versiculo":"20","texto":"amando a Yo Soy tu Dios, oyendo Su Palabra,  y siguiéndolo a Él;  porque Él es la vida para ti, y por Él vivirás por mucho tiempo en la tierra que juró dar a perpetuidad a tus antepasados Abraham, Isaac y Jacob."}]