[{"idTitulo":"2527","id_libro":"5","capitulo":"31","versiculo":"1","titulo":"Josué es el líder, pastor y padre de Israel."},{"id_libro":"5","capitulo":"31","versiculo":"1","texto":"Moisés habló estas palabras a todo Israel,"},{"id_libro":"5","capitulo":"31","versiculo":"2","texto":"y les dijo: Ya tengo ciento veinte años de edad, y no puedo seguir siendo su líder. Además, Yo Soy el Señor me ha dicho que no voy a cruzar el Jordán,"},{"id_libro":"5","capitulo":"31","versiculo":"3","texto":"Yo Soy tu Dios, Él va delante de ti; y destruirá a estas naciones anatemas,  y las heredarás;  Josué (que traducido es: YaHoshúa: Yo Soy es salvación) será el que los liderará,  como Yo Soy ha dicho."},{"id_libro":"5","capitulo":"31","versiculo":"4","texto":"Y Yo Soy hará con ellos como hizo con Sehón y con Og,  reyes de los amorreos,  y con sus naciones,  a quienes destruyó."},{"id_libro":"5","capitulo":"31","versiculo":"5","texto":"Y los entregará Yo Soy delante de ustedes,  y harán con ellos conforme a todo lo que Él ha ordenado."},{"versiculo":"6","comprimido":[{"id_libro":"5","capitulo":"31","versiculo":"6","cita":"(Hebreos 13:5-5)","parteText":"Tengan carácter y valentía; No teman ni se acobarden cuando se enfrenten con ellas, porque Yo Soy el Señor está contigo Israel y no te abandonará,  ni te desamparará.","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":172,"parteFinal":""}]},{"id_libro":"5","capitulo":"31","versiculo":"7","texto":"Después llamó Moisés a Josué, y le dijo en presencia de todo Israel: Ten valor y firmeza, porque tú tienes que llevar la congregación a la tierra que Yo Soy tu Dios prometió a los antepasados de ustedes que les daría, y tú serás quien los haga heredar."},{"id_libro":"5","capitulo":"31","versiculo":"8","texto":"Y Yo Soy va delante de ti; Él estará contigo,  no te dejará,  ni te desamparará;  no tengas miedo, ni te intimides."},{"idTitulo":"2528","id_libro":"5","capitulo":"31","versiculo":"9","titulo":"Lectura de la Biblia ante la Congregación."},{"id_libro":"5","capitulo":"31","versiculo":"9","texto":"Y escribió Moisés esta ley, y la entregó a los sacerdotes levitas encargados de llevar el arca de la Alianza de Yo Soy con Israel, y a todos los ancianos de Israel,"},{"id_libro":"5","capitulo":"31","versiculo":"10","texto":"dándoles también esta orden: Cada siete años, al llegar el año del perdón de las deudas, durante la fiesta de las Enramadas o Tabernáculos,"},{"id_libro":"5","capitulo":"31","versiculo":"11","texto":"cuando venga a presentarse todo el pueblo de Israel delante de Yo Soy tu Dios en el lugar que Él escoja como Morada, leerás la Biblia delante de todo Israel para que la oigan y aprendan."},{"id_libro":"5","capitulo":"31","versiculo":"12","texto":"Harás congregar al pueblo,  varones y mujeres y niños,  y tus extranjeros que vivan en tus ciudades,  para que oigan y aprendan,  y honren a Yo Soy Dios,  y cuiden de cumplir todas las enseñanzas de la Escritura;"},{"id_libro":"5","capitulo":"31","versiculo":"13","texto":"Así los hijos de ustedes de las nuevas generaciones que ignoran la Ley, que oigan,  y aprendan a temer a Yo Soy, durante toda su vida en la tierra que ustedes van a ocupar después de cruzar el Jordán."},{"idTitulo":"2529","id_libro":"5","capitulo":"31","versiculo":"14","titulo":"Dios convoca a Moisés y Josué para entregar el ministerio y liderazgo del pueblo de Israel."},{"id_libro":"5","capitulo":"31","versiculo":"14","texto":"Y Yo Soy dijo a Moisés: Se acerca la hora de tu partida de la tierra;  llama a Josué,  y Me esperan en el Tabernáculo de Reunión para que Yo le de el ministerio.  Fueron,  pues,  Moisés y Josué,  y esperaron a Dios en el Tabernáculo de Reunión."},{"id_libro":"5","capitulo":"31","versiculo":"15","texto":"Y se les apareció Yo Soy en el Tabernáculo,  en la columna de Nube; Y la columna de Nube se puso sobre la Puerta del Tabernáculo."},{"idTitulo":"2530","id_libro":"5","capitulo":"31","versiculo":"16","titulo":"Yo Soy les profetiza que Israel quebrantará el Pacto, rebelándose contra Su Dios."},{"id_libro":"5","capitulo":"31","versiculo":"16","texto":"Y Yo Soy el Señor dijo a Moisés: Tú serás reunido con tus padres,  y este pueblo se corromperá y adulterará con los dioses de las naciones paganas, adonde va para morar en esas tierras; Y Me será infiel e invalidará Mi Pacto que he concertado con Israel;"},{"id_libro":"5","capitulo":"31","versiculo":"17","texto":"Y Mi furor se encenderá contra ellos, y los abandonaré; No Me preocuparé mas por ellos, y vendrán tantos juicios y aflicciones que les vendrán, que finalmente se preguntarán: “¿No será que estamos sufriendo estos males porque Yo Soy nuestro Dios ya no está con nosotros?”"},{"id_libro":"5","capitulo":"31","versiculo":"18","texto":"Porque ciertamente Yo esconderé Mi rostro en aquel día,  por todo el mal que ellos habrán hecho,  por haberse vuelto a dioses ajenos a Israel."},{"id_libro":"5","capitulo":"31","versiculo":"19","texto":"Ahora pues, escriba este cántico poético y enséñenselo a los israelitas, para que lo canten y Me sirva de testimonio contra los hijos de Israel."},{"id_libro":"5","capitulo":"31","versiculo":"20","texto":"Porque Yo les introduciré en la tierra que juré a sus padres, en la cual la bendición fluye como leche y miel y cuando hayan comido hasta estar satisfechos, engordarán y se echarán; Entonces se irán tras otros dioses y los adorarán, y a Mí Me despreciarán y romperán Mi Alianza."},{"versiculo":"21","comprimido":[{"id_libro":"5","capitulo":"31","versiculo":"21","cita":"(Jeremías 17:9-9)","parteText":"Y cuando les vengan los juicios, males y aflicciones, entonces este cántico será un testimonio contra ellos, pues sus descendientes lo recordarán y lo cantarán; Porque ya desde antes de hacerlos entrar en la tierra que les he prometido, sé muy bien lo que se proponen y hacia dónde se inclinan sus corazones.","ibroCita":"24","capituloCita":"17","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":314,"parteFinal":""}]},{"id_libro":"5","capitulo":"31","versiculo":"22","texto":"Y Moisés escribió este cántico aquel día,  y lo enseñó a los hijos de Israel."},{"id_libro":"5","capitulo":"31","versiculo":"23","texto":"Y dio el ministerio a Josué hijo de Nun,  y le dijo:  Esfuérzate y se valiente,  pues tú introducirás a los hijos de Israel en la tierra que les juré,  y Yo estaré contigo."},{"id_libro":"5","capitulo":"31","versiculo":"24","texto":"Y cuando acabó Moisés la Escritura de los dictámenes de Yo Soy, "},{"id_libro":"5","capitulo":"31","versiculo":"25","texto":"dio órdenes Moisés a los levitas que llevaban el Arca del Pacto de Yo Soy,  diciendo:"},{"id_libro":"5","capitulo":"31","versiculo":"26","texto":"Tomen esta colección de Libros,  y póngalo al lado del Arca del Pacto de Yo Soy Dios,  y esté allí como Testimonio contra ti, Israel."},{"id_libro":"5","capitulo":"31","versiculo":"27","texto":"Porque yo conozco tu rebelión,  y congregación terca eres; Sí aún viviendo yo con ustedes hoy, resisten al Santo Yo Soy;  ¿Cuánto más después que yo haya muerto?"},{"id_libro":"5","capitulo":"31","versiculo":"28","texto":"Convoca a toda la Congregación a los ancianos y príncipes de las tribus,  y a sus oficiales,  y hablaré en sus oídos estas palabras,  y llamaré por testigos contra ellos a los cielos y a la tierra."},{"id_libro":"5","capitulo":"31","versiculo":"29","texto":"Porque yo sé que después de mi muerte,  ciertamente se degradarán corrompiéndose y se desviarán del camino de rectitud que les he enseñado; Y que les ha de venir juicios en los postreros días,  por haber hecho el mal ante los ojos del Santo Yo Soy,  enojándole con los hechos inícuos de sus acciones."},{"id_libro":"5","capitulo":"31","versiculo":"30","texto":"Entonces habló Moisés a oídos de toda la Congregación de Israel las palabras de este cántico:"}]