[{"idTitulo":"2531","id_libro":"5","capitulo":"32","versiculo":"1","titulo":"Cántico poético y profético de Moisés sobre Israel."},{"id_libro":"5","capitulo":"32","versiculo":"1","texto":"Oído, presten atención a Mi Palabra, los cielos y la tierra."},{"id_libro":"5","capitulo":"32","versiculo":"2","texto":"Mi enseñanza caerá como la lluvia, y descienda como rocío Mi doctrina; Como la llovizna sobre la grama, y como las gotas sobre la hierba;"},{"id_libro":"5","capitulo":"32","versiculo":"3","texto":"Proclamaré el Nombre de Yo Soy: ¡Reconozcan la grandeza del Dios nuestro!"},{"id_libro":"5","capitulo":"32","versiculo":"4","texto":"Dios es la Roca, Su obra excelsa,   Porque todos Sus caminos son perfectos;   Dios de verdad,  y sin ninguna iniquidad en Él; Dios justo y bueno."},{"id_libro":"5","capitulo":"32","versiculo":"5","texto":"Israel, Yo Soy es su Padre y creador. Pero se ha corrompido, se ha degradado con el pecado. Ya no es hijo digno. Es una generación de malagradecidos."},{"id_libro":"5","capitulo":"32","versiculo":"6","texto":"¿Así pagan ustedes a Yo Soy, Oh pueblo loco e ignorante? ¿No es El tu Redentor que te compró? El te hizo y te estableció."},{"id_libro":"5","capitulo":"32","versiculo":"7","texto":"Acuérdate de los tiempos históricos; Considera los años de nuestras generaciones;   Pregunta a tu padre,  y él te declarará;   A tus ancianos,  y ellos te dirán."},{"id_libro":"5","capitulo":"32","versiculo":"8","texto":"Cuando el Altísimo hizo heredar a las naciones, dividió la humanidad en diferentes pueblos y naciones y les dio sus propios territorios; Pero a ustedes, israelitas, les hizo un pueblo especial:"},{"id_libro":"5","capitulo":"32","versiculo":"9","texto":"Porque Yo Soy los eligió para que sean Su pueblo; Es su Creador y Redentor oh Israel."},{"id_libro":"5","capitulo":"32","versiculo":"10","texto":"Yo Soy los llamó siendo esclavos, errantes en el desierto tierras barridas por los vientos; Él los tomó en sus brazos y los cuida como la niña de sus ojos."},{"id_libro":"5","capitulo":"32","versiculo":"11","texto":"Como el águila que excita sus polluelos a levantar el vuelo; Así Yo Soy el Señor los tomó y los lleva a cuestas."},{"id_libro":"5","capitulo":"32","versiculo":"12","texto":"Sólo Yo Soy el Señor los guiaba a través del desierto. No había ningún dios de algún país extranjero ayudándolo."},{"id_libro":"5","capitulo":"32","versiculo":"13","texto":"Los condujo en marcha triunfal por las regiones montañosas del país, los alimentó con Pan del cielo y frutos del campo, de la Roca les dio a beber miel y les dio Aceite de los pedregales."},{"id_libro":"5","capitulo":"32","versiculo":"14","texto":"Mantequilla y leche de sus ganados tomaron, y comieron lo mejor de los corderos, carneros de Basán y machos cabríos; Comieron el mejor Pan del trigo y bebieron Vino, sangre del fruto de la Vid."},{"versiculo":"15","comprimido":[{"id_libro":"5","capitulo":"32","versiculo":"15","cita":"(Hechos 7:51)","parteText":"Pero Israel \"El pueblo del Justo\", Me despreció y se hizo rebelde, (se hartó de comida, engordó, se hizo pesado y no quiso seguirme)","ibroCita":"44","capituloCita":"7","versiculoCitaInicial":"51","versiculoCitaFinal":"51","posicion":135,"parteFinal":"Entonces abandonó a Yo Soy el Dios que lo hizo,   Y menospreció la Roca de su salvación."}]},{"id_libro":"5","capitulo":"32","versiculo":"16","texto":"Le despertaron a celos con los dioses extranjeros;   Lo provocaron a ira con los hechos abominables de las naciones paganas."},{"id_libro":"5","capitulo":"32","versiculo":"17","texto":"Por ignorar Mi Ley, los sacrificios que ofrecen no los sacrifican a Mi Nombre, sino a los espíritus de las tinieblas que Me adversan. A dioses que no habían oído, a los dioses de los países que los circundan; Que no habían conocido ni honrado sus antecesores."},{"id_libro":"5","capitulo":"32","versiculo":"18","texto":"De la Roca que te formó oh congregación de Israel te olvidaste;   Te has olvidado de Dios tu creador."},{"id_libro":"5","capitulo":"32","versiculo":"19","texto":"Yo Soy vio lo que estaban haciendo, y los aborreció. Sus hijos e hijas ofendían Su Nombre."},{"id_libro":"5","capitulo":"32","versiculo":"20","texto":"Entonces El dijo: “Esconderé de ellos Mi rostro, y veré cuál será su fin; Porque son una generación perversa, hijos en los cuales no hallo valores, virtudes ni convicciones."},{"versiculo":"21","comprimido":[{"id_libro":"5","capitulo":"32","versiculo":"21","cita":"(Romanos 10:19-19)","parteText":"Ellos despertaron mis celos al rendir culto a cosas, estatuas e ídolos que no son dioses; Ahora Yo despertaré sus celos con gente que no es Mi pueblo, y los provocaré a ira pues tendré misericordia a las gentes de las naciones gentiles e insensatas.","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":253,"parteFinal":""}]},{"id_libro":"5","capitulo":"32","versiculo":"22","texto":"Porque mi ira se ha encendido como un fuego abrasador que quema los abismos profundos, consume la tierra y todos sus productos, y enciende las montañas con fuego."},{"id_libro":"5","capitulo":"32","versiculo":"23","texto":"Yo los juzgaré; Contra ellos lanzaré todas mis saetas."},{"id_libro":"5","capitulo":"32","versiculo":"24","texto":"Consumidos serán de hambre; Fiebre y enfermedades los destruirá; Les enviaré bestias salvajes y serpientes venenosas."},{"id_libro":"5","capitulo":"32","versiculo":"25","texto":"De afuera los atacará la espada del enemigo; Y por dentro la plaga mortal exterminará a jóvenes y a muchachas por igual, al niño de pecho y al anciano de avanzada edad."},{"id_libro":"5","capitulo":"32","versiculo":"26","texto":"Yo había dicho que los esparciría lejos; Que los haría desaparecer de entre las naciones la memoria de ellos,"},{"id_libro":"5","capitulo":"32","versiculo":"27","texto":"Pero luego pensé: Mis enemigos se jactarán diciendo: Israel ha sido destruida por nuestro poder. No fue su Dios quien lo hizo sino nosotros."},{"id_libro":"5","capitulo":"32","versiculo":"28","texto":"Israel es una nación insensata, necia; Sin discernimiento, como nación gentil."},{"id_libro":"5","capitulo":"32","versiculo":"29","texto":"¡Oh, Israel, si tuviera sabiduría! ¡Oh, si tuviera entendimiento! ¡Oh, si comprendieran el fin que les espera!"},{"id_libro":"5","capitulo":"32","versiculo":"30","texto":"¿Cómo podría un solo enemigo perseguir a mil de ustedes, y dos poner en fuga a diez mil; A menos que la Roca los haya abandonado, a menos que Yo Soy les haya dado la espalda."},{"id_libro":"5","capitulo":"32","versiculo":"31","texto":"Bien saben nuestros enemigos que sus dioses no tienen poder; No es como nuestra Roca; Pues ellos mismos Le temen y tiemblan."},{"versiculo":"32","comprimido":[{"id_libro":"5","capitulo":"32","versiculo":"32","cita":"(Isaías 1:10-10)","parteText":"Por tanto su viña es un retoño de Sodoma, de los campos de Gomorra.","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":69,"parteFinal":"Sus uvas están llenas de veneno; El fruto de sus racimos amargura."}]},{"id_libro":"5","capitulo":"32","versiculo":"33","texto":"Su vino es veneno de víboras, ¡veneno mortal de serpientes!"},{"id_libro":"5","capitulo":"32","versiculo":"34","texto":"Todo esto Me lo estoy reservando; Lo tengo todo archivado,"},{"id_libro":"5","capitulo":"32","versiculo":"35","texto":"Mía es la venganza Yo mismo daré el pago; A su debido tiempo, destruiré a todos Mis enemigos; El Día del juicio se avecina."},{"id_libro":"5","capitulo":"32","versiculo":"36","texto":"Porque Yo Soy juzgará a Su pueblo; Y por amor a Sus escogidos  tendrá misericordia, nuestro Dios vendrá a rescatarnos."},{"id_libro":"5","capitulo":"32","versiculo":"37","texto":"Y preguntará:  ¿Dónde están sus dioses en quienes tanto confiaban?"},{"id_libro":"5","capitulo":"32","versiculo":"38","texto":"¿Aquellos con quienes Me irritaron y les sacrificaban sus holocaustos y su vino? Que se levanten y los salven."},{"id_libro":"5","capitulo":"32","versiculo":"39","texto":"Vean ahora que Yo Soy el que Soy, Y fuera de Mí no hay dios. Yo Soy la vida y hago morir; Yo Soy tu sanador y quien hiere; Y no hay quien pueda salvar sino Mi Diestra."},{"versiculo":"40","comprimido":[{"id_libro":"5","capitulo":"32","versiculo":"40","cita":"(En el Principio 16:14)","parteText":"Porque Yo alzaré Mi Diestra a los cielos; Y diré:  Vive Yo Soy el Eterno.","ibroCita":"1","capituloCita":"16","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":75},{"id_libro":"5","capitulo":"32","versiculo":"40","cita":"(En el Principio 2:4)","parteText":"","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":75,"parteFinal":""}]},{"id_libro":"5","capitulo":"32","versiculo":"41","texto":"Si afilaré Mi reluciente espada; Y Mi Diestra hará Justicia; Yo tomaré venganza de Mis enemigos; Y daré la retribución a los que Me resistieron."},{"id_libro":"5","capitulo":"32","versiculo":"42","texto":"Empaparé en sangre Mis flechas, y Mi espada acabará con ellos; ¡Voy a cortarles la cabeza a todos sus cabecillas!"},{"versiculo":"43","comprimido":[{"id_libro":"5","capitulo":"32","versiculo":"43","cita":"(Romanos 15:10-10)","parteText":"Alégrense, gentes de las naciones, con el pueblo de Israel,   Porque Él vengará la sangre de Sus servidores,   Y tomará venganza de Sus enemigos,   Y hará expiación por Su pueblo.","ibroCita":"45","capituloCita":"15","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":185},{"id_libro":"5","capitulo":"32","versiculo":"43","cita":"(Hebreos 1:6-6)","parteText":"Que todos los ángeles Lo adoren.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":225},{"id_libro":"5","capitulo":"32","versiculo":"43","cita":"(Lucas 2:13-13)","parteText":"","ibroCita":"42","capituloCita":"2","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":225,"parteFinal":""}]},{"id_libro":"5","capitulo":"32","versiculo":"44","texto":"Vino Moisés y recitó todas las palabras de este cántico poético a oídos del pueblo,  él y Josué hijo de Nun."},{"id_libro":"5","capitulo":"32","versiculo":"45","texto":"Y acabó Moisés de recitar todas estas palabras a todo Israel;"},{"idTitulo":"2532","id_libro":"5","capitulo":"32","versiculo":"46","titulo":"Última instrucción de Moisés a Israel: No tomes a la ligera la Palabra de Yo Soy su Dios."},{"id_libro":"5","capitulo":"32","versiculo":"46","texto":"Después dijo a los israelitas: Reflexionen muy bien en todo lo que hoy les he enseñado, y ordenen a las generaciones venideras que pongan en práctica todos las palabras de esta Ley."},{"id_libro":"5","capitulo":"32","versiculo":"47","texto":"Porque la Palabra ustedes no deben tomarla a la ligera, sino que de ella dependerá su vida; Y por ella vivirás; Y tendrán exito todos los años en la tierra que van a tomar en posesión al otro lado del Jordán."},{"idTitulo":"2533","id_libro":"5","capitulo":"32","versiculo":"48","titulo":"Moisés ve la tierra prometida desde lejos, y muere."},{"id_libro":"5","capitulo":"32","versiculo":"48","texto":"Y habló Yo Soy a Moisés aquel mismo día,  diciendo:"},{"id_libro":"5","capitulo":"32","versiculo":"49","texto":"Ve a las montañas de Abarim,  al monte Nebo,  situado en la tierra de Moab que está frente a Jericó,  y desde allí contemplarás la tierra de Canaán,  que Yo doy por heredad a los hijos de Israel;"},{"id_libro":"5","capitulo":"32","versiculo":"50","texto":"Morirás en el monte al cual subes, y serás reunido a tu pueblo, así como murió Aarón tu hermano en el monte Hor,  y fue unido a su pueblo,"},{"id_libro":"5","capitulo":"32","versiculo":"51","texto":"por cuanto pecaron contra Mí en el Campamento de Israel en las aguas de Meriba (Contienda) de Cades,  en el desierto de Zin; Porque no Me santificaron, al dudar de Mi Palabra en medio de la Congregación de los hijos de Israel."},{"id_libro":"5","capitulo":"32","versiculo":"52","texto":"Verás,  por tanto,  delante de ti la tierra prometida a los hijos de Israel; Mas no entrarás en ella."}]