[{"idTitulo":"2534","id_libro":"5","capitulo":"33","versiculo":"1","titulo":"Bendición a las doce tribus de Israel por Moisés; Líder, pastor y padre de la nación, antes de morir."},{"id_libro":"5","capitulo":"33","versiculo":"1","texto":"Esta es la bendición con la cual Moisés profeta de Yo Soy bendice a los hijos de Israel,  antes de su muerte."},{"id_libro":"5","capitulo":"33","versiculo":"2","texto":"Y dijo a Israel: Nuestro Dios, viene al monte Sinaí; Su Luz nos llega desde Edom. Desde los montes de Parán avanza el Fuego de Su presencia, y llega hasta Meribá, en Cadés. Y viene como Comandante Supremo de los ejércitos celestiales en medio de diez millares de Sus ángeles. Y trae en Su mano derecha la Ley;"},{"id_libro":"5","capitulo":"33","versiculo":"3","texto":"Yo Soy el Señor ama a Su pueblo, protege a los que se consagran a Él; Ellos se rinden a Sus pies y reciben con gratitud Tu Palabra."},{"id_libro":"5","capitulo":"33","versiculo":"4","texto":"Moisés nos dio la Ley de Yo Soy, que es una heredad exclusiva de la congregación de Israel."},{"id_libro":"5","capitulo":"33","versiculo":"5","texto":"Él es el Rey en Israel -El pueblo del Justo-,   Cuando se congregaron los jefes y príncipes de la asamblea en Unidad con todas las tribus de Israel:"},{"id_libro":"5","capitulo":"33","versiculo":"6","texto":"Acerca de Rubén dijo: ¡Viva Rubén! Que no muera, aunque sean pocos sus hombres."},{"id_libro":"5","capitulo":"33","versiculo":"7","texto":"Y esta bendición profirió para Judá: Oh Yo Soy, oye el clamor de Judá y reúnelo como un solo pueblo a Israel. Dale poder para defender Tu causa, ayúdalo contra todos los enemigos."},{"id_libro":"5","capitulo":"33","versiculo":"8","texto":"Y de Leví dijo: Tu tienes el sacerdocio y el Tumim y el Urim; A quien pusiste a prueba en Masah, con quien luchaste en las fuentes de Meriba (Contienda);"},{"id_libro":"5","capitulo":"33","versiculo":"9","texto":"Pero confía en ustedes porque lo obedecieron, pues amaron más a Tu Palabra y le dieron mas importancia el mantenerse fieles a Tu Pacto, que agradar a sus padres, a sus hermanos o a sus hijos;"},{"id_libro":"5","capitulo":"33","versiculo":"10","texto":"Ellos enseñarán Tus mandamientos a Jacob y Tu Ley a Israel. Estarán en Tu Altar y pondrán incienso delante de Ti, y holocaustos conforme a Tu voluntad;"},{"id_libro":"5","capitulo":"33","versiculo":"11","texto":"Bendice,  oh Yo Soy, su ministerio; Y recibe con agrado la obra de sus manos;   Hiere los lomos de sus enemigos,   Y de los que los menosprecien,  para que nunca se levanten."},{"id_libro":"5","capitulo":"33","versiculo":"12","texto":"A Benjamín dijo:    El amado de Yo Soy habitará confiado cerca de Él;   Lo cubrirá siempre,   Y en Su regazo morará."},{"id_libro":"5","capitulo":"33","versiculo":"13","texto":"A José dijo: Acerca de José dijo: Yo Soy el Señor bendiga su tierra con el rocío precioso del cielo y con las aguas que brotan de la tierra; Y con las aguas que brotan de la tierra;"},{"id_libro":"5","capitulo":"33","versiculo":"14","texto":"con las mejores cosechas del año y los mejores frutos del mes;"},{"id_libro":"5","capitulo":"33","versiculo":"15","texto":"Con lo más selecto de las montañas, siempre habrá fertilidad en las colinas eternas;"},{"id_libro":"5","capitulo":"33","versiculo":"16","texto":"Y con las mejores dádivas de la tierra y su plenitud;   Y la gracia del que se apareció como zarza ardiente, venga sobre la cabeza de José,   Y sobre la frente de aquel que es príncipe entre sus hermanos."},{"id_libro":"5","capitulo":"33","versiculo":"17","texto":"Los ejércitos de tus hijos Efraín y Manasés, son fuertes y poderosos como los toros y los búfalos;¡Con sus lanzas destruirán aun a sus enemigos más lejanos!"},{"id_libro":"5","capitulo":"33","versiculo":"18","texto":"A Zabulón dijo: Gózate cuando marchas; Y Isacar gózate cuando reposas en tus moradas;"},{"id_libro":"5","capitulo":"33","versiculo":"19","texto":"Llamarán a los pueblos a su monte;   Allí sacrificarán sacrificios de justicia; Pues disfrutarán de la abundancia de los mares, Y de los tesoros escondidos en la arena."},{"id_libro":"5","capitulo":"33","versiculo":"20","texto":"A la tribu de Gad le dijo: ¡Bendito sea Yo Soy, que te dio grandes territorios! ¡Eres como un león dispuesto a atacar al enemigo! "},{"id_libro":"5","capitulo":"33","versiculo":"21","texto":"Escoge lo mejor de la tierra para sí; Porque obedeciste a Dios en todo; Y vino al frente del pueblo."},{"id_libro":"5","capitulo":"33","versiculo":"22","texto":"A Dan dijo:    Dan es cachorro de león   Que salta desde Basán."},{"id_libro":"5","capitulo":"33","versiculo":"23","texto":"A Neftalí dijo:    Neftalí,  saciado de favores,   Y lleno de la bendición de Yo Soy; Heredaste el mar y el sur."},{"id_libro":"5","capitulo":"33","versiculo":"24","texto":"Acerca de Aser dijo:    Bendito sobre los hijos de Jacob sea Aser;   Sea el amado de sus hermanos; Y moje en aceite sus pies;"},{"id_libro":"5","capitulo":"33","versiculo":"25","texto":"Hierro y bronce serán tus cerrojos; Y que vivas protegido todos los días de tu vida."},{"id_libro":"5","capitulo":"33","versiculo":"26","texto":"No hay nada comparable al Dios de Israel -El pueblo del Justo-, que cabalga con majestad sobre las nubes del cielo para venir en tu ayuda; "},{"id_libro":"5","capitulo":"33","versiculo":"27","texto":"El Eterno Dios es tu refugio; Perpetuamente te sostendrá Su Diestra; Expulsará de tu presencia al enemigo, hasta derrotarlo."},{"id_libro":"5","capitulo":"33","versiculo":"28","texto":"Israel vivirá confiado, sus descendientes vivirán en paz. En sus tierras abundará los trigales y viñedos, y nunca les faltará lluvia del cielo."},{"id_libro":"5","capitulo":"33","versiculo":"29","texto":"Bienaventurado tú,  oh Israel. Pueblo cuyo Salvador es Yo Soy; Escudo de protección; Y Espada de tu triunfo; Tus enemigos serán derrotados; Y tú aplastarás su soberbia y orgullo."}]