[{"idTitulo":"2535","id_libro":"5","capitulo":"34","versiculo":"1","titulo":"Muerte de Moisés."},{"id_libro":"5","capitulo":"34","versiculo":"1","texto":"Subió Moisés de los campos de Moab al monte Nebo,  a la cumbre del monte Pisga,  que está enfrente de Jericó; Y le mostró Yo Soy toda la tierra de Galaad hasta Dan,"},{"id_libro":"5","capitulo":"34","versiculo":"2","texto":"todo Neftalí,  y la tierra de Efraín y de Manasés,  toda la tierra de Judá hasta el mar occidental o Mediterráneo,"},{"id_libro":"5","capitulo":"34","versiculo":"3","texto":"el Neguev,  y la llanura,  la vega de Jericó,  ciudad de las palmeras,  hasta Zoar."},{"id_libro":"5","capitulo":"34","versiculo":"4","texto":"Y Yo Soy le dijo:  Esta es la tierra que prometí a tus antecesores Abraham,  a Isaac y a Jacob,  diciendo: A tu descendencia la daré. He querido que la veas con tus propios ojos,  mas no pasarás allá."},{"id_libro":"5","capitulo":"34","versiculo":"5","texto":"Y murió allí Moisés servidor y profeta de Yo Soy,  en la tierra de Moab,  conforme a la Palabra de Yo Soy."},{"id_libro":"5","capitulo":"34","versiculo":"6","texto":"Yo Soy lo sepultó en un valle cercano a Bet-Peor, en Moab, pero nadie conoce el lugar exacto hasta el día de hoy."},{"id_libro":"5","capitulo":"34","versiculo":"7","texto":"Era Moisés de edad de ciento veinte años cuando murió; Su vista nunca se nubló,  ni perdió su vigor."},{"id_libro":"5","capitulo":"34","versiculo":"8","texto":"Y lloraron los hijos de Israel a Moisés en los campos de Moab treinta días; Y así se cumplieron los días de luto y pesar por la ausencia de Moisés."},{"idTitulo":"2536","id_libro":"5","capitulo":"34","versiculo":"9","titulo":"Josué es lleno del Espíritu de sabiduría de Yo Soy Dios de Israel."},{"id_libro":"5","capitulo":"34","versiculo":"9","texto":"Moisés había impuesto sus manos sobre Josué hijo de Nun y Yo Soy lo llenó del Espíritu de sabiduría; Y los hijos de Israel se sujetaron a su autoridad y le obedecieron,  e hicieron como Yo Soy ordenó a Moisés."},{"id_libro":"5","capitulo":"34","versiculo":"10","texto":"Sin embargo, nunca más hubo en Israel otro profeta como Moisés, con quien Yo Soy el Señor hablara cara a cara,"},{"id_libro":"5","capitulo":"34","versiculo":"11","texto":"nadie como él en todas las señales y prodigios que Yo Soy le ordenó hacer en tierra de Egipto, contra faraón y a toda su corte y a toda su nación,"},{"id_libro":"5","capitulo":"34","versiculo":"12","texto":"y en el gran poder y en los hechos grandiosos y terribles que realizó Moisés en el Nombre de Yo Soy a la vista de todo el pueblo de Israel."}]