[{"idTitulo":"2442","id_libro":"5","capitulo":"4","versiculo":"1","titulo":"Moisés exhorta a la congregación de Israel a la obediencia y honra de su Dios."},{"id_libro":"5","capitulo":"4","versiculo":"1","texto":"Ahora,  pues,  oh Israel,  oye la Palabra de Yo Soy escrita en esta Ley: Los estatutos y decretos que yo les anuncio, es para que los ejecuten,  y vivan por ellos; Y así puedan entrar a la tierra que Yo Soy el Dios de sus antepasados les da."},{"versiculo":"2","comprimido":[{"id_libro":"5","capitulo":"4","versiculo":"2","cita":"(1 Corintios 4:6-6)","parteText":"No añadirán, ni le quitarán a la Palabra que yo les mando,  para que guarden los Mandamientos de Yo Soy su Dios que yo les enseño.","ibroCita":"46","capituloCita":"4","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":134},{"id_libro":"5","capitulo":"4","versiculo":"2","cita":"(2 Corintios 6:7-7)","parteText":"","ibroCita":"47","capituloCita":"6","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":134},{"id_libro":"5","capitulo":"4","versiculo":"2","cita":"(En el Principio 3:3-3)","parteText":"","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":134},{"id_libro":"5","capitulo":"4","versiculo":"2","cita":"(Josué 1:7-7)","parteText":"","ibroCita":"6","capituloCita":"1","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":134},{"id_libro":"5","capitulo":"4","versiculo":"2","cita":"(Levítico 10:1-1)","parteText":"","ibroCita":"3","capituloCita":"10","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":134},{"id_libro":"5","capitulo":"4","versiculo":"2","cita":"(Revelaciones del Fin 22:19-19)","parteText":"","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":134,"parteFinal":""}]},{"id_libro":"5","capitulo":"4","versiculo":"3","texto":"Ustedes mismos han visto lo que Yo Soy el Señor hizo en Baal-Peor, y cómo exterminó de entre la congregación a todos los que adoraron al dios que invocaban los paganos de aquella ciudad;"},{"id_libro":"5","capitulo":"4","versiculo":"4","texto":"Mas ustedes que siguieron el Camino de Yo Soy nuestro Dios,  todos están vivos hoy."},{"id_libro":"5","capitulo":"4","versiculo":"5","texto":"Oye Israel: Yo les he enseñado la Ley y los estatutos y decretos,  como Yo Soy mi Dios me ordenó,  para que se comporten socialmente con rectitud en medio de la tierra en la cual entran para tomar posesión de ella."},{"id_libro":"5","capitulo":"4","versiculo":"6","texto":"Cúmplanlos y Guárdenlos,  pues,  y que sean sus normas de vivir y convivir; Porque de esta manera las naciones de los gentiles reconocerán que en ustedes hay sabiduría y entendimiento, ya que cuando conozcan las Escrituras no podrán menos que decir: “¡Qué sabia y entendida es esta gran nación!”"},{"id_libro":"5","capitulo":"4","versiculo":"7","texto":"Porque, ¿qué nación hay tan grande que tenga a Dios tan cerca de ella, como tenemos nosotros a Yo Soy nuestro Dios cada vez que Lo invocamos?"},{"id_libro":"5","capitulo":"4","versiculo":"8","texto":"¿Y qué nación hay tan grande que tenga leyes y decretos tan justos como toda esta Ley que yo les presento hoy?"},{"id_libro":"5","capitulo":"4","versiculo":"9","texto":"Por tanto, cuídate y guarda tu alma con diligencia, para que no te olvides de la Palabra, para apartarla de tu mente y corazón en los años de tu vida; Antes bien enséñala a tus hijos y a tus nietos."},{"id_libro":"5","capitulo":"4","versiculo":"10","texto":"Recuerda el día que estuvieron delante de Yo Soy tu Dios en Horeb, cuando el Altísimo me dijo: “Reúneme la congregación para que Yo les hable Mi Palabra, a fin de que aprendan a tenerme reverencia todos los días que vivan sobre la tierra y les enseñen a sus hijos a tener la misma honra.”"},{"id_libro":"5","capitulo":"4","versiculo":"11","texto":"Y se acercaron, pues, y permanecieron al pie de la montaña, y el monte ardía en fuego hasta el mismo cielo, en medio de la oscuridad, nube y densos nubarrones."},{"id_libro":"5","capitulo":"4","versiculo":"12","texto":"Entonces Yo Soy Dios les habló de en medio del fuego; Ustedes oyeron Su Palabra, pero no vieron figura alguna."},{"id_libro":"5","capitulo":"4","versiculo":"13","texto":"Y Él les declaró Su Pacto, el cual les ordenó poner por obra: Sus mandamientos, y los escribió en dos tablas de piedra."},{"id_libro":"5","capitulo":"4","versiculo":"14","texto":"Y Yo Soy el Señor me ordenó en aquella ocasión que les enseñara los estatutos y decretos, a fin de que los cumplan en la tierra a la cual van a entrar para poseerla."},{"idTitulo":"2443","id_libro":"5","capitulo":"4","versiculo":"15","titulo":"Moisés exhorta a la congregación de Israel de apartarse de la idolatría de las naciones paganas."},{"id_libro":"5","capitulo":"4","versiculo":"15","texto":"El día en que Yo Soy el Señor les habló en Horeb, en medio de la llama de fuego, ustedes no vieron ninguna figura. Por lo tanto, cuiden sus almas;"},{"id_libro":"5","capitulo":"4","versiculo":"16","texto":"Y no vayan a hacerse imaginaciones de Dios fabricando estatuas a semejanza de hombre o de mujer, "},{"id_libro":"5","capitulo":"4","versiculo":"17","texto":"ni figuras de animales o aves;"},{"id_libro":"5","capitulo":"4","versiculo":"18","texto":"ni ídolos de ningún animal que se arrastre sobre la tierra,  figura de pez alguno que haya en el agua o debajo de ella."},{"id_libro":"5","capitulo":"4","versiculo":"19","texto":"No sea que levantes los ojos al cielo y veas el sol, la luna, las estrellas y todos los astros y constelaciones del universo, y seas impulsado a adorarlos y servirlos, estas cosas tienen por costumbre las naciones paganas del mundo. "},{"id_libro":"5","capitulo":"4","versiculo":"20","texto":"Pero a ustedes Yo Soy los tomó y rescató del yugo de hierro,  de Egipto,  para que sean el pueblo de Su heredad como lo es en este día."},{"id_libro":"5","capitulo":"4","versiculo":"21","texto":"Y Yo Soy se enojó contra mí por causa de ustedes,  y juró que yo no pasaría el Jordán,  ni entraría en la buena tierra que Yo Soy tu Dios te da por heredad."},{"id_libro":"5","capitulo":"4","versiculo":"22","texto":"Así que yo voy a morir en esta tierra,  y no pasaré el Jordán; Mas ustedes pasarán,  y poseerán aquella buena tierra."},{"id_libro":"5","capitulo":"4","versiculo":"23","texto":"Cuídense de no olvidarse de Su Ley el Pacto que Yo Soy Dios estableció con ustedes,  y no se hagan esculturas o imágenes de cualquier objeto que Yo Soy tu Dios te ha prohibido."},{"id_libro":"5","capitulo":"4","versiculo":"24","texto":"Porque Yo Soy tu Dios te ama y te cela; Su amor es como fuego  consumidor."},{"id_libro":"5","capitulo":"4","versiculo":"25","texto":"Cuando tengan descendientes y hayan engendrado hijos y nietos, y tengas años permaneciendo largo tiempo en la tierra, y se corrompen y se hagan ídolos en forma de cualquier cosa, y contradigan lo que es malo ante los ojos de Dios para provocarlo a ira,"},{"id_libro":"5","capitulo":"4","versiculo":"26","texto":"pongo hoy por testigo contra ustedes al cielo y a la tierra, que pronto serán totalmente exterminados de la tierra donde van a pasar el Jordán para poseerla. No vivirán por mucho tiempo en ella, sino que sean destruidos;"},{"id_libro":"5","capitulo":"4","versiculo":"27","texto":"Y Yo Soy los esparcirá entre las naciones paganas,  y quedarán pocos en número entre los gentiles a las cuales los llevará Yo Soy."},{"id_libro":"5","capitulo":"4","versiculo":"28","texto":"Y servirán allí a los dioses creados por la mentes humanas, estatuas de madera y piedra,  que no ven,  ni oyen,  ni comen,  ni huelen."},{"id_libro":"5","capitulo":"4","versiculo":"29","texto":"Mas si desde allí buscaras a Yo Soy tu Dios,  lo encontrarás,  si lo buscas con todo tu corazón y con toda tu alma."},{"id_libro":"5","capitulo":"4","versiculo":"30","texto":"Cuando estés en aflicciones,  y los juicios te alcancen por todas estos pecados,  si en los postreros años de tu vida te vuelves Israel a Yo Soy tu Dios,  y obedeces Su Palabra;"},{"id_libro":"5","capitulo":"4","versiculo":"31","texto":"Yo Soy tu Dios no te dejará,  ni te destruirá,  ni se olvidará del Pacto que les juró a tus padres; Porque Yo Soy misericordioso es."},{"id_libro":"5","capitulo":"4","versiculo":"32","texto":"Ciertamente, pregunta ahora en la historia humana, desde el día en que Dios creó al hombre sobre la tierra; Vayan por toda la tierra y pregunten si alguna vez ha sucedido o se ha sabido de algo tan grande como esto:"},{"id_libro":"5","capitulo":"4","versiculo":"33","texto":"¿Que nación alguna vez haya escuchado la Palabra de Dios,  hablando de en medio del fuego,  como tú la has oído oh Israel,  sin perecer?"},{"id_libro":"5","capitulo":"4","versiculo":"34","texto":"¿O ha intentado Dios venir a rescatar para sí una nación de en medio de otra nación,  con pruebas,  con señales,  con milagros y con guerra,  y mano poderosa y brazo extendido,  y hechos aterradores como todo lo que hizo con ustedes Yo Soy su Dios en Egipto ante tus ojos?"},{"id_libro":"5","capitulo":"4","versiculo":"35","texto":"A ti te fue mostrado,  para que supieras que Yo Soy es Dios,  y no hay otro fuera de Él."},{"id_libro":"5","capitulo":"4","versiculo":"36","texto":"Desde los cielos te hizo oír Su Palabra,  para enseñarte; Y sobre la tierra te mostró Su Gloria,  y has oído Su Palabra de en medio del fuego."},{"id_libro":"5","capitulo":"4","versiculo":"37","texto":"Y por cuanto Él amó a tus padres,  escogió a su descendencia después de ellos,  y te sacó de Egipto con Su presencia y con Su gran poder,"},{"id_libro":"5","capitulo":"4","versiculo":"38","texto":"para echar de delante de tu presencia naciones poderosas y más fuertes que tú,  y para introducirte y darte su tierra por heredad,  como hoy."},{"id_libro":"5","capitulo":"4","versiculo":"39","texto":"Aprende pues,  hoy,  y reflexiona en tu corazón que Yo Soy es Dios arriba en el cielo y abajo en la tierra,  y no hay otro."},{"id_libro":"5","capitulo":"4","versiculo":"40","texto":"Y guarda Su Ley y Sus Mandamientos,  los cuales yo les recuerdo hoy,  para que tus años sean de bendición a ti y a tus hijos después de ti,  y prolongues tus años sobre la tierra que Yo Soy tu Dios te da para siempre."},{"idTitulo":"2444","id_libro":"5","capitulo":"4","versiculo":"41","titulo":"Ciudades de refugio."},{"id_libro":"5","capitulo":"4","versiculo":"41","texto":"Entonces apartó Moisés tres ciudades a este lado del Jordán al oriente,"},{"id_libro":"5","capitulo":"4","versiculo":"42","texto":"para que huyera allí el homicida que accidentalmente matase a su prójimo,  sin haber existido rencor ni enemistad con él nunca antes; Y que huyendo a una de estas ciudades salve su vida y vaya a juicio:"},{"id_libro":"5","capitulo":"4","versiculo":"43","texto":"Beser en el desierto,  en tierra de la llanura,  para los rubenitas;  Ramot en Galaad para los gaditas,  y Golán en Basán para los de Manasés."},{"id_libro":"5","capitulo":"4","versiculo":"44","texto":"Esta,  pues,  es la Ley que Yo Soy ordenó y Moisés puso delante de los hijos de Israel."},{"id_libro":"5","capitulo":"4","versiculo":"45","texto":"Estos son los testimonios,  los estatutos y los decretos que habló Moisés a los hijos de Israel cuando salieron de Egipto;"},{"id_libro":"5","capitulo":"4","versiculo":"46","texto":"a este lado del Jordán,  en el valle delante de Bet-Peor,  en la tierra de Sehón rey de los amorreos que habitaba en Hesbón,  al cual derrotó Moisés con los hijos de Israel,  cuando salieron de Egipto;"},{"id_libro":"5","capitulo":"4","versiculo":"47","texto":"y conquistaron su tierra,  y la tierra de Og rey de Basán; Los dos reyes de los amorreos que estaban de este lado del Jordán,  al oriente."},{"id_libro":"5","capitulo":"4","versiculo":"48","texto":"Desde Aroer,  que está junto a la ribera del río Arnón,  hasta el monte de Sion,  que es Hermón;"},{"id_libro":"5","capitulo":"4","versiculo":"49","texto":"y toda la llanura de este lado del río Jordán; Hasta el mar del Arabá,  al pie de las laderas del Pisga."}]