[{"idTitulo":"2445","id_libro":"5","capitulo":"5","versiculo":"1","titulo":"Recordatorio de los diez mandamientos de la Ley de Yo Soy para Su pueblo Israel."},{"id_libro":"5","capitulo":"5","versiculo":"1","texto":"Moisés congregó a todo Israel y les dijo: Oye, oh Israel, los estatutos y ordenanzas que hablo hoy a sus oídos, para que los aprendan y los pongan por hechos en sus vidas."},{"id_libro":"5","capitulo":"5","versiculo":"2","texto":"Yo Soy nuestro Dios hizo Pacto con nosotros en Horeb."},{"id_libro":"5","capitulo":"5","versiculo":"3","texto":"No con nuestros padres hizo Yo Soy este Pacto,  sino con nosotros todos los que estamos aquí vivos hoy."},{"versiculo":"4","comprimido":[{"id_libro":"5","capitulo":"5","versiculo":"4","cita":"(Éxodo 24:1-11)","parteText":"Cara a cara habló Yo Soy con ustedes en la montaña en medio del fuego","ibroCita":"2","capituloCita":"24","versiculoCitaInicial":"1","versiculoCitaFinal":"11","posicion":71,"parteFinal":"."}]},{"id_libro":"5","capitulo":"5","versiculo":"5","texto":"Yo estaba entonces entre Dios y ustedes,  para declararles la Palabra que ordenaba Yo Soy; Porque ustedes tuvieron temor del fuego,  y no subieron al monte. Y habló Dios y dio estos mandamientos:"},{"idTitulo":"2446","id_libro":"5","capitulo":"5","versiculo":"6","titulo":"Primer mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"6","texto":"YO SOY EL QUE SOY Su Dios, que te liberté de la opresión de Faraón, y de la esclavitud de Egipto."},{"id_libro":"5","capitulo":"5","versiculo":"7","texto":"No invocarás dioses extranjeros delante de Mi Presencia."},{"idTitulo":"2447","id_libro":"5","capitulo":"5","versiculo":"8","titulo":"Segundo mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"8","texto":"No te harás imagen, ni ninguna semejanza de lo que esté arriba en los cielos, ni abajo en la tierra, ni debajo de las aguas de la tierra."},{"id_libro":"5","capitulo":"5","versiculo":"9","texto":"No te arrodillarás ante ellas, ni les rendirás culto; porque YO SOY EL QUE SOY (YHWH) Su Dios,  poderoso, que te amo y te celo; Que afrontaré la desobediencia de los padres y cuyas consecuencias impactarán sobre sus hijos, nietos, bisnietos y tataranietos por ignorarme y confrontarme;"},{"id_libro":"5","capitulo":"5","versiculo":"10","texto":"Por el contrario si guardan Mis mandamientos les extenderé Mi amor y misericordia a ti a tu familia y millares de descendientes."},{"idTitulo":"2448","id_libro":"5","capitulo":"5","versiculo":"11","titulo":"Tercer mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"11","texto":"No tomarás el Nombre de Yo Soy Su Dios en vano; porque Él no dará por inocente, al impío que en Su Nombre, diga cosas que Él no ha ordenado."},{"idTitulo":"2449","id_libro":"5","capitulo":"5","versiculo":"12","titulo":"Cuarto mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"12","texto":"Acuérdate del Día de Reposo (Shabbat) para santificarlo, como Yo Soy te ha ordenado."},{"id_libro":"5","capitulo":"5","versiculo":"13","texto":"Seis días trabajarás, y harás toda tu trabajo y ocupaciones;"},{"id_libro":"5","capitulo":"5","versiculo":"14","texto":"mas el séptimo Día es de Perdón, Paz (Shalom) y Reconciliación para Yo Soy su Dios; No hagas en Él obra alguna, tú, ni tu hijo, ni tu hija, ni tu servidor, ni tu criada, ni tus animales, ni el extranjero que more entre ustedes."},{"id_libro":"5","capitulo":"5","versiculo":"15","texto":"Acuérdate que fuiste esclavo en tierra de Egipto,  y que Yo Soy tu Dios te libertó de allá con la Diestra de Su poder; Por lo cual Yo Soy tu Dios te ha ordenado que guardes el día de la redención."},{"idTitulo":"2450","id_libro":"5","capitulo":"5","versiculo":"16","titulo":"Quinto mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"16","texto":"Honra a tu padre y a tu madre, como Yo Soy tu Dios te ha ordenado; Para que tus años de vida sean muchos y en bendición en la tierra que Yo Soy Su Dios te da."},{"idTitulo":"2451","id_libro":"5","capitulo":"5","versiculo":"17","titulo":"Sexto mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"17","texto":"No asesinarás."},{"idTitulo":"2452","id_libro":"5","capitulo":"5","versiculo":"18","titulo":"Séptimo mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"18","texto":"No adulterarás, siendo infiel al pacto del matrimonio."},{"idTitulo":"2453","id_libro":"5","capitulo":"5","versiculo":"19","titulo":"Octavo mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"19","texto":"No robarás."},{"idTitulo":"2454","id_libro":"5","capitulo":"5","versiculo":"20","titulo":"Noveno mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"20","texto":"No hables mal, ni seas testigo falso, calumniando a tu prójimo."},{"idTitulo":"2455","id_libro":"5","capitulo":"5","versiculo":"21","titulo":"Décimo mandamiento."},{"id_libro":"5","capitulo":"5","versiculo":"21","texto":"No codiciarás la casa de tu prójimo, no codiciarás la pareja de tu hermano, ni sus sirvientes, ni sus criadas, ni sus ganados, ni sus carros, ni las propiedades que hayan obtenido tus semejantes."},{"idTitulo":"2456","id_libro":"5","capitulo":"5","versiculo":"22","titulo":"Exhortación a la reverencia y al acatamiento a las disposiciones establecidas por el Altísimo. "},{"id_libro":"5","capitulo":"5","versiculo":"22","texto":"Estos Mandamientos ordenó Yo Soy el Señor a toda la asamblea en la montaña, de en medio del fuego, de la nube y de las densas penumbras con potente voz, y no añadió más. Y las escribió en dos tablas de piedra y me las entregó."},{"id_libro":"5","capitulo":"5","versiculo":"23","texto":"Y sucedió que cuando ustedes oyeron Su voz de en medio de las tinieblas,  y vieron la montaña arder en fuego,  vinieron a mí,  todos los príncipes de sus tribus,  y los líderes y ancianos,"},{"id_libro":"5","capitulo":"5","versiculo":"24","texto":"y dijeron: Yo Soy nuestro Dios nos ha mostrado Su Gloria y Su grandeza,  y hemos oído Su Palabra de en medio del fuego; Hoy hemos visto que Yo Soy habla al ser humano,  y éste aún vive."},{"id_libro":"5","capitulo":"5","versiculo":"25","texto":"Sin embargo, ¿para qué exponernos a morir consumidos por Su  fuego? Si volvemos a escuchar Su Palabra, moriremos;"},{"id_libro":"5","capitulo":"5","versiculo":"26","texto":"Porque, ¿qué ser humano hay que haya oído la Palabra del Dios vivo hablando de en medio del fuego, como nosotros, y continúe con vida?"},{"id_libro":"5","capitulo":"5","versiculo":"27","texto":"Acércate tú,  y oye Su Palabra y todas las cosas que ordene Yo Soy nuestro Dios;  Y tú nos dirás todo lo que nuestro Dios te diga,  y nosotros te oiremos y la acataremos."},{"id_libro":"5","capitulo":"5","versiculo":"28","texto":"Mientras ustedes me hablaban, Yo Soy estaba escuchando lo que decían, y entonces me dijo: “He oído todo lo que ha dicho la congregación, y me ha parecido bien."},{"id_libro":"5","capitulo":"5","versiculo":"29","texto":"¡Oh cuánto anhelo que ellos tuvieran tal corazón que Me reverenciaran, y creyeran a Mi Palabra, para que les fuera bien a ellos y a sus hijos para siempre!"},{"id_libro":"5","capitulo":"5","versiculo":"30","texto":"Ve y diles: Regresen a sus hogares."},{"id_libro":"5","capitulo":"5","versiculo":"31","texto":"Y tú quédate aquí conmigo,  y te diré todos los mandamientos y estatutos y decretos que les enseñarás,  a fin de que los pongan ahora por hechos en la tierra que Yo les doy por posesión."},{"id_libro":"5","capitulo":"5","versiculo":"32","texto":"Así que pongan en práctica todo lo que Yo Soy el Señor ha ordenado, sin desviarse ni a la izquierda ni a la derecha.."},{"id_libro":"5","capitulo":"5","versiculo":"33","texto":"Id por el Camino de rectitud que Yo Soy su Dios les ha ordenado,  para que vivan en bendición,  y tengan muchos años de vida en la tierra que han de heredar."}]