[{"idTitulo":"230","id_libro":"5","capitulo":"6","versiculo":"1","titulo":"Pueblo de Israel, la Ley de Dios será su camino."},{"id_libro":"5","capitulo":"6","versiculo":"1","texto":"Estos,  pues,  son los Mandamientos, Estatutos y Decretos que Yo Soy (YH) nuestro Dios mandó que les enseñara,  para que los demuestren con hechos en la tierra a la cual pasan ustedes a heredar;"},{"id_libro":"5","capitulo":"6","versiculo":"2","texto":"para que honren el Pacto, la Palabra de Yo Soy tu Dios,  guardando todos Sus estatutos y Sus mandamientos que yo les preescribo: Tú,  tus hijos,  y nietos,  todos los días de tu vida,  para que tu vida sea de éxitos."},{"versiculo":"3","comprimido":[{"id_libro":"5","capitulo":"6","versiculo":"3","cita":"(Jeremías 7:23)","parteText":"Oye,  pues,  oh Israel,","ibroCita":"24","capituloCita":"7","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":23,"parteFinal":"y póngalos en práctica; Para que sean benditos en la tierra que mana leche y miel,  y sean prosperados, como Yo Soy te ha dado Su Palabra."}]},{"idTitulo":"2457","id_libro":"5","capitulo":"6","versiculo":"4","titulo":"El Mandamiento más importante de la Biblia."},{"id_libro":"5","capitulo":"6","versiculo":"4","texto":"Oye,  Israel:  Yo Soy (YH) nuestro Dios,  Yo Soy Uno es."},{"versiculo":"5","comprimido":[{"id_libro":"5","capitulo":"6","versiculo":"5","cita":"(Salmos 63:1-1)","parteText":"Y amarás a Yo Soy tu Dios con todas las fuerzas de tu corazón,  y con toda tu alma,  y con toda tu mente, y con todas las fuerzas de tu ser.","ibroCita":"19","capituloCita":"63","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":145,"parteFinal":""}]},{"id_libro":"5","capitulo":"6","versiculo":"6","texto":"Y esta Palabra que yo te mando hoy,  estará sobre tu corazón;"},{"id_libro":"5","capitulo":"6","versiculo":"7","texto":"Y las repetirás a tus descendientes,  y hablarás de ellas estando en tu hogar,  y andando con tus hermanos por el camino,  y medítalas al acostarte y cuando te levantes."},{"id_libro":"5","capitulo":"6","versiculo":"8","texto":"Y las llevarás en tus manos,  y estarán como frontales ante tus ojos;"},{"id_libro":"5","capitulo":"6","versiculo":"9","texto":"Y las escribirás en los postes de tu casa,  y en tus puertas para no olvidarlas."},{"idTitulo":"2458","id_libro":"5","capitulo":"6","versiculo":"10","titulo":"Yo Soy es fiel y cumple Su Palabra."},{"id_libro":"5","capitulo":"6","versiculo":"10","texto":"Cuando Yo Soy tu Dios te haya introducido en la tierra que juró a tus padres Abraham,  Isaac y Jacob que te daría,  en ciudades grandes y hermosas que tú no edificaste,"},{"id_libro":"5","capitulo":"6","versiculo":"11","texto":"con casas llenas de todo lo mejor, que ustedes no compraron; Con pozos de aguas que ustedes no cavaron, y viñedos y olivos que ustedes no plantaron, pero de los cuales comerán hasta quedar satisfechos."},{"versiculo":"12","comprimido":[{"id_libro":"5","capitulo":"6","versiculo":"12","cita":"(1 Timoteo 4:16-16)","parteText":"Entonces tengan cuidado de ustedes mismos, de no olvidar a Yo Soy el Señor quien te rescató de Egipto, la tierra de esclavitud y de dura servidumbre.","ibroCita":"54","capituloCita":"4","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":151,"parteFinal":""}]},{"id_libro":"5","capitulo":"6","versiculo":"13","texto":"A Yo Soy tu Dios aprende a adorarlo, y a Él tu vida dedicarás, y por Su Nombre jurarás para respaldar tus pactos y promesas."},{"id_libro":"5","capitulo":"6","versiculo":"14","texto":"No seguirán tras dioses extranjeros; Los dioses que adoran las naciones paganas que están en sus alrededores;"},{"id_libro":"5","capitulo":"6","versiculo":"15","texto":"porque Yo Soy tu Dios, te ama y por tanto te cela, y no sea que se encienda la indignación del Señor tu Dios contra ti, y El te borre de la faz de la tierra."},{"versiculo":"16","comprimido":[{"id_libro":"5","capitulo":"6","versiculo":"16","cita":"(Mateo 4:7-7)","parteText":"No tentarás","ibroCita":"40","capituloCita":"4","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":12},{"id_libro":"5","capitulo":"6","versiculo":"16","cita":"(Éxodo 17:7-7)","parteText":"a Yo Soy su Dios,  como pretendiste e incitaste a actuar mal en Masah (Tentar).","ibroCita":"2","capituloCita":"17","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":92,"parteFinal":" "}]},{"id_libro":"5","capitulo":"6","versiculo":"17","texto":"Guardad cuidadosamente la Ley de Yo Soy; Los mandamientos de nuestro Dios,  y sus testimonios y estatutos que te ha ordenado."},{"id_libro":"5","capitulo":"6","versiculo":"18","texto":"Y haz lo recto y bueno ante los ojos de Yo Soy,  para que te vaya bien,  y entres y poseas la buena tierra que Dios juró a tus padres;"},{"id_libro":"5","capitulo":"6","versiculo":"19","texto":"para que Él arroje a tus enemigos de delante de ti,  como Yo Soy ha dicho."},{"id_libro":"5","capitulo":"6","versiculo":"20","texto":"En el futuro, cuando tus descendientes te pregunten: ¿Cuál es el propósito de la Biblia y todos estos mandamientos que Yo Soy nuestro Dios nos ha entregado?"},{"id_libro":"5","capitulo":"6","versiculo":"21","texto":"Entonces responderás a tus hijos:  Nosotros éramos esclavos de faraón en Egipto,  y Yo Soy nos sacó de Egipto con Su Diestra poderosa."},{"id_libro":"5","capitulo":"6","versiculo":"22","texto":"Yo Soy hizo señales y milagros grandes y terribles en Egipto,  sobre faraón y toda su corte, ante sus propios ojos;"},{"id_libro":"5","capitulo":"6","versiculo":"23","texto":"y nos sacó de allá,  para traernos y darnos la tierra que juró a nuestros padres."},{"id_libro":"5","capitulo":"6","versiculo":"24","texto":"Y nos ordenó Yo Soy que cumplamos Su voluntad establecida en todos estos estatutos,  y que temamos a Yo Soy nuestro Dios. Esto será siempre para nuestro bien y nos mantendrá con vida como sucede hoy."},{"id_libro":"5","capitulo":"6","versiculo":"25","texto":"Y vendrá justicia para nosotros si cuidamos de observar todos estos Mandamientos delante de Yo Soy nuestro Señor, tal como El nos ha ordenado."}]