[{"idTitulo":"2459","id_libro":"5","capitulo":"7","versiculo":"1","titulo":"Arrasarán con los paganos que encuentren en la tierra prometida a Israel."},{"id_libro":"5","capitulo":"7","versiculo":"1","texto":"Yo Soy tu Dios te introducirá en la tierra para heredarla,  y haya echado de delante de ti a muchas naciones,  al heteo,  al gergeseo,  al amorreo,  al cananeo,  al ferezeo,  al heveo y al jebuseo,  siete naciones mayores y más poderosas que tú,"},{"id_libro":"5","capitulo":"7","versiculo":"2","texto":"cuando te las haya entregado,  y las hayas derrotado,  las destruirás del todo; No harás con ellas pactos,  ni tendrás de ellas misericordia."},{"id_libro":"5","capitulo":"7","versiculo":"3","texto":"Y no contraerás matrimonio con las gentes de esas naciones; No darás como esposa tu hija a ellos,  ni tomarás hijas paganas para casarse con tus hijos."},{"id_libro":"5","capitulo":"7","versiculo":"4","texto":"Porque desviará a tu hijo de Mi camino,  y servirán a dioses ajenos de Israel; Y la ira de Yo Soy se encenderá sobre ustedes,  y te destruirá pronto."},{"id_libro":"5","capitulo":"7","versiculo":"5","texto":"Mas lo que tienen que hacer con ellos es lo siguiente: Sus altares destruirás,  y romperás sus estatuas,  y destruirás las imágenes de sus diosas reinas y madres,  y quemarán sus esculturas en el fuego."},{"idTitulo":"2460","id_libro":"5","capitulo":"7","versiculo":"6","titulo":"Israel pueblo escogido por Yo Soy para ser santo."},{"id_libro":"5","capitulo":"7","versiculo":"6","texto":"Porque tú eres pueblo santo para Yo Soy tu Dios; Yo Soy tu Dios te ha escogido para serle un pueblo especial, apartado del mundo y de todas las naciones que están sobre la tierra."},{"versiculo":"7","comprimido":[{"id_libro":"5","capitulo":"7","versiculo":"7","cita":"(Romanos 3:9-9)","parteText":"No por ser ustedes mejores que las demás naciones los ha salvado Yo Soy y los ha escogido,  pues ustedes eran el más insignificante de todos los pueblos;","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":155,"parteFinal":""}]},{"id_libro":"5","capitulo":"7","versiculo":"8","texto":"Sino por cuanto Yo Soy los amó,  y Él es fiel y cumple Su Palabra que juró a sus padres, los ha libertado Yo Soy con Su Diestra poderosa,  y los ha rescatado de la esclavitud y de la opresión del poder de faraón rey de Egipto."},{"id_libro":"5","capitulo":"7","versiculo":"9","texto":"Reconoce, pues, que Yo Soy tu Dios es Dios fiel, que guarda su Pacto y Su misericordia hasta mil generaciones con aquellos que Lo aman y guardan Sus Mandamientos; "},{"id_libro":"5","capitulo":"7","versiculo":"10","texto":"Y que da el pago en persona al que Lo adversa, Destruyéndolo; Y no se demora con el que Lo odia,  en Persona le dará el pago."},{"id_libro":"5","capitulo":"7","versiculo":"11","texto":"Por tanto, cumplan Sus mandamientos,  estatutos y decretos que yo te entrego hoy."},{"idTitulo":"2461","id_libro":"5","capitulo":"7","versiculo":"12","titulo":"Yo Soy es Dios fiel, que cumple el Pacto."},{"id_libro":"5","capitulo":"7","versiculo":"12","texto":"Y por haber oído estos decretos y haberlos guardado y llevado a los hechos, Yo Soy tu Dios guardará contigo el Pacto y la misericordia que juró a tus padres."},{"id_libro":"5","capitulo":"7","versiculo":"13","texto":"Y Yo Soy los amará a ustedes, los bendecirá y los hará crecer en número; Bendecirá sus vientres, sus cosechas, su pan, su vino y su aceite, y aumentará sus rebaños de sus vacas y ovejas, en el país que a sus antepasados juró que les daría."},{"id_libro":"5","capitulo":"7","versiculo":"14","texto":"Bendito serás más que todos los pueblos; No habrá entre ustedes mujer que no pueda concebir hijos, ni hombre que no pueda engendrarlos; Ni en tus ganados habrá esterilidad."},{"id_libro":"5","capitulo":"7","versiculo":"15","texto":"Yo Soy apartará de ti toda enfermedad; Y no pondrá sobre ti ninguna de las enfermedades y plagas que ha enviado a Egipto, sino que las pondrá sobre los que te odian."},{"id_libro":"5","capitulo":"7","versiculo":"16","texto":"Deberás destruir a todas las naciones que Yo Soy el Señor entrega en tus manos. No tendrás misericordia de ellas ni adorarás sus dioses. El día que lo hagas habrás caído en una trampa porque te será de tropiezo."},{"id_libro":"5","capitulo":"7","versiculo":"17","texto":"Tal vez te preguntes: ¿Y cómo podremos conquistar a esas naciones que son mucho más poderosas que nosotros?”."},{"id_libro":"5","capitulo":"7","versiculo":"18","texto":"no tengas temor de ellas; Acuérdate bien de lo que hizo Yo Soy tu Dios con Faraón y con todo Egipto;"},{"id_libro":"5","capitulo":"7","versiculo":"19","texto":"de las grandes proezas que tus ojos vieron,  y de los prodigios y milagros,  y de la Diestra poderosa con la cual Yo Soy tu Dios te libertó; Así hará Yo Soy tu Dios con todos las naciones cuya presencia tú les temas."},{"id_libro":"5","capitulo":"7","versiculo":"20","texto":"También enviará Yo Soy tu Dios avispas sobre ellos,  hasta que perezcan los que quedaren y los que se hubieren escondido o escapado de delante de ti."},{"id_libro":"5","capitulo":"7","versiculo":"21","texto":"No tengas temor delante de ellos,  porque Yo Soy tu Dios está en medio de ti, es Dios grande y temible."},{"id_libro":"5","capitulo":"7","versiculo":"22","texto":"Poco a poco Yo Soy irá expulsando a estas naciones; Ustedes no podrán acabar con ellas de una sola vez, porque el número de bestias salvajes aumentaría a su alrededor y los atacaría."},{"id_libro":"5","capitulo":"7","versiculo":"23","texto":"Pero Yo Soy tu Dios entregará estas naciones en tus manos e irás acabando con ellas hasta que sean destruidas."},{"id_libro":"5","capitulo":"7","versiculo":"24","texto":"Ninguno de ellos podrá hacer frente al ataque de ustedes, y ustedes harán que nadie en el mundo vuelva a acordarse de sus nombres."},{"id_libro":"5","capitulo":"7","versiculo":"25","texto":"Quemarán ustedes las imágenes de sus dioses, pero no intenten quedarse con el oro y la plata que las recubren; No caigan en codicia pues cometerían una acción despreciable ante Su Dios;"},{"versiculo":"26","comprimido":[{"id_libro":"5","capitulo":"7","versiculo":"26","cita":"(Judas 1:23-23)","parteText":"Y no traerás cosa abominable a tu hogar, pues serás anatema tanto como ella; De cierto la aborrecerás y la abominarás, pues maldito es.","ibroCita":"65","capituloCita":"1","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":139,"parteFinal":""}]}]