[{"idTitulo":"2462","id_libro":"5","capitulo":"8","versiculo":"1","titulo":"Israel te ha sido confiada la Ley, no te olvides de Yo Soy tu Dios."},{"id_libro":"5","capitulo":"8","versiculo":"1","texto":"Cuidarás de cumplir fielmente la Ley y todos los mandamientos que hoy te entrego, para que tengas exitos, te multipliques y tomes posesión de la tierra que Yo Soy prometió a tus antecesores."},{"versiculo":"2","comprimido":[{"id_libro":"5","capitulo":"8","versiculo":"2","cita":"(Salmos 10:1-1)","parteText":"Y te acordarás del Camino por donde te ha traído Yo Soy tu Dios estos cuarenta años en el desierto,  para probarte, para enseñarte humildad,  para revelarte lo que había en tu corazón,  si habías de guardar o no sus mandamientos.","ibroCita":"19","capituloCita":"10","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":236,"parteFinal":""}]},{"versiculo":"3","comprimido":[{"id_libro":"5","capitulo":"8","versiculo":"3","cita":"(Mateo 4:4-4)","parteText":"Y te afligió,  y te hizo tener hambre,  y te sustentó con maná,  comida que no conocías tú,  ni tus padres la habían comido,  para hacerte comprender que: No sólo de pan vivirá el alma del ser humano, sino por la Palabra de Yo Soy es que vivirá.","ibroCita":"40","capituloCita":"4","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":254,"parteFinal":""}]},{"id_libro":"5","capitulo":"8","versiculo":"4","texto":"En todos esos cuarenta años, la ropa que llevabas puesta no se desgastó, y tus pies no se ampollaron ni se hincharon en el Camino."},{"versiculo":"5","comprimido":[{"id_libro":"5","capitulo":"8","versiculo":"5","cita":"(Hebreos 12:11-11)","parteText":"Por tanto, debes comprender en tu corazón que Yo Soy tu Dios te disciplina así como los padres educan a sus hijos","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":115,"parteFinal":"."}]},{"id_libro":"5","capitulo":"8","versiculo":"6","texto":"Por lo tanto, obedece lo que nuestro Dios establece, andando en Sus designios y respetando Sus decisiones."},{"id_libro":"5","capitulo":"8","versiculo":"7","texto":"Porque Yo Soy tu Dios te introduce a una tierra excelente, llena de arroyos, fuentes y manantiales que brotan de los valles y las montañas,"},{"id_libro":"5","capitulo":"8","versiculo":"8","texto":"tierra de trigo y cebada,  de vides,  higueras y granados; Tierra de olivos,  de aceite y de miel;"},{"id_libro":"5","capitulo":"8","versiculo":"9","texto":"tierra en la cual no comerás el pan con escasez,  ni te faltará nada en ella; Tierra cuyas piedras son hierro,  y de cuyos montes sacarás cobre."},{"id_libro":"5","capitulo":"8","versiculo":"10","texto":"Y después que comer y saciarte, bendecirás a Yo Soy tu Dios por la buena tierra que te habrá dado como heredad."},{"id_libro":"5","capitulo":"8","versiculo":"11","texto":"Cuídate de no olvidarte de Yo Soy tu Dios,  para cumplir Su Ley: Los mandamientos, decretos y estatutos que yo te entrego hoy;"},{"id_libro":"5","capitulo":"8","versiculo":"12","texto":"No suceda que cuando hayas comido hasta saciarte, cuando hayas construido confortables casas en la cual habites,"},{"id_libro":"5","capitulo":"8","versiculo":"13","texto":"y tus ganados vacas y tus ovejas se aumenten,  y las riquezas la plata y el oro se te multipliquen,  y todo lo que poseas se incremente;"},{"id_libro":"5","capitulo":"8","versiculo":"14","texto":"y se enorgullezca tu corazón,  y te olvides de Yo Soy tu Dios,  que te sacó de tierra de Egipto,  de donde eras esclavo;"},{"id_libro":"5","capitulo":"8","versiculo":"15","texto":"que te hizo caminar por un desierto grande y espantoso,  lleno de serpientes venenosas,  y de escorpiones,  y de sed,  donde no había agua,  y Él te proveyó agua de la Roca;"},{"id_libro":"5","capitulo":"8","versiculo":"16","texto":"que te sustentó con maná en el desierto,  comida que tus padres no habían conocido,  afligiéndote y probándote,  para bendecir a los creyentes;"},{"id_libro":"5","capitulo":"8","versiculo":"17","texto":"y no para que digas en tu corazón: Todo esto lo hemos logrado con nuestro propio esfuerzo."},{"id_libro":"5","capitulo":"8","versiculo":"18","texto":"Se agradecido con Yo Soy tu Dios, porque es Él quien te da el poder para producir riquezas; A fin de confirmar hoy el Pacto que bajo juramento hizo con tus antepasados."},{"id_libro":"5","capitulo":"8","versiculo":"19","texto":"Más si se olvidan ustedes de Yo Soy tu Dios, y se van tras los dioses de los extranjeros y les rindan culto, Yo les aseguro desde ahora que ustedes serán arrasados por completo."},{"id_libro":"5","capitulo":"8","versiculo":"20","texto":"De la misma manera que Yo Soy destruirá a las naciones anatemas que ustedes encontrarán en el Camino; Así también ustedes serán destruidos por haber desobedecido a tu Dios haciéndose semejantes a ellos."}]