[{"idTitulo":"2463","id_libro":"5","capitulo":"9","versiculo":"1","titulo":"Israel no es por tu rectitud que Yo Soy te libertó de Egipto y te concede la tierra prometida; Sino porque Yo Soy es Dios fiel y cumple Su palabra dada a los patriarcas."},{"id_libro":"5","capitulo":"9","versiculo":"1","texto":"Oye,  Israel: Ha llegado el momento de que crucen ustedes el Jordán y se lancen a la conquista de naciones más grandes y poderosas que ustedes, y de grandes ciudades amuralladas;"},{"id_libro":"5","capitulo":"9","versiculo":"2","texto":"Sus moradores son gigantes fuertes y violentos, y ya ustedes conocen el refrán de las naciones, que dicen: “¿Quién puede hacer frente a los descendientes del gigante Anac?”"},{"id_libro":"5","capitulo":"9","versiculo":"3","texto":"Comprende, pues, que es Yo Soy el Señor el que va adelante de ti como fuego consumidor. El destruirá y humillará a esas naciones ante tus ojos. Ustedes los desalojarán y los destruirán tal como Yo Soy lo ha ordenado."},{"id_libro":"5","capitulo":"9","versiculo":"4","texto":"No pienses en tu corazón cuando Yo Soy tu Dios los haya echado de delante de ti,  diciendo: “Por mi rectitud Dios me ha hecho heredar esta tierra”; Sino que es a causa de la maldad de estas naciones que Yo Soy las declara anatema y las expulsa delante de ti."},{"id_libro":"5","capitulo":"9","versiculo":"5","texto":"No por tu justicia,  ni por la rectitud de tu corazón entras a poseer la tierra de ellos,  sino por la impiedad de estas naciones Yo Soy  tu Dios las arroja de delante de ti,  y para confirmar la Palabra que Yo Soy juró a tus padres Abraham,  Isaac y Jacob."},{"id_libro":"5","capitulo":"9","versiculo":"6","texto":"Por tanto,  sepa que no es por tu buen corazón que Yo Soy tu Dios te da esta buena tierra como herencia; Porque al contrario eres un pueblo necio y duro de corazón."},{"id_libro":"5","capitulo":"9","versiculo":"7","texto":"Acuérdate,  no olvides que has provocado la ira de Yo Soy tu Dios en el desierto;  Desde el día que te sacó de la esclavitud de la tierra de Egipto,  hasta que entraron en este lugar,  han sido rebeldes a Yo Soy."},{"id_libro":"5","capitulo":"9","versiculo":"8","texto":"En Horeb tentaron a Yo Soy e hizo juicios indignado contra ustedes para destruirlos."},{"versiculo":"9","comprimido":[{"id_libro":"5","capitulo":"9","versiculo":"9","cita":"(2 Timoteo 3:16)","parteText":"Cuando yo subí a la montaña para recibir las tablas de piedra,  las tablas del Pacto","ibroCita":"55","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":86,"parteFinal":"que Yo Soy hizo con ustedes,  estuve entonces en el monte cuarenta días y cuarenta noches,  sin comer pan ni beber agua;"}]},{"versiculo":"10","comprimido":[{"id_libro":"5","capitulo":"9","versiculo":"10","cita":"(Éxodo 25:16)","parteText":"Y Yo Soy me entregó las dos tablas de piedra escritas por el Dedo de Dios; Y en ellas escrito los diez Mandamientos que el Señor les había dicho a viva voz en el monte, de en medio del fuego, el día de la Asamblea.","ibroCita":"2","capituloCita":"25","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":218,"parteFinal":""}]},{"versiculo":"11","comprimido":[{"id_libro":"5","capitulo":"9","versiculo":"11","cita":"(Juan 17:21)","parteText":"Sucedió al fin de los cuarenta días y cuarenta noches,  que Yo Soy me dio las dos tablas de piedra,  las tablas de la Alianza.","ibroCita":"43","capituloCita":"17","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":128,"parteFinal":""}]},{"id_libro":"5","capitulo":"9","versiculo":"12","texto":"Entonces Yo Soy me dijo: “Levántate; baja pronto de aquí, porque tu pueblo que sacaste de Egipto se ha degradado. Pronto se han apartado del camino que Yo les he ordenado; se han hecho un ídolo de metal fundido.”"},{"id_libro":"5","capitulo":"9","versiculo":"13","texto":"Y me habló Yo Soy,  diciendo:  He observado a este pueblo,  y he hallado que es una congregación necia."},{"id_libro":"5","capitulo":"9","versiculo":"14","texto":"Déjame que los destruya,  y borre su nombre de debajo del cielo,  y Yo te pondré sobre una nación valiente y mucho más numerosa que ellos."},{"id_libro":"5","capitulo":"9","versiculo":"15","texto":"Y volví y descendí de la montaña la cual ardía en fuego,  con las tablas del Pacto en mis dos manos."},{"id_libro":"5","capitulo":"9","versiculo":"16","texto":"Y cuando bajé habían pecado contra Yo Soy su Dios; Se habían hecho un becerro de fundición. ¡Qué pronto se apartaron del camino que Yo Soy les había ordenado seguir!"},{"id_libro":"5","capitulo":"9","versiculo":"17","texto":"Fue tanta la indignación que arrojé las dos tablas que traía en las manos, y las hice pedazos ante la vista de todos."},{"id_libro":"5","capitulo":"9","versiculo":"18","texto":"Y me postré delante de Yo Soy como al principio,  cuarenta días y cuarenta noches; Sin comer pan ni beber agua,  a causa de todo el pecado que ustedes han cometido haciendo el mal ante los ojos de Yo Soy para enojarlo."},{"id_libro":"5","capitulo":"9","versiculo":"19","texto":"Porque tuve temor y temblor por la ira y el juicio que Yo Soy manifestó contra ustedes, hasta el punto de querer destruirlos; Pero una vez más el Señor me escuchó."},{"id_libro":"5","capitulo":"9","versiculo":"20","texto":"Contra Aarón también se indignó Yo Soy en gran manera para destruirlo; Y también oré por Aarón en aquel entonces y el señor le perdonó la vida."},{"id_libro":"5","capitulo":"9","versiculo":"21","texto":"Luego agarré el becerro que ustedes se fabricaron, ese ídolo por el cual pecaron, y lo quemé en el fuego; Lo desmenucé moliéndolo y lo reduje al polvo y lo arrojé al arroyo que baja de la montaña."},{"id_libro":"5","capitulo":"9","versiculo":"22","texto":"También en Tabera,  en Masah y en Kibrot-hataava  provocaron a ira a Yo Soy."},{"id_libro":"5","capitulo":"9","versiculo":"23","texto":"Y cuando Yo Soy los envió desde Cades-barnea, ordenando: Marchen y conquisten la tierra que Yo les he dado,  también fueron rebeldes al mandato de Yo Soy su Dios,  y no le creyeron,  ni obedecieron su Palabra."},{"id_libro":"5","capitulo":"9","versiculo":"24","texto":"Rebeldes han sido a Yo Soy desde el día que yo los conozco."},{"id_libro":"5","capitulo":"9","versiculo":"25","texto":"Me postré,  pues,  delante de Yo Soy; Cuarenta días y cuarenta noches estuve postrado,  porque Yo Soy dijo que los iba a destruir."},{"id_libro":"5","capitulo":"9","versiculo":"26","texto":"Y clamé a Yo Soy,  diciendo:  Oh Señor Yo Soy,  no destruyas a Tu pueblo y a Tu heredad que has redimido con Tu grandeza,  que sacaste de Egipto con Tu Diestra poderosa."},{"id_libro":"5","capitulo":"9","versiculo":"27","texto":"Acuérdate de Tus siervos Abraham,  Isaac y Jacob; No mires a la dureza de corazón de este pueblo,  ni a su impiedad ni a su pecado,"},{"id_libro":"5","capitulo":"9","versiculo":"28","texto":"Que no digan los gentiles de la tierra de donde nos sacaste: No pudo Yo Soy el Dios Todopoderoso introducirlos en la tierra que les había prometido,  o porque los aborrecía,  los sacó para matarlos en el desierto."},{"id_libro":"5","capitulo":"9","versiculo":"29","texto":"Y ellos son Tu pueblo y tu heredad,  que sacaste con Tu gran poder y con Tu Diestra en batalla."}]