[{"idTitulo":"764","id_libro":"7","capitulo":"1","versiculo":"1","titulo":"Judá se prepara para la batalla, se acompaña con Simeón."},{"versiculo":"1","comprimido":[{"id_libro":"7","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"Después de la muerte de Josué, consultaron los hijos de Israel a su Dios Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":87,"parteFinal":"preguntándole:  ¿Quién de nosotros subirá primero a pelear contra los cananeos?"}]},{"id_libro":"7","capitulo":"1","versiculo":"2","texto":"Y Yo Soy (YH) les respondió:  Judá irá adelante; Yo le he entregado esa tierra a ellos."},{"id_libro":"7","capitulo":"1","versiculo":"3","texto":"Y Judá dijo a Simeón su hermano: Acompañáme conmigo a la batalla contra el cananeo, a conquistar el territorio que se me ha adjudicado, y yo también te acompañaré a conquistar el tuyo.  Y Simeón fue con él."},{"id_libro":"7","capitulo":"1","versiculo":"4","texto":"Y subió Judá a la batalla,  y Yo Soy (YH) entregó en sus manos al cananeo y al ferezeo; y eliminaron de ellos en Bezec a diez mil hombres."},{"id_libro":"7","capitulo":"1","versiculo":"5","texto":"Y enfrentaron a Adoni-bezec en Bezec,  y pelearon contra él; Y derrotaron al cananeo y al ferezeo."},{"id_libro":"7","capitulo":"1","versiculo":"6","texto":"Mas Adoni-Bezec huyó; Y lo persiguieron y lo capturaron,  y le cortaron los pulgares de las manos y de los pies."},{"id_libro":"7","capitulo":"1","versiculo":"7","texto":"Entonces dijo Adoni-Bezec: A setenta reyes, les he cortado los pulgares de sus manos y de sus pies, y comían de las migajas que caían debajo de mi mesa; Como yo les hice,  así me ha pagado Dios.  Y lo llevaron a YaHrushalem (Yo Soy la Ciudad de Paz),  donde murió."},{"idTitulo":"765","id_libro":"7","capitulo":"1","versiculo":"8","titulo":"Judá conquista YaHrushalem (Yo Soy la Ciudad de Paz)."},{"id_libro":"7","capitulo":"1","versiculo":"8","texto":"Y combatieron los hijos de Judá a YaHrushalem y la capturaron,  y mataron a todos sus habitantes a filo de espada y quemaron en el fuego a la ciudad."},{"id_libro":"7","capitulo":"1","versiculo":"9","texto":"Después los hijos de Judá descendieron para pelear contra el cananeo que habitaba en las montañas,  en el Neguev,  y en las llanuras."},{"id_libro":"7","capitulo":"1","versiculo":"10","texto":"Y marchó Judá contra el cananeo que habitaba en Hebrón,  la cual se llamaba antes Quiriat-Arba; Y eliminaron a Sesai,  a Ahimán y a Talmai."},{"id_libro":"7","capitulo":"1","versiculo":"11","texto":"De allí fue a los que habitaban en Debir,  que antes se llamaba Quiriat-Sefer."},{"id_libro":"7","capitulo":"1","versiculo":"12","texto":"Y dijo Caleb:  El que atacare a Quiriat-Sefer y la capture,  yo le daré Acsa mi hija por esposa."},{"id_libro":"7","capitulo":"1","versiculo":"13","texto":"Y la tomó Otoniel hijo de Cenaz,  hermano menor de Caleb; Y él le dio Acsa su hija por esposa."},{"id_libro":"7","capitulo":"1","versiculo":"14","texto":"Y el día del matrimonio, cuando ella se iba con él,  la persuadió que pidiese a su padre un campo.  Y ella se bajó del asno,  y Caleb le dijo:  ¿Qué te pasó?"},{"id_libro":"7","capitulo":"1","versiculo":"15","texto":"Ella entonces le respondió: ¿Te puedo pedir un regalo? me has dado tierra del Neguev,  dame también manantiales.  Entonces Caleb le dio los afluentes de arriba y las fuentes de abajo."},{"id_libro":"7","capitulo":"1","versiculo":"16","texto":"Y los hijos del ceneo, descendientes del suegro de Moisés,  subieron de la ciudad de las palmeras con los hijos de Judá al desierto de Judá,  que está en el Neguev cerca de Arad;  y fueron y habitaron con el pueblo."},{"id_libro":"7","capitulo":"1","versiculo":"17","texto":"Y fue Judá con su hermano Simeón,  y derrotaron al cananeo que habitaba en Sefat,  y la asolaron;  y pusieron por nombre a la ciudad,  Horma."},{"id_libro":"7","capitulo":"1","versiculo":"18","texto":"Tomó también Judá a Gaza con su territorio cercano,  Ascalón con sus territorios y Ecrón con sus territorios."},{"id_libro":"7","capitulo":"1","versiculo":"19","texto":"Y Yo Soy (YH) estaba con Judá,  quien arrojó a los de las montañas; Mas no pudo arrojar a los que habitaban en los llanos,  los cuales tenían carruajes de guerra de hierro."},{"id_libro":"7","capitulo":"1","versiculo":"20","texto":"Y le fue asignada Hebrón a Caleb,  como Moisés lo había ordenado; Y él arrojó de allí a los tres hijos del gigante Anac."},{"idTitulo":"766","id_libro":"7","capitulo":"1","versiculo":"21","titulo":"Benjamín no pudo derrotar a los jebuseos de YaHrushalem (Jerusalén).  "},{"id_libro":"7","capitulo":"1","versiculo":"21","texto":"Mas al jebuseo que habitaba en YaHrushalem (Jerusalén) no los eliminaron los hijos de Benjamín,  y el jebuseo cohabitó con los hijos de Benjamín en Jerusalén hasta hoy."},{"id_libro":"7","capitulo":"1","versiculo":"22","texto":"También la casa de José subió contra Bet-El; Y Yo Soy (YH) estaba con ellos."},{"idTitulo":"767","id_libro":"7","capitulo":"1","versiculo":"23","titulo":"Los hijos de José: Efraín y Manasés conquistan Bet-El."},{"id_libro":"7","capitulo":"1","versiculo":"23","texto":"Y la casa de José envió espías a Bet-El,  ciudad que antes se llamaba Luz."},{"id_libro":"7","capitulo":"1","versiculo":"24","texto":"Y los que espiaban vieron a un hombre que salía de la ciudad,  y le dijeron:  Muéstranos ahora la entrada y la ciudad,  y haremos contigo misericordia."},{"id_libro":"7","capitulo":"1","versiculo":"25","texto":"Y él les mostró la entrada y la ciudad,  y los arrasaron a filo de espada; Pero dejaron ir a aquel hombre con toda su familia."},{"id_libro":"7","capitulo":"1","versiculo":"26","texto":"Y se fue el hombre a la tierra de los heteos,  y edificó una ciudad a la cual llamó Luz; Y este es su nombre hasta hoy."},{"idTitulo":"768","id_libro":"7","capitulo":"1","versiculo":"27","titulo":"Territorios no conquistados."},{"id_libro":"7","capitulo":"1","versiculo":"27","texto":"La tribu de Manasés no eliminó a los de Bet-Seán,  ni a los de sus aldeas,  ni a los de Taanac y sus aldeas,  ni a los de Dor y sus aldeas,  ni a los habitantes de Ibleam y sus aldeas,  ni a los que habitan en Meguido y en sus aldeas;  y el cananeo persistía en morar en aquella tierra."},{"id_libro":"7","capitulo":"1","versiculo":"28","texto":"Pero cuando Israel se sintió fuerte, sometió al cananeo a esclavitud,  mas no los eliminaron."},{"id_libro":"7","capitulo":"1","versiculo":"29","texto":"Tampoco Efraín arrojó al cananeo que habitaba en Gezer,  sino que habitó el cananeo en medio de ellos en Gezer."},{"id_libro":"7","capitulo":"1","versiculo":"30","texto":"Tampoco la tribu de Zabulón eliminó a los que habitaban en Quitrón,  ni a los que habitaban en Naalal,  sino que el cananeo habitó en medio de él,  y lo sometió a trabajos forzados."},{"id_libro":"7","capitulo":"1","versiculo":"31","texto":"La tribu de Aser tampoco arrojó a los que habitaban en Aco,  ni a los que habitaban en Sidón,  en Ahlab,  en Aczib,  en Helba,  en Afec y en Rehob."},{"id_libro":"7","capitulo":"1","versiculo":"32","texto":"Y moró Aser entre los cananeos que habitaban en la tierra;  pues no los arrasó."},{"id_libro":"7","capitulo":"1","versiculo":"33","texto":"Tampoco Neftalí expulsó a los que habitaban en Bet-Semes,  ni a los que habitaban en Bet-Anat,  sino que moró entre los cananeos que habitaban en la tierra; Mas lo sometieron a trabajos forzosos los moradores de Bet-Semes y los moradores de Bet-Anat."},{"id_libro":"7","capitulo":"1","versiculo":"34","texto":"Los amorreos acosaron a los hijos de Dan hasta la montaña,  y no los dejaron descender a los llanos."},{"id_libro":"7","capitulo":"1","versiculo":"35","texto":"Y el amorreo persistió en habitar en el monte de Heres,  en Ajalón y en Saalbim; Pero cuando la casa de José cobró fuerzas,  lo sometió a trabajos forzados."},{"id_libro":"7","capitulo":"1","versiculo":"36","texto":"Y la frontera del amorreo fue desde la subida de Acrabim,  desde Sela hacia la montaña."}]