[{"idTitulo":"791","id_libro":"7","capitulo":"10","versiculo":"1","titulo":"Tolá y Jair libertadores, pastores y jueces de Israel."},{"id_libro":"7","capitulo":"10","versiculo":"1","texto":"Después de la muerte de Abimelec, Tola hijo de Fúa, hijo de Dodo, varón de Isacar,  el cual habitaba en Samir en el monte de Efraín,  se levantó para librar a Israel."},{"id_libro":"7","capitulo":"10","versiculo":"2","texto":"Y pastoreó y juzgo a Israel veintitrés años;  y murió,  y fue sepultado en Samir."},{"id_libro":"7","capitulo":"10","versiculo":"3","texto":"Tras él se levantó Jair galaadita,  el cual pastoreó y juzgó a Israel veintidós años."},{"id_libro":"7","capitulo":"10","versiculo":"4","texto":"Este tuvo treinta hijos,  que cabalgaban sobre treinta asnos;  y tenían treinta ciudades,  que se llaman las ciudades de Jair hasta hoy,  las cuales están en la tierra de Galaad."},{"id_libro":"7","capitulo":"10","versiculo":"5","texto":"Y murió Jair,  y fue sepultado en Camón."},{"idTitulo":"792","id_libro":"7","capitulo":"10","versiculo":"6","titulo":"Israel se prostituye al aceptar y dar culto a los dioses de los paganos quienes convivían con ellos."},{"id_libro":"7","capitulo":"10","versiculo":"6","texto":"Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de Yo Soy,  y sirvieron a los dioses que adoraban las naciones paganas que convivían con Israel, sirvieron a baal y a astarot,  a los ídolos de los arameos o Siria,  a los dioses de los de Sidón,  a los dioses de Moab,  a los dioses de los hijos de Amón y a los dioses de los filisteos;  y dejaron a Yo Soy,  y no Lo sirvieron."},{"id_libro":"7","capitulo":"10","versiculo":"7","texto":"Y se encendió la ira de Yo Soy contra Israel,  y los entregó al poder de los filisteos,  y al poder de los hijos de Amón;"},{"id_libro":"7","capitulo":"10","versiculo":"8","texto":"los cuales oprimieron y maltrataron a los hijos de Israel en aquel tiempo por dieciocho años,  a todos los hijos de Israel que estaban al otro lado del Jordán en la tierra del amorreo,  que está en Galaad."},{"id_libro":"7","capitulo":"10","versiculo":"9","texto":"Y los hijos de Amón cruzaron el Jordán para hacer también guerra contra Judá y contra Benjamín y la casa de Efraín,  y fue afligido Israel en gran manera."},{"id_libro":"7","capitulo":"10","versiculo":"10","texto":"Entonces los hijos de Israel oraron a Yo Soy,  diciendo:  Nosotros hemos pecado contra Usted;  porque hemos dejado a nuestro Dios,  y servido a los baales."},{"id_libro":"7","capitulo":"10","versiculo":"11","texto":"Y Yo Soy respondió a los hijos de Israel:  ¿No han sido oprimidos de Egipto,  de los amorreos,  de los amonitas,  de los filisteos,"},{"id_libro":"7","capitulo":"10","versiculo":"12","texto":"de los de Sidón,  de Amalec y de Maón,  y clamando a Mí no los libré de sus manos?"},{"id_libro":"7","capitulo":"10","versiculo":"13","texto":"Mas ustedes Me han dejado,  y han servido a dioses extranjeros;  por tanto, Yo no los libraré más."},{"id_libro":"7","capitulo":"10","versiculo":"14","texto":"Anden y clamen a los dioses que han elegido; Que los libren ellos en el tiempo de su aflicción."},{"id_libro":"7","capitulo":"10","versiculo":"15","texto":"Y los hijos de Israel respondieron a Yo Soy:  Hemos pecado;  haz Usted con nosotros como bien Le parezca;  sólo Le rogamos que nos libres en este día."},{"id_libro":"7","capitulo":"10","versiculo":"16","texto":"Y quitaron de entre sí los dioses ajenos,  y sirvieron a Yo Soy;  y Él fue angustiado a causa de las penas de Israel."},{"id_libro":"7","capitulo":"10","versiculo":"17","texto":"Entonces se juntaron los hijos de Amón,  y acamparon en Galaad;  se juntaron asimismo los hijos de Israel,  y acamparon en Mizpa."},{"id_libro":"7","capitulo":"10","versiculo":"18","texto":"Y los príncipes y el pueblo de Galaad dijeron el uno al otro:  ¿Quién comenzará la batalla contra los hijos de Amón?  Será caudillo sobre todos los que habitan en Galaad."}]