[{"idTitulo":"793","id_libro":"7","capitulo":"11","versiculo":"1","titulo":"En la degradación del pueblo de Israel, Yo Soy llama a pastorear y juzgar a su pueblo, al hijo de una ramera."},{"id_libro":"7","capitulo":"11","versiculo":"1","texto":"Jefté galaadita era un hombre decidido y valiente; Era hijo de una mujer ramera,  y el padre de Jefté era Galaad."},{"id_libro":"7","capitulo":"11","versiculo":"2","texto":"Pero la mujer de Galaad le dio hijos,  los cuales,  cuando crecieron, expulsaron a Jefté,  diciéndole:  No heredarás en la casa de nuestro padre,  porque eres hijo de otra mujer."},{"id_libro":"7","capitulo":"11","versiculo":"3","texto":"Huyó,  pues,  Jefté de sus hermanos,  y habitó en tierra de Tob; Y se juntaron con él hombres ociosos,  los cuales salían con él a cometer fechorías."},{"id_libro":"7","capitulo":"11","versiculo":"4","texto":"Aconteció tiempo después,  que los hijos de Amón hicieron guerra contra Israel."},{"id_libro":"7","capitulo":"11","versiculo":"5","texto":"Y cuando los hijos de Amón hicieron guerra contra Israel,  los dirigentes y ancianos de Galaad fueron a traer a Jefté de la tierra de Tob;"},{"id_libro":"7","capitulo":"11","versiculo":"6","texto":"y dijeron a Jefté:  Ven,  y serás nuestro líder, para que peleemos contra los hijos de Amón."},{"id_libro":"7","capitulo":"11","versiculo":"7","texto":"Jefté respondió a los líderes y ancianos de Galaad:  ¿No me aborrecieron ustedes,  y me echaron de la casa de mi padre?  ¿Por qué,  pues,  vienen ahora a mí cuando están en aflicción?"},{"id_libro":"7","capitulo":"11","versiculo":"8","texto":"Y los ancianos de Galaad respondieron a Jefté:  Por esta misma causa volvemos ahora a ti,  para que vengas con nosotros y pelees contra los hijos de Amón,  y seas caudillo de todos los que moramos en Galaad."},{"id_libro":"7","capitulo":"11","versiculo":"9","texto":"Jefté entonces dijo a los ancianos de Galaad:  Si me hacen volver para que batalle contra los hijos de Amón,  y Yo Soy los entregue delante de mí,  ¿seré yo su líder?"},{"id_libro":"7","capitulo":"11","versiculo":"10","texto":"Y los ancianos de Galaad respondieron a Jefté: Yo Soy sea testigo entre nosotros,  si no hiciéremos como tú dices."},{"id_libro":"7","capitulo":"11","versiculo":"11","texto":"Entonces Jefté vino con los ancianos de Galaad,  y el pueblo lo eligió por su caudillo y jefe;  y Jefté habló todas sus palabras delante de Yo Soy en Mizpa."},{"id_libro":"7","capitulo":"11","versiculo":"12","texto":"Y envió Jefté mensajeros al rey de los amonitas,  diciendo:  ¿Qué tienes tú conmigo,  que has venido a mí para hacer guerra contra mi pueblo?"},{"id_libro":"7","capitulo":"11","versiculo":"13","texto":"El rey de los amonitas respondió a los mensajeros de Jefté:  Por cuanto Israel tomó mi tierra,  cuando subió de Egipto,  desde Arnón hasta Jaboc y el Jordán;  ahora,  pues,  devuélvela en paz."},{"id_libro":"7","capitulo":"11","versiculo":"14","texto":"Y Jefté volvió a enviar otros mensajeros al rey de los amonitas,"},{"id_libro":"7","capitulo":"11","versiculo":"15","texto":"para decirle:  Jefté ha dicho así:  Israel no tomó tierra de Moab,  ni tierra de los hijos de Amón."},{"id_libro":"7","capitulo":"11","versiculo":"16","texto":"Porque cuando Israel subió de Egipto,  anduvo por el desierto hasta el Mar Rojo,  y llegó a Cades."},{"id_libro":"7","capitulo":"11","versiculo":"17","texto":"Entonces Israel envió mensajeros al rey de Edom,  diciendo:  Yo te ruego que me dejes pasar por tu tierra;  pero el rey de Edom no los escuchó.  Envió también al rey de Moab,  el cual tampoco quiso;  se quedó,  por tanto,  Israel en Cades."},{"id_libro":"7","capitulo":"11","versiculo":"18","texto":"Después, andando por el desierto,  rodeó la tierra de Edom y la tierra de Moab,  y viniendo por el lado oriental de la tierra de Moab,  acampó al otro lado de Arnón,  y no entró en territorio de Moab;  porque Arnón es territorio de Moab."},{"id_libro":"7","capitulo":"11","versiculo":"19","texto":"Y envió Israel mensajeros a Sehón rey de los amorreos,  rey de Hesbón,  diciéndole:  Te ruego que me dejes pasar por tu tierra hasta mi lugar."},{"id_libro":"7","capitulo":"11","versiculo":"20","texto":"Mas Sehón no se fio de Israel para darle paso por su territorio,  sino que reuniendo Sehón toda su gente,  acampó en Jahaza,  y peleó contra Israel."},{"id_libro":"7","capitulo":"11","versiculo":"21","texto":"Pero Yo Soy Dios de Israel entregó a Sehón y a todo su pueblo en mano de Israel,  y los derrotó;  y se apoderó Israel de toda la tierra de los amorreos que habitaban en aquel país."},{"id_libro":"7","capitulo":"11","versiculo":"22","texto":"Se apoderaron también de todo el territorio del amorreo desde Arnón hasta Jaboc,  y desde el desierto hasta el Jordán."},{"id_libro":"7","capitulo":"11","versiculo":"23","texto":"Así que,  lo que Yo Soy Dios de Israel le quitó al amorreo delante de su pueblo Israel,  ¿pretendes tú recuperarlo?"},{"id_libro":"7","capitulo":"11","versiculo":"24","texto":"Lo que te hiciere poseer (Quemos) tu dios,  ¿no lo poseerías tú?  Así,  todo lo que quitó Yo Soy nuestro Dios delante de nosotros,  nosotros lo poseeremos."},{"id_libro":"7","capitulo":"11","versiculo":"25","texto":"¿Eres tú ahora mejor en algo que Balac hijo de Zipor,  rey de Moab?  ¿Tuvo él combate contra Israel,  o hizo guerra contra ellos?"},{"id_libro":"7","capitulo":"11","versiculo":"26","texto":"Cuando Israel ha estado habitando por trescientos años a Hesbón y sus aldeas,  a Aroer y sus aldeas,  y todas las ciudades que están en el territorio de Arnón,  ¿por qué no las has recobrado en ese tiempo?"},{"id_libro":"7","capitulo":"11","versiculo":"27","texto":"Así que,  yo nada he pecado contra ti,  mas tú haces mal conmigo peleando contra mí. Yo Soy,  que es el juez,  juzgue hoy entre los hijos de Israel y los hijos de Amón."},{"id_libro":"7","capitulo":"11","versiculo":"28","texto":"Mas el rey de los hijos de Amón no atendió a las razones que Jefté le envió."},{"idTitulo":"794","id_libro":"7","capitulo":"11","versiculo":"29","titulo":"Victoria de Israel dada por el pastor, padre y líder Jefté; Y los votos dados a la ligera."},{"id_libro":"7","capitulo":"11","versiculo":"29","texto":"Y el Espíritu de Yo Soy vino sobre Jefté;  y él recorrió Galaad y Manasés,  y de allí pasó a Mizpa de Galaad,  y de Mizpa de Galaad pasó a los hijos de Amón."},{"id_libro":"7","capitulo":"11","versiculo":"30","texto":"Y Jefté hizo voto a Yo Soy,  diciendo:  Si entregas a los amonitas en mis manos,"},{"id_libro":"7","capitulo":"11","versiculo":"31","texto":"cualquiera que saliere de las puertas de mi casa a recibirme,  cuando regrese victorioso de los amonitas,  será de Yo Soy,  y lo ofreceré en holocausto."},{"id_libro":"7","capitulo":"11","versiculo":"32","texto":"Y fue Jefté hacia los hijos de Amón para pelear contra ellos;  y Yo Soy los entregó en su mano."},{"id_libro":"7","capitulo":"11","versiculo":"33","texto":"Y desde Aroer hasta llegar a Minit,  veinte ciudades,  y hasta la vega de las viñas,  los derrotó con muy grande estrago.  Así fueron sometidos los amonitas por los hijos de Israel."},{"id_libro":"7","capitulo":"11","versiculo":"34","texto":"Entonces volvió Jefté a Mizpa,  a su casa;  y he aquí su hija que salía a recibirlo con panderos y danzas,  y ella era hija única;  no tenía fuera de ella hijo ni hija."},{"id_libro":"7","capitulo":"11","versiculo":"35","texto":"Y cuando él la vio,  rompió sus vestidos,  diciendo:  ¡Ay,  hija mía!  en verdad me has abatido,  y tú misma has venido a ser causa de mi dolor;  porque le he dado palabra a Yo Soy,  y no podré retractarme."},{"id_libro":"7","capitulo":"11","versiculo":"36","texto":"Ella entonces le respondió:  Padre mío,  si le has dado palabra a Yo Soy,  haz de mí conforme a lo que prometiste,  ya que Yo Soy ha hecho venganza en tus enemigos los hijos de Amón."},{"id_libro":"7","capitulo":"11","versiculo":"37","texto":"Y volvió a decir a su padre:  Concédeme esto:  déjame por dos meses que vaya y descienda por los montes,  y llore mi virginidad,  yo y mis compañeras."},{"id_libro":"7","capitulo":"11","versiculo":"38","texto":"El entonces dijo:  Ve.  Y la dejó por dos meses.  Y ella fue con sus compañeras,  y lloró su virginidad por los montañas."},{"id_libro":"7","capitulo":"11","versiculo":"39","texto":"Pasados los dos meses volvió a su padre,  quien hizo de ella conforme al voto que había hecho.  Y ella nunca conoció varón."},{"id_libro":"7","capitulo":"11","versiculo":"40","texto":"Y se hizo costumbre en Israel,  que de año en año fueran las doncellas de Israel a endechar a la hija de Jefté galaadita,  cuatro días en el año."}]