[{"idTitulo":"798","id_libro":"7","capitulo":"14","versiculo":"1","titulo":"Sansón el libertador de Israel, se quiere casar con una mujer cuyo pueblo no tiene reverencia ni temor a Dios."},{"id_libro":"7","capitulo":"14","versiculo":"1","texto":"Descendió Sansón a Timnat,  y vio en Timnat a una mujer de las hijas de los filisteos, de la cual se apegó sentimentalmente."},{"id_libro":"7","capitulo":"14","versiculo":"2","texto":"Y subió,  y lo declaró a su padre y a su madre,  diciendo:  Yo he visto en Timnat una mujer de las hijas de los filisteos; les ruego que me la pidan en matrimonio."},{"id_libro":"7","capitulo":"14","versiculo":"3","texto":"Y su padre y su madre le dijeron:  ¿No hay mujer entre las hijas de tus hermanos,  ni en todo nuestro pueblo,  para que vayas tú a tomar mujer de los filisteos que no tiene reverencia a Dios?  Y Sansón respondió a su padre:  Tómame ésta por mujer,  porque ella me gusta."},{"id_libro":"7","capitulo":"14","versiculo":"4","texto":"Mas su padre y su madre no sabían que esto venía de Yo Soy,  porque Él buscaba ocasión contra los filisteos;  pues en aquel tiempo los filisteos dominaban sobre Israel."},{"id_libro":"7","capitulo":"14","versiculo":"5","texto":"Y Sansón descendió con su padre y con su madre a Timnat;  y cuando llegaron a las viñas de Timnat,  he aquí un león joven que venía rugiendo hacia él."},{"id_libro":"7","capitulo":"14","versiculo":"6","texto":"Y el Espíritu de Yo Soy vino sobre Sansón,  quien despedazó al león como quien despedaza un cabrito,  sin tener nada en su mano;  y no declaró ni a su padre ni a su madre lo que había hecho."},{"id_libro":"7","capitulo":"14","versiculo":"7","texto":"Descendió,  pues,  y habló a la mujer; la cual le había agradado a Sansón."},{"id_libro":"7","capitulo":"14","versiculo":"8","texto":"Y volviendo después de algunos días para los preparativos de la boda,  se apartó del camino para ver el cuerpo muerto del león;  y he aquí que en el cuerpo del león había un enjambre de abejas,  y un panal de miel."},{"id_libro":"7","capitulo":"14","versiculo":"9","texto":"Y tomándolo en sus manos,  se fue comiéndolo por el camino;  y cuando alcanzó a su padre y a su madre,  les dio también a ellos que comiesen;  mas no les descubrió que había tomado aquella miel del cadáver del león."},{"id_libro":"7","capitulo":"14","versiculo":"10","texto":"Vino,  pues,  su padre adonde estaba la mujer comprometida,  y Sansón hizo allí banquete;  porque era la costumbre que solían hacer los jóvenes."},{"id_libro":"7","capitulo":"14","versiculo":"11","texto":"Y aconteció que cuando ellos lo vieron, tomaron treinta compañeros para que lo acompañaran."},{"id_libro":"7","capitulo":"14","versiculo":"12","texto":"Y Sansón les dijo:  Yo les propondré ahora un enigma,  y si en los siete días del banquete nupcial me dan la respuesta,  yo les daré treinta vestidos de lino y treinta vestidos de fiesta."},{"id_libro":"7","capitulo":"14","versiculo":"13","texto":"Mas si no me lo pueden descifrar,  entonces ustedes me darán a mí los treinta vestidos de lino y los vestidos de fiesta.  Y ellos respondieron: Dinos tu acertijo, somos todo oídos."},{"id_libro":"7","capitulo":"14","versiculo":"14","texto":"Entonces les dijo:    Del devorador salió comida,   Y del fuerte salió dulzura.   Y ellos no pudieron declararle el enigma en tres días."},{"id_libro":"7","capitulo":"14","versiculo":"15","texto":"Al cuarto día le dijeron a la prometida de Sansón:  Induce a tu marido a que nos declare la adinvinanza,  para que no te quememos la casa junto con toda tu familia.  ¿Nos han invitado aquí para robarnos?"},{"id_libro":"7","capitulo":"14","versiculo":"16","texto":"Y lloró la mujer de Sansón en presencia de él,  y le dijo: ¡Tú no me quieres!, ¡tu no crees en mí!,  pues no me dices la respuesta del enigma que le propusiste a los hijos de mi pueblo.  Y él respondió: Ni a mis padres se lo he dicho,  ¿y te lo había de declarar a ti?"},{"id_libro":"7","capitulo":"14","versiculo":"17","texto":"Y ella lloró en presencia de él los días que ellos tuvieron banquete;  mas al séptimo día él se lo declaró,  porque lo presionaba;  y ella lo declaró a sus amigos de su pueblo."},{"id_libro":"7","capitulo":"14","versiculo":"18","texto":"Al séptimo día,  antes que anocheciera,  los de la ciudad le dijeron:    ¿Qué cosa más dulce que la miel?   ¿Y qué cosa más fuerte que el león?   Y él les respondió:    Si no hubiesen presionado a mi prometida, nunca hubieran descubierto la respuesta."},{"id_libro":"7","capitulo":"14","versiculo":"19","texto":"Y el Espíritu de Yo Soy vino sobre él,  y descendió a Ascalón y mató a treinta hombres de ellos;  y tomando sus despojos,  dio las mudas de vestidos a los que habían explicado el enigma;  y encendido en enojo se volvió a la casa de su padre."},{"id_libro":"7","capitulo":"14","versiculo":"20","texto":"Y la mujer de Sansón le fue dada como esposa a su mejor amigo."}]