[{"idTitulo":"799","id_libro":"7","capitulo":"15","versiculo":"1","titulo":"Los paganos se burlan de Sansón, y él jura vengarse de los filisteos."},{"id_libro":"7","capitulo":"15","versiculo":"1","texto":"Después de un tiempo y ya calmado se dijo: Visitare a mi esposa; eran los días de la cosecha del trigo Sansón visitó a su mujer con un cabrito,  diciendo: mantendré relaciones sexuales con mi esposa. Mas el padre de ella no lo dejó entrar."},{"id_libro":"7","capitulo":"15","versiculo":"2","texto":"Y dijo el padre de ella: Yo creí que no la querías,  y se la di a tu amigo.  Mas su hermana menor,  ¿no es más hermosa que ella?  Tómala,  pues,  en su lugar."},{"id_libro":"7","capitulo":"15","versiculo":"3","texto":"Entonces le dijo Sansón:  Sin culpa seré esta vez respecto de los filisteos,  si mal les hacen."},{"id_libro":"7","capitulo":"15","versiculo":"4","texto":"Y fue Sansón y cazó trescientas zorras,  y tomó teas,  y juntó cola con cola,  y puso una tea entre las dos colas de las zorras."},{"id_libro":"7","capitulo":"15","versiculo":"5","texto":"Después,  encendiendo las teas,  soltó las zorras en los sembrados de los filisteos,  y quemó las mieses amontonadas y en pie, las viñas y olivares."},{"id_libro":"7","capitulo":"15","versiculo":"6","texto":"Y dijeron los filisteos:  ¿Quién hizo esto?  Y les contestaron:  Sansón,  el yerno del timnateo,  porque le quitó su mujer y la dio a su amigo.  Y vinieron los filisteos y la quemaron a ella y a su padre."},{"id_libro":"7","capitulo":"15","versiculo":"7","texto":"Entonces Sansón les dijo:  Ya que así han hecho,  juro que me vengaré de ustedes,  y no descansaré hasta hacerlo."},{"id_libro":"7","capitulo":"15","versiculo":"8","texto":"Y los hirió de tal manera que les causó grandes estragos con gran mortandad;  y luego se fue a vivir en la cueva de la roca de Etam."},{"id_libro":"7","capitulo":"15","versiculo":"9","texto":"Entonces los filisteos subieron y acamparon en Judá,  y se extendieron por Lehi."},{"id_libro":"7","capitulo":"15","versiculo":"10","texto":"Y los varones de Judá les dijeron:  ¿Por qué han venido a hacer guerra contra nosotros?  Y ellos respondieron:  A capturar a Sansón hemos venido,  para que pague lo que nos ha hecho."},{"id_libro":"7","capitulo":"15","versiculo":"11","texto":"Y vinieron tres mil hombres de Judá a la cueva de la peña de Etam,  y dijeron a Sansón:  ¿No sabes tú que los filisteos gobiernan sobre nosotros?  ¿Por qué nos has hecho esto?  Y él les respondió:  Yo les he pagado como ellos me hicieron."},{"id_libro":"7","capitulo":"15","versiculo":"12","texto":"Ellos entonces le dijeron:  Nosotros hemos venido para capturarte y entregarte en mano de los filisteos.  Y Sansón les respondió:  Júrenme que ustedes no me matarán."},{"id_libro":"7","capitulo":"15","versiculo":"13","texto":"Y ellos le respondieron,  diciendo:  No;  solamente te prenderemos,  y te entregaremos en sus manos;  mas no te mataremos.  Entonces lo ataron con dos cuerdas nuevas,  y lo hicieron salir de su escondite."},{"id_libro":"7","capitulo":"15","versiculo":"14","texto":"Y así que cuando vino hasta Lehi,  los filisteos salieron gritando a su encuentro;  pero el Espíritu de Yo Soy vino sobre él,  y las cuerdas que estaban en sus brazos se volvieron como lino quemado con fuego,  y las ataduras se cayeron de sus manos."},{"id_libro":"7","capitulo":"15","versiculo":"15","texto":"Y hallando una quijada de burro fresca aún,  extendió la mano y la tomó,  y con ella mató a mil hombres."},{"id_libro":"7","capitulo":"15","versiculo":"16","texto":"Entonces Sansón dijo:    Con la quijada de un burro, hice un montón, y dos montones;   Con la quijada de un burro maté a mil hombres."},{"id_libro":"7","capitulo":"15","versiculo":"17","texto":"Y terminando de hablar,  arrojó de su mano la quijada,  y llamó a aquel lugar Ramat-lehi (Alto de la quijada)."},{"id_libro":"7","capitulo":"15","versiculo":"18","texto":"Y teniendo gran sed,  clamó luego a Yo Soy,  y dijo:  Tú has dado esta grande salvación por mano de tu siervo;  ¿y moriré yo ahora de sed,  y caeré en mano de los incircuncisos?"},{"id_libro":"7","capitulo":"15","versiculo":"19","texto":"Entonces abrió Dios la cuenca que hay en Lehi;  y salió de allí agua,  y él bebió,  y recobró su espíritu,  y se reanimó.  Por esto llamó el nombre de aquel lugar,  En-hacore (Manantial del que ora),  el cual está en Lehi,  hasta hoy."},{"id_libro":"7","capitulo":"15","versiculo":"20","texto":"Y fue pastor y juez de Israel por veinte años, en los años en que los filisteos dominaban."}]