[{"idTitulo":"800","id_libro":"7","capitulo":"16","versiculo":"1","titulo":"Sansón juez y pastor de Israel y Dalila su mujer pagana que no tiene reverencia a Dios."},{"id_libro":"7","capitulo":"16","versiculo":"1","texto":"Cierto día Sansón fue a Gaza,  y vio allí a una mujer prostituta,  y se llegó a ella."},{"id_libro":"7","capitulo":"16","versiculo":"2","texto":"Y le dieron el alerta a los de Gaza:  Sansón ha venido acá.  Y lo rodearon,  y acecharon toda aquella noche a la puerta de la ciudad;  y estuvieron callados toda aquella noche,  diciendo:  Esperemos hasta que amanezca;  entonces lo mataremos."},{"id_libro":"7","capitulo":"16","versiculo":"3","texto":"Mas Sansón durmió hasta la medianoche;  y a la medianoche se levantó,  y tomando las puertas de la ciudad con sus dos pilares y su cerrojo,  se las echó al hombro,  y se fue y las subió a la cumbre del montaña que está delante de Hebrón."},{"id_libro":"7","capitulo":"16","versiculo":"4","texto":"Tiempo después de esto se enamoró de una mujer en el valle de Sorec,  la cual se llamaba Dalila."},{"id_libro":"7","capitulo":"16","versiculo":"5","texto":"Y vinieron a ella los gobernantes de los filisteos,  y le dijeron: Sedúcelo e infórmate en qué consiste su poder y gran fuerza,  y cómo lo podríamos vencer,  para que lo atemos y lo capturemos; te enriqueceremos pues cada uno de nosotros te dará mil cien siclos de plata."},{"versiculo":"6","comprimido":[{"id_libro":"7","capitulo":"16","versiculo":"6","cita":"(En el Principio 4:7-7)","parteText":"Y Dalila dijo a Sansón:  Yo te ruego que me declares en qué consiste tu gran fuerza,  y cómo podrás ser atado para ser vencido.","ibroCita":"1","capituloCita":"4","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":131,"parteFinal":""}]},{"id_libro":"7","capitulo":"16","versiculo":"7","texto":"Y le respondió Sansón:  Si me ataran con siete mimbres verdes que aún estén frescas,  entonces me debilitaré y seré como cualquiera de los hombres."},{"id_libro":"7","capitulo":"16","versiculo":"8","texto":"Y los gobernantes de los filisteos le trajeron siete mimbres fuertes y verdes que aún no estaban enjutos,  y ella lo ató con ellos."},{"id_libro":"7","capitulo":"16","versiculo":"9","texto":"Y ella tenía en su habitación hombres al acecho.  Entonces ella gritó:  ¡Sansón,  los filisteos contra ti!  Y él rompió los mimbres,  como se rompe una cuerda de estopa cuando lo toca el fuego;  y no se supo el secreto de su poder."},{"id_libro":"7","capitulo":"16","versiculo":"10","texto":"Entonces Dalila dijo a Sansón: ¡Tú no me quieres ! ¡tú me mientes y me engañas!; no me dices como podrás ser atado. yo te ruego que confíes en mí."},{"id_libro":"7","capitulo":"16","versiculo":"11","texto":"Y él le dijo:  Si me ataran fuertemente con cuerdas nuevas que no se hayan usado,  yo me debilitaré,  y seré como cualquiera de los hombres."},{"id_libro":"7","capitulo":"16","versiculo":"12","texto":"Y Dalila tomó cuerdas nuevas,  y lo ató con ellas,  y le dijo:  ¡Sansón,  los filisteos sobre ti!  Y los espías estaban en el aposento.  Mas él las rompió de sus brazos como un hilo."},{"id_libro":"7","capitulo":"16","versiculo":"13","texto":"Y Dalila dijo a Sansón: No te permito que me engañes,  y tratas conmigo con mentiras.  Dime,  pues,  ahora,  cómo podrás ser atado.  El entonces le dijo:  Si tejieres siete trenzas de mi cabeza con la tela y las aseguran con estacas al piso, seré vencido."},{"id_libro":"7","capitulo":"16","versiculo":"14","texto":"Y ella las aseguró con la estaca,  y le dijo:  ¡Sansón,  los filisteos sobre ti!  Mas despertando él de su sueño,  arrancó la estaca del telar con la tela."},{"id_libro":"7","capitulo":"16","versiculo":"15","texto":"Y ella le dijo:  ¿Cómo dices:  Yo te amo,  cuando tu corazón no está conmigo? Eres un mentiroso, ya me has engañado tres veces,  y no me has descubierto aún en qué consiste tu poder."},{"id_libro":"7","capitulo":"16","versiculo":"16","texto":"Y aconteció que, estresándolo ella cada día con sus insistencias e importunándole,  su alma fue reducida a tal punto de querer morirse."},{"id_libro":"7","capitulo":"16","versiculo":"17","texto":"Le descubrió,  pues,  todo su corazón,  y le djio:  Nunca a mi cabeza llegó navaja;  porque soy nazareo de Dios desde el vientre de mi madre.  Si fuere rapado,  mi fuerza se apartará de mí,  y me debilitaré y seré como cualquiera de los hombres."},{"id_libro":"7","capitulo":"16","versiculo":"18","texto":"Viendo Dalila que había logrado el propósito, envió a llamar a los principales de los filisteos,  diciendo:  Vengan la victoria es nuestra,  porque él me ha descubierto todo su corazón.  Y los gobernantes de los filisteos vinieron a ella,  trayendo en su mano el pago."},{"id_libro":"7","capitulo":"16","versiculo":"19","texto":"Y ella lo arrulló sobre sus piernas hasta dormirse,  y llamó a un hombre,  quien le rapó las siete guedejas de su cabeza;  y ella comenzó a maltratarlo,  pues su poder se había apartado de él."},{"id_libro":"7","capitulo":"16","versiculo":"20","texto":"Y le dijo:  ¡Sansón,  los filisteos sobre ti!  Y luego que despertó él de su sueño,  se dijo:  Esta vez saldré como las otras y me escaparé.  Pero él no sabía que Yo Soy ya se había apartado de él."},{"idTitulo":"801","id_libro":"7","capitulo":"16","versiculo":"21","titulo":"Captura, cárcel y venganza de Sansón con su muerte."},{"id_libro":"7","capitulo":"16","versiculo":"21","texto":"Mas los filisteos lo capturaron,  y le sacaron los ojos,  y lo llevaron a Gaza;  y lo ataron con cadenas y lo esclavizaron para que moliera en la cárcel."},{"id_libro":"7","capitulo":"16","versiculo":"22","texto":"Y el cabello de su cabeza comenzó a crecer,  después que fue rapado."},{"id_libro":"7","capitulo":"16","versiculo":"23","texto":"Entonces los gobernantes de los filisteos se congregaron para ofrecer alabanzas a Dagón su dios y para alegrarse;  y cantaban:  Nuestro dios entregó en nuestras manos a Sansón nuestro enemigo."},{"id_libro":"7","capitulo":"16","versiculo":"24","texto":"Y viéndolo el pueblo,  alabaron a su dios, cantando:  Nuestro dios entregó en nuestras manos a Sansón nuestro enemigo,  y al que destruía nuestra tierra,  el cual había dado muerte a muchos de nosotros."},{"id_libro":"7","capitulo":"16","versiculo":"25","texto":"Y aconteció que cuando sintieron alegría en su corazón,  dijeron: Traigan a Sansón,  para que nos divierta.  Y trajeron a Sansón de la cárcel,  y sirvió de juguete delante de ellos;  y lo pusieron entre las columnas del templo."},{"id_libro":"7","capitulo":"16","versiculo":"26","texto":"Entonces Sansón dijo al joven que lo guiaba de la mano:  Acércame,  y hazme palpar las columnas sobre las que descansa el lugar,  para que me apoye sobre ellas."},{"id_libro":"7","capitulo":"16","versiculo":"27","texto":"Y la casa estaba llena de hombres y mujeres,  y todos los gobernantes y principales de los filisteos estaban allí;  y en el piso alto había como tres mil hombres y mujeres,  que estaban mirando el escarnio de Sansón."},{"id_libro":"7","capitulo":"16","versiculo":"28","texto":"Entonces clamó Sansón a Yo Soy,  y dijo:  Señor Yo Soy,  acuérdate ahora de mí,  y fortaléceme,  te ruego,  solamente esta vez,  oh Dios,  para que de una vez tome venganza de los filisteos por mis dos ojos."},{"id_libro":"7","capitulo":"16","versiculo":"29","texto":"Dicha la oración se apoyó Sansón en las dos columnas centrales,  sobre las que descansaba el local de congregación,  y echó todo su peso sobre ellas,  su mano derecha sobre una y su mano izquierda sobre la otra."},{"id_libro":"7","capitulo":"16","versiculo":"30","texto":"Y dijo Sansón:  Muera yo con los filisteos.  Entonces se inclinó con toda su fuerza,  y cayó el edificio sobre los principales,  y sobre todo el pueblo que estaba en ella.  Y los que mató al morir fueron muchos más que los que había matado durante su vida."},{"id_libro":"7","capitulo":"16","versiculo":"31","texto":"Y descendieron sus hermanos y toda la casa de su padre,  y se llevaron su cuerpo,  y lo sepultaron entre Zora y Estaol,  en el sepulcro de su padre Manoa.  Y él pastoreó y juzgó a Israel por veinte años."}]