[{"idTitulo":"802","id_libro":"7","capitulo":"17","versiculo":"1","titulo":"Micaía en su ignorancia de la Biblia conforma una congregación en su casa y nombra como ministro Y sacerdote a un hijo de él."},{"id_libro":"7","capitulo":"17","versiculo":"1","texto":"Hubo un hombre de la región montañosa de Efraín,  que se llamaba Micaía,"},{"id_libro":"7","capitulo":"17","versiculo":"2","texto":"el cual le confesó a su madre: En cuanto a las mil cien siclos de plata que te robaron, y por las que maldijiste al ladrón, yo las tomé; pero ahora te las devuelvo, pues te oí decir que las habías consagrado a Dios para mandar hacer una imagen en su honor. Y le devolvió la plata. Entonces su madre exclamó: ¡Que Dios te bendiga."},{"id_libro":"7","capitulo":"17","versiculo":"3","texto":"Y él devolvió los mil cien siclos de plata   a su madre;  y su madre dijo:  En verdad he dedicado el dinero para la obra de Dios por mi hijo, y para hacer una imagen de madera recubierta con plata;  ahora,  pues,  yo te lo devuelvo."},{"id_libro":"7","capitulo":"17","versiculo":"4","texto":"Mas él devolvió el dinero a su madre,  y tomó su madre doscientos siclos de plata   y los dio al fundidor,  quien hizo de ellos una imagen de madera recubierta con plata,  la cual fue puesta en la congregación de la casa de Micaía."},{"id_libro":"7","capitulo":"17","versiculo":"5","texto":"Y este hombre Micaía tuvo una congregación en su casa,  e hizo túnicas sacerdotales y terafines,  y consagró a uno de sus hijos para que fuera su sacerdote."},{"id_libro":"7","capitulo":"17","versiculo":"6","texto":"En estos días en Israel no había autoridad, ni rey, ni juez, ni pastor;  cada uno hacía lo que bien le parecía según su propia conciencia."},{"idTitulo":"803","id_libro":"7","capitulo":"17","versiculo":"7","titulo":"Micaía consigue a un sacerdote levita para su congregación."},{"id_libro":"7","capitulo":"17","versiculo":"7","texto":"Y había por allí como forastero, un joven levita de Belén, ciudad de la tribu de Judá."},{"id_libro":"7","capitulo":"17","versiculo":"8","texto":"Este hombre partió de la ciudad de Belén de Judá para ir a vivir donde pudiera encontrar lugar; Y llegando en su camino al monte de Efraín, llegó hasta el lugar donde Micaía tenía una congregación en su casa."},{"id_libro":"7","capitulo":"17","versiculo":"9","texto":"Y Micaía le interrogó:  ¿De dónde vienes?  Y el levita le respondió:  Soy de Belén de Judá,  y estoy buscando donde servir a Dios."},{"id_libro":"7","capitulo":"17","versiculo":"10","texto":"Entonces Micaía le dijo:  Quédate a servir en esta congregación,  y serás para mí padre y sacerdote; Y yo te daré diez siclos de plata   por año,  vestidos y comida.  Y el levita se quedó."},{"id_libro":"7","capitulo":"17","versiculo":"11","texto":"Acordó,  pues,  al levita morar allí; Y para ese hombre fue como uno de sus hijos."},{"id_libro":"7","capitulo":"17","versiculo":"12","texto":"Y Micaía consagró al levita,  y aquel joven le servía de sacerdote,  y permaneció en casa de Micaía."},{"id_libro":"7","capitulo":"17","versiculo":"13","texto":"Y Micaía dijo:  Ahora sé que Dios me bendecirá y prosperará,  porque tengo un levita en el servicio sacerdotal."}]