[{"idTitulo":"804","id_libro":"7","capitulo":"18","versiculo":"1","titulo":"La tribu de Dan conquista Lais, la cual llamaron Dan en honor de su padre."},{"id_libro":"7","capitulo":"18","versiculo":"1","texto":"En aquellos días no había rey, ni juez, ni pastor en Israel.  Y en aquellos días la tribu de Dan buscaba posesión para sí donde habitar,  porque hasta entonces no había tenido posesión entre las tribus de Israel."},{"id_libro":"7","capitulo":"18","versiculo":"2","texto":"Y los hijos de Dan enviaron de su tribu cinco hombres de entre ellos,  hombres valientes,  de Zora y Estaol,  para que reconociesen y explorasen bien la tierra;  y les dijeron: Vayan y recorran la tierra.  Estos vinieron a la montaña de Efraín,  hasta la congregación que estaba en casa de Micaía,  y allí posaron."},{"id_libro":"7","capitulo":"18","versiculo":"3","texto":"Cuando estaban en la casa de Micaía, le preguntaron al joven levita al reconocer su acento:  ¿Quién te ha traído acá?  ¿y qué haces aquí?  ¿y por qué viniste a este lugar?"},{"id_libro":"7","capitulo":"18","versiculo":"4","texto":"El les respondió:  De esta y de esta manera ha hecho conmigo Micaía,  y me ha contratado para que sea su sacerdote."},{"id_libro":"7","capitulo":"18","versiculo":"5","texto":"Y ellos le dijeron: Por favor profetiza,  pues,  ahora a Dios,  para que sepamos si ha de prosperar este viaje que emprendemos."},{"id_libro":"7","capitulo":"18","versiculo":"6","texto":"Y el sacerdote les respondió: Vayan bendecidos por Dios está aprobado el camino por el que ustedes andan."},{"id_libro":"7","capitulo":"18","versiculo":"7","texto":"Entonces aquellos cinco espías salieron,  y vinieron a Lais;  y vieron que el pueblo que habitaba en ella estaba seguro,  ocioso y confiado,  conforme a la costumbre de los de Sidón,  sin que nadie en aquella región los alterara por cualquier cosa,  ni había quien gobernara esa tierra.  Y estaban lejos de su nación los sidonios,  y no tenían relaciones con otros pueblos."},{"id_libro":"7","capitulo":"18","versiculo":"8","texto":"Volviendo,  pues,  ellos a sus hermanos en Zora y Estaol,  sus hermanos les dijeron:  ¿Qué hay?  Y ellos respondieron:"},{"id_libro":"7","capitulo":"18","versiculo":"9","texto":"Marchemos,  subamos contra ellos;  porque nosotros hemos explorado la región,  y hemos visto que es muy buena;  ¿y ustedes no harán nada?  No sean perezosos en ponernos en marcha para ir a tomar posesión de esa tierra."},{"id_libro":"7","capitulo":"18","versiculo":"10","texto":"Cuando lleguemos, encontrarán a un pueblo confiado y a una tierra muy fértil,  pues Dios la ha entregado en nuestras manos;  lugar donde hay de todo."},{"id_libro":"7","capitulo":"18","versiculo":"11","texto":"Entonces marcharon de allí,  de Zora y de Estaol,  seiscientos hombres de la familia de Dan,  armados como ejército."},{"id_libro":"7","capitulo":"18","versiculo":"12","texto":"Fueron y acamparon en Quiriat-jearim en Judá,  por lo cual llamaron a aquel lugar el \"campamento de Dan\",  hasta hoy;  está al occidente de Quiriat-jearim."},{"id_libro":"7","capitulo":"18","versiculo":"13","texto":"Y de allí pasaron a la montaña de Efraín,  y llegaron a la casa donde se congregaban con Micaía."},{"id_libro":"7","capitulo":"18","versiculo":"14","texto":"Entonces aquellos cinco hombres que habían ido a reconocer la tierra de Lais dijeron a sus hermanos:  ¿En esta casa hay una congregación con vestiduras sacerdotales e imagenes de dios? que les parece."},{"id_libro":"7","capitulo":"18","versiculo":"15","texto":"Cuando llegaron,  vinieron a la casa donde moraba el joven levita, que está en casa de Micaía,  y le preguntaron cómo estaba."},{"id_libro":"7","capitulo":"18","versiculo":"16","texto":"Y los seiscientos hombres,  que eran de los hijos de Dan,  estaban armados con sus armas de guerra a la entrada de la puerta."},{"id_libro":"7","capitulo":"18","versiculo":"17","texto":"Y subiendo los cinco hombres que habían ido a reconocer la tierra,  entraron allá y se apoderaron de la imagen de talla, las vestiduras sacerdotales,  los terafines y las imágenes de fundición,  mientras estaba el sacerdote a la entrada de la puerta con los seiscientos hombres armados de armas de guerra."},{"id_libro":"7","capitulo":"18","versiculo":"18","texto":"Entrando,  pues,  aquéllos en la casa de Micaía,  tomaron todos los implementos religiosos, terafines y las vestiduras sacerdotales.  Y el levita les dijo:  ¿Qué hacen ustedes?"},{"id_libro":"7","capitulo":"18","versiculo":"19","texto":"Y ellos le respondieron:  Calla, no digas nada,  y vente con nosotros,  para que seas nuestro pastor y sacerdote.  ¿Es mejor que seas tú sacerdote en casa de un solo hombre,  que de una tribu completa de Israel?"},{"id_libro":"7","capitulo":"18","versiculo":"20","texto":"Y se alegró el corazón del sacerdote,  el cual tomó las vestiduras sacerdotales y los terafines y la imagen,  y se fue con la tribu de Dan."},{"id_libro":"7","capitulo":"18","versiculo":"21","texto":"Y ellos continuaron el camino y marcharon,  y pusieron los niños,  el ganado y los equipajes por delante."},{"id_libro":"7","capitulo":"18","versiculo":"22","texto":"Cuando ya se habían alejado de la casa de Micaía,  los hombres que habitaban en las casas cercanas a la casa de Micaía se juntaron y persiguieron a los hijos de Dan."},{"id_libro":"7","capitulo":"18","versiculo":"23","texto":"Y dando gritos a los de Dan,  éstos se detuvieron,  y dijeron a Micaía:  ¿Qué tienes,  que has traído gente?"},{"id_libro":"7","capitulo":"18","versiculo":"24","texto":"El respondió:  Tomaron mis dioses que yo hice y al sacerdote,  y se van;  ¿Dejándome sin nada?  ¿Y todavía preguntan:  ¿Qué te pasa?"},{"id_libro":"7","capitulo":"18","versiculo":"25","texto":"Y los hijos de Dan le dijeron:  No nos grites,  no sea que los de ánimo alterado pierdan la paciencia,  y tu pierdas la vida junto con quienes te acompañan."},{"id_libro":"7","capitulo":"18","versiculo":"26","texto":"Y prosiguieron los hijos de Dan su camino,  y Micaía,  viendo que eran más fuertes que él,  volvió y regresó a su casa."},{"id_libro":"7","capitulo":"18","versiculo":"27","texto":"Y ellos, se llevaron las cosas religiosas que había hecho Micaía,  juntamente con el sacerdote que tenía,  llegaron a Lais,  al pueblo tranquilo y confiado; Y los mataron a filo de espada,  y quemaron la ciudad."},{"id_libro":"7","capitulo":"18","versiculo":"28","texto":"Y no hubo quien los defendiera,  porque estaban lejos de Sidón,  y no tenían negocios con nadie.  Y la ciudad estaba en el valle que hay junto a Bet-Rehob.  Luego reedificaron la ciudad,  y habitaron en ella."},{"id_libro":"7","capitulo":"18","versiculo":"29","texto":"Y llamaron el nombre de aquella ciudad Dan,  conforme al nombre de Dan su padre,  hijo de Israel, antes se llamaba la ciudad Lais."},{"id_libro":"7","capitulo":"18","versiculo":"30","texto":"Y los hijos de Dan adoraban la imagen tallada, costumbre aprendida de la gente pagana;  y Jonatán hijo de Gersón,  hijo de Moisés,  él y sus hijos fueron sacerdotes en la tribu de Dan,  hasta el año del exilio de Israel."},{"id_libro":"7","capitulo":"18","versiculo":"31","texto":"Así estuvieron adorando entre ellos la imagen tallada que Micaía había fabricado,  todo el tiempo que el Arca de Yo Soy estuvo en Silo."}]