[{"idTitulo":"770","id_libro":"7","capitulo":"2","versiculo":"1","titulo":"El Mediador entre Yo Soy e Israel, anuncia al pueblo su infidelidad."},{"versiculo":"1","comprimido":[{"id_libro":"7","capitulo":"2","versiculo":"1","cita":"(1 Timoteo 2:5-5)","parteText":"El Guiador y Mediador","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":21},{"id_libro":"7","capitulo":"2","versiculo":"1","cita":"(Éxodo 23:20-20)","parteText":"","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":21},{"id_libro":"7","capitulo":"2","versiculo":"1","cita":"(Éxodo 33:2-2)","parteText":"","ibroCita":"2","capituloCita":"33","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":21},{"id_libro":"7","capitulo":"2","versiculo":"1","cita":"(Josué 5:9-9)","parteText":"de Yo Soy, con Israel, subió de Gilgal","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":85,"parteFinal":"a Boquim,  y les dijo: Yo los saqué de Egipto,  y los introduje en la tierra (que fluye leche y miel) la cual había jurado a sus padres,  diciendo:  No invalidaré jamás Mi Pacto con ustedes oh Israel,"}]},{"id_libro":"7","capitulo":"2","versiculo":"2","texto":"con tal que ustedes, no concierten otro pacto con los moradores de esta tierra pues son anatema,  cuyos altares han de derribar;  Mas ustedes no han obedecido Mi Palabra.  ¿Por qué han hecho esto?"},{"id_libro":"7","capitulo":"2","versiculo":"3","texto":"Por tanto, Yo también les digo:  No echaré de delante de ustedes a esos perversos,  sino que serán azotes para sus espaldas,  y los dioses que ellos adoran los harán tropezar."},{"id_libro":"7","capitulo":"2","versiculo":"4","texto":"Cuando el Defensor y Guiador de Yo Soy concluyó de dar la Palabra, a todos los hijos de Israel,  el pueblo alzó su voz y lloró."},{"id_libro":"7","capitulo":"2","versiculo":"5","texto":"Y llamaron el nombre de aquel lugar Boquim, (Lamentaciones)  y ofrecieron allí sacrificios a Yo Soy."},{"id_libro":"7","capitulo":"2","versiculo":"6","texto":"Porque Josué ya había fallecido y despedido al pueblo,  y los hijos de Israel se habían ido cada uno a su heredad para poseerla."},{"id_libro":"7","capitulo":"2","versiculo":"7","texto":"El pueblo había servido a Yo Soy mientras vivía Josué,  y también en el  tiempo de los ancianos que sobrevivieron a Josué,  los cuales habían visto todas las grandes obras de Yo Soy,  que Él había hecho por Israel."},{"id_libro":"7","capitulo":"2","versiculo":"8","texto":"Pero murió Josué hijo de Nun,  servidor de Yo Soy,  siendo de ciento diez años."},{"id_libro":"7","capitulo":"2","versiculo":"9","texto":"Y lo sepultaron en su heredad en Timnat-Sera,  en el monte de Efraín,  al norte del monte de Gaas."},{"id_libro":"7","capitulo":"2","versiculo":"10","texto":"Y toda aquella generación también fue reunida a sus padres.  Y se levantó después de ellos otra generación que no conocía a Yo Soy,  ni la obra redentora que Él había hecho por Israel."},{"idTitulo":"771","id_libro":"7","capitulo":"2","versiculo":"11","titulo":"Los israelítas se comportan como las naciones paganas: Ignorantes, perversas y enemigas de Dios."},{"id_libro":"7","capitulo":"2","versiculo":"11","texto":"Después los hijos de Israel empezaron hacer lo malo ante los ojos del Santo,  y adoptaron los cultos a los baales, dioses que las naciones paganas veneraban y que ellos permitieron que convivieran con el pueblo."},{"id_libro":"7","capitulo":"2","versiculo":"12","texto":"Dejaron a Yo Soy el Dios de sus padres,  que los había sacado de la tierra de Egipto,  y se fueron tras otros dioses,  los dioses de los pueblos que estaban en sus alrededores,  a los cuales adoraron;  y provocaron a ira al Santo de Israel."},{"id_libro":"7","capitulo":"2","versiculo":"13","texto":"dejando a Yo Soy,  y adoraron a baal (Dios para los cananeos) y a astarot (Madre reina  para los de Canaán)."},{"id_libro":"7","capitulo":"2","versiculo":"14","texto":"Y se encendió contra Israel la ira de Yo Soy,  el cual les quitó el Protector; Y los paganos los robaban y despojaban,  y los enemigos de los alrededores, los atacaban y los vencían y no pudieron batallar contra sus enemigos."},{"id_libro":"7","capitulo":"2","versiculo":"15","texto":"Por dondequiera que salían a la batalla, Yo Soy el Intercesor y Abogado de Israel estaba ausente, como Yo Soy les había dicho,  y como Yo Soy se los había jurado; Y tuvieron gran aflicción y problemas."},{"idTitulo":"774","id_libro":"7","capitulo":"2","versiculo":"16","titulo":"Yo Soy el misericordioso, les suscita pastores, líderes y jueces a Israel para socorrerlos."},{"id_libro":"7","capitulo":"2","versiculo":"16","texto":"Y Yo Soy suscitaba líderes quienes ejercían influencia sobre Israel y por mano de ellos obtenían ciertas victorias, ante quienes los humillaban y despojaban;"},{"id_libro":"7","capitulo":"2","versiculo":"17","texto":"Pero tampoco oyeron a sus jueces,  sino que adoptaron las costumbres extranjeras y fueron tras dioses ajenos,  a los cuales adoraban; Se apartaron pronto del Camino en que aconsejaron y anduvieron sus padres, obedeciendo a los mandamientos de Yo Soy el Dios de Israel; Pero ellos no hicieron así."},{"id_libro":"7","capitulo":"2","versiculo":"18","texto":"Y cuando Yo Soy les levantaba pastores, Yo Soy esforzaba al juez,  y los libraba de mano de los enemigos todo el tiempo de aquel líder; Porque Yo Soy era movido a misericordia por sus oraciones a causa de los que los oprimían y afligían."},{"id_libro":"7","capitulo":"2","versiculo":"19","texto":"Mas acontecía que al morir el líder o juez e intérprete de la Ley de Israel,  ellos se corrompían,  y sus conductas eran peor que la de sus padres,  siguiendo a dioses ajenos para adorarlos,  e inclinándose delante de ellos; Y no se apartaban de sus acciones injustas,  ni de su obstinada ignorancia y rebeldía."},{"id_libro":"7","capitulo":"2","versiculo":"20","texto":"Y la ira de Yo Soy se encendió contra Israel,  y dijo:  Por cuanto este pueblo a roto Mi Pacto que les ordené a sus padres,  y no obedece a Mi Palabra,"},{"id_libro":"7","capitulo":"2","versiculo":"21","texto":"tampoco Yo volveré más a arrojar de delante de ellos a ninguna de las naciones paganas y perversas que dejó Josué cuando murió;"},{"id_libro":"7","capitulo":"2","versiculo":"22","texto":"Pues son igual o peor que ellas, entonces ellas serán para juicio de Israel,  si procurarán o no seguir el Camino de Yo Soy,  andando en Él,  como lo siguieron sus padres."},{"id_libro":"7","capitulo":"2","versiculo":"23","texto":"Por esto dejó Yo Soy a aquellas naciones impías,  sin arrojarlas de una vez,  y no las entregó en mano de Josué."}]