[{"idTitulo":"807","id_libro":"7","capitulo":"20","versiculo":"1","titulo":"Benjamín no entrega los pervertidos de Gabaa que violaron y asesinaron a la mujer del levita, entonces todo Israel le declara la guerra a su hermanos la tribu de Benjamín."},{"id_libro":"7","capitulo":"20","versiculo":"1","texto":"Entonces se congregaron todos los hijos de Israel, desde Dan hasta Beerseba e inclusive la tierra de Galaad del otro lado del Jordán, en unidad ante Yo Soy en Mizpa."},{"id_libro":"7","capitulo":"20","versiculo":"2","texto":"Y los jefes de todo el pueblo,  de todas las tribus de Israel,  se hallaron presentes en la reunión del pueblo de Dios,  cuatrocientos mil hombres de a pie que sacaban espada."},{"id_libro":"7","capitulo":"20","versiculo":"3","texto":"Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa.  Y dijeron los hijos de Israel: Expliquen como sucedió este crimen."},{"id_libro":"7","capitulo":"20","versiculo":"4","texto":"Entonces el varón levita,  marido de la mujer muerta,  respondió y dijo:  Yo llegué a Gabaa de Benjamín con mi concubina,  para pernotar allí esa noche."},{"id_libro":"7","capitulo":"20","versiculo":"5","texto":"Y los perversos de Gabaa, vinieron y rodearon la casa donde pernotaba esa noche,  con idea de matarme,  y a mi concubina la violaron y la humillaron de tal manera que murió."},{"id_libro":"7","capitulo":"20","versiculo":"6","texto":"Entonces tomando yo mi concubina,  la corté en pedazos,  y la envié por todo el territorio de la posesión de Israel,  por cuanto han hecho maldad y crimen en Israel."},{"id_libro":"7","capitulo":"20","versiculo":"7","texto":"Aquí están ustedes todos son hijos de Israel; Hagan juicio y den su decisión y consejo."},{"id_libro":"7","capitulo":"20","versiculo":"8","texto":"Entonces todo el pueblo,  como un solo hombre,  se levantó,  y dijeron:  Ninguno de nosotros irá a su casa,  ni volverá ninguno de nosotros a su tierra."},{"id_libro":"7","capitulo":"20","versiculo":"9","texto":"Mas esto es ahora lo que haremos a Gabaa:  contra ella subiremos por sorteo."},{"id_libro":"7","capitulo":"20","versiculo":"10","texto":"Tomaremos diez hombres de cada cien por todas las tribus de Israel,  y cien de cada mil,  y mil de cada diez mil, y formaremos grupos que lleven víveres para el pueblo, y los demás irán a castigar a Gabaa de Benjamín y le hagan pagar el precio de la abominación que ha cometido en Israel."},{"id_libro":"7","capitulo":"20","versiculo":"11","texto":"Y se juntaron todos los hombres de Israel contra la ciudad, atados como un solo hombre."},{"id_libro":"7","capitulo":"20","versiculo":"12","texto":"Y las tribus de Israel enviaron varones por toda la tribu de Benjamín,  diciendo:  ¿Qué maldad es esta que ha sido hecha entre ustedes?"},{"id_libro":"7","capitulo":"20","versiculo":"13","texto":"Entreguen,  pues,  ahora a aquellos hombres perversos que están en Gabaa,  para que los matemos,  y quitemos el mal de Israel.  Mas los de Benjamín no quisieron oír la voz de sus hermanos los hijos de Israel,"},{"id_libro":"7","capitulo":"20","versiculo":"14","texto":"sino que los de Benjamín se juntaron de las ciudades en Gabaa,  para salir a pelear contra los hijos de Israel."},{"id_libro":"7","capitulo":"20","versiculo":"15","texto":"Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades,  veintiséis mil hombres de su ejército con espada,  sin los que moraban en Gabaa,  que fueron por cuenta setecientos hombres escogidos para la guerra."},{"id_libro":"7","capitulo":"20","versiculo":"16","texto":"De toda aquella gente había setecientos hombres escogidos,  que eran zurdos,  todos los cuales tiraban una piedra con la honda a un cabello,  y no erraban."},{"id_libro":"7","capitulo":"20","versiculo":"17","texto":"Y fueron contados los varones de Israel,  fuera de Benjamín,  cuatrocientos mil hombres que conformaban el ejército para enviarlos a la batalla."},{"id_libro":"7","capitulo":"20","versiculo":"18","texto":"Luego se levantaron los hijos de Israel,  y subieron a Bet-El Casa de Dios y consultaron a Dios,  diciendo:  ¿Quién subirá de nosotros el primero en la guerra contra los hijos de Benjamín?  Y Yo Soy respondió:  Judá será el primero."},{"id_libro":"7","capitulo":"20","versiculo":"19","texto":"Se levantaron,  pues,  los hijos de Israel por la mañana,  contra Gabaa."},{"id_libro":"7","capitulo":"20","versiculo":"20","texto":"Y salieron los hijos de Israel a combatir contra Benjamín,  y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa."},{"id_libro":"7","capitulo":"20","versiculo":"21","texto":"Saliendo entonces de Gabaa los hijos de Benjamín,  derribaron por tierra aquel día veintidós mil hombres de los hijos de Israel."},{"id_libro":"7","capitulo":"20","versiculo":"22","texto":"Mas reanimándose el pueblo,  los varones de Israel volvieron a ordenar la batalla en el mismo lugar donde la habían ordenado el primer día."},{"id_libro":"7","capitulo":"20","versiculo":"23","texto":"Porque los hijos de Israel subieron y lloraron delante de Yo Soy hasta la noche,  y consultaron a Yo Soy,  diciendo:  ¿Volveremos a pelear con los hijos de Benjamín nuestros hermanos?  Y Yo Soy les respondió: Marchen contra ellos."},{"id_libro":"7","capitulo":"20","versiculo":"24","texto":"Por lo cual se acercaron los hijos de Israel contra los hijos de Benjamín el segundo día."},{"id_libro":"7","capitulo":"20","versiculo":"25","texto":"Y aquel segundo día,  saliendo Benjamín de Gabaa contra ellos,  derribaron por tierra otros dieciocho mil hombres de los hijos de Israel,  todos los cuales sacaban espada."},{"id_libro":"7","capitulo":"20","versiculo":"26","texto":"Entonces subieron todos los hijos de Israel,  y todo el pueblo,  y vinieron a Bet-El Casa de Dios;  y lloraron,  y se sentaron allí en presencia de Yo Soy,  y ayunaron aquel día hasta la noche;  y ofrecieron holocaustos y ofrendas de paz delante de Yo Soy."},{"id_libro":"7","capitulo":"20","versiculo":"27","texto":"Y los hijos de Israel preguntaron a Yo Soy (pues el Arca del Pacto de Dios estaba allí en aquellos días,"},{"versiculo":"28","comprimido":[{"id_libro":"7","capitulo":"20","versiculo":"28","cita":"(1 Samuel 7:1-1)","parteText":"y Finees hijo de Eleazar","ibroCita":"9","capituloCita":"7","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":24,"parteFinal":",  hijo de Aarón,  ministraba delante de ella en aquellos días),  y dijeron:  ¿Volveremos aún a salir contra los hijos de Benjamín nuestros hermanos,  para pelear,  o desistiremos?  Y Yo Soy ordenó: Marchen,  porque mañana Yo se los entregaré."}]},{"id_libro":"7","capitulo":"20","versiculo":"29","texto":"Y puso Israel emboscadas alrededor de Gabaa."},{"id_libro":"7","capitulo":"20","versiculo":"30","texto":"Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer día,  ordenaron la batalla delante de Gabaa,  como las otras veces."},{"id_libro":"7","capitulo":"20","versiculo":"31","texto":"Y salieron los hijos de Benjamín al encuentro del pueblo,  alejándose de la ciudad;  y comenzaron a herir a algunos del pueblo,  matándolos como las otras veces por los caminos,  uno de los cuales sube a Bet-El,  y el otro a Gabaa en el campo; Y mataron unos treinta hombres de Israel."},{"id_libro":"7","capitulo":"20","versiculo":"32","texto":"Y los hijos de Benjamín decían:  Vencidos son delante de nosotros,  como antes.  Mas los hijos de Israel decían:  Huiremos,  y los alejaremos de la ciudad hasta los caminos."},{"id_libro":"7","capitulo":"20","versiculo":"33","texto":"Entonces se levantaron todos los de Israel de su lugar,  y se pusieron en orden de batalla en Baal-Tamar;  y también las emboscadas de Israel salieron de su lugar,  de la pradera de Gabaa."},{"id_libro":"7","capitulo":"20","versiculo":"34","texto":"Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel,  y la batalla arreciaba;  mas ellos no sabían que ya el desastre se acercaba a ellos."},{"id_libro":"7","capitulo":"20","versiculo":"35","texto":"Y derrotó Yo Soy a Benjamín delante de Israel; Y mataron los hijos de Israel aquel día a veinticinco mil cien hombres de Benjamín,  todos los cuales sacaban espada."},{"id_libro":"7","capitulo":"20","versiculo":"36","texto":"Y vieron los hijos de Benjamín que eran derrotados;  y los hijos de Israel cedieron campo a Benjamín,  porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa."},{"id_libro":"7","capitulo":"20","versiculo":"37","texto":"Y los hombres de las emboscadas acometieron prontamente a Gabaa,  y avanzaron e hirieron a filo de espada a toda la ciudad."},{"id_libro":"7","capitulo":"20","versiculo":"38","texto":"Y era la señal concertada entre los hombres de Israel y las emboscadas,  que hiciesen subir una gran humareda de la ciudad."},{"id_libro":"7","capitulo":"20","versiculo":"39","texto":"Luego,  pues,  que los de Israel retrocedieron en la batalla,  los de Benjamín comenzaron a herir y matar a la gente de Israel como treinta hombres,  y ya decían:  Ciertamente ellos han caído delante de nosotros,  como en la primera batalla."},{"id_libro":"7","capitulo":"20","versiculo":"40","texto":"Mas cuando la columna de humo comenzó a subir de la ciudad,  los de Benjamín miraron hacia atrás;  y he aquí que el humo de la ciudad subía al cielo."},{"id_libro":"7","capitulo":"20","versiculo":"41","texto":"Entonces se volvieron los hombres de Israel,  y los de Benjamín se llenaron de temor,  porque vieron que el desastre había venido sobre ellos."},{"id_libro":"7","capitulo":"20","versiculo":"42","texto":"Volvieron,  por tanto,  la espalda delante de Israel hacia el camino del desierto;  pero la batalla los alcanzó,  y los que salían de las ciudades los destruían en medio de ellos."},{"id_libro":"7","capitulo":"20","versiculo":"43","texto":"Así cercaron a los de Benjamín,  y los acosaron y hollaron desde Menúha hasta enfrente de Gabaa hacia donde nace el sol."},{"id_libro":"7","capitulo":"20","versiculo":"44","texto":"Y cayeron de Benjamín dieciocho mil hombres,  todos ellos hombres de guerra."},{"id_libro":"7","capitulo":"20","versiculo":"45","texto":"Volviéndose luego,  huyeron hacia el desierto,  a la peña de Rimón,  y de ellos fueron abatidos cinco mil hombres en los caminos;  y fueron persiguiéndolos aun hasta Gidom,  y mataron de ellos a dos mil hombres."},{"id_libro":"7","capitulo":"20","versiculo":"46","texto":"Fueron todos los que de Benjamín murieron aquel día,  veinticinco mil hombres que sacaban espada,  todos ellos hombres de guerra."},{"id_libro":"7","capitulo":"20","versiculo":"47","texto":"Pero se volvieron y huyeron al desierto a la peña de Rimón seiscientos hombres,  los cuales estuvieron en la peña de Rimón cuatro meses."},{"id_libro":"7","capitulo":"20","versiculo":"48","texto":"Y los hombres de Israel volvieron sobre los hijos de Benjamín,  y los hirieron a filo de espada,  así a los benjamitas de cada ciudad, como a las bestias y todo lo que fue hallado;  asimismo pusieron fuego a todas las ciudades que hallaban."}]