[{"idTitulo":"808","id_libro":"7","capitulo":"21","versiculo":"1","titulo":"Israel busca esposas para sus hermanos de la tribu de Benjamín, pues sus varones casi fueron totalmente eliminados en la guerra fratricida."},{"id_libro":"7","capitulo":"21","versiculo":"1","texto":"Los varones de Israel habían jurado en Mizpa,  diciendo:  Ninguno de nosotros dará su hija a los de Benjamín por esposa."},{"id_libro":"7","capitulo":"21","versiculo":"2","texto":"Y vino el pueblo a Bet-El Casa de Dios,  y se estuvieron allí hasta la noche en presencia de Dios; Y alzando su voz hicieron gran llanto,  y dijeron:"},{"id_libro":"7","capitulo":"21","versiculo":"3","texto":"Oh Yo Soy Dios de Israel,  ¿por qué ha sucedido esto en Israel,  que falte hoy de Israel una tribu?"},{"id_libro":"7","capitulo":"21","versiculo":"4","texto":"Y al día siguiente el pueblo se levantó de mañana,  y edificaron allí altar,  y ofrecieron holocaustos y ofrendas de paz."},{"id_libro":"7","capitulo":"21","versiculo":"5","texto":"Y dijeron los hijos de Israel:  ¿Quién de todas las tribus de Israel no subió cuando fue convocada la reunión delante de Yo Soy?  Porque se había hecho gran juramento contra el que no subiera a Yo Soy en Mizpa,  diciendo:  Sufrirá la muerte."},{"id_libro":"7","capitulo":"21","versiculo":"6","texto":"Y los hijos de Israel se arrepintieron a causa de Benjamín su hermano,  y dijeron:  Cortada es hoy de Israel una tribu."},{"id_libro":"7","capitulo":"21","versiculo":"7","texto":"¿Qué haremos en cuanto a mujeres para los que han quedado?  Nosotros hemos jurado por Yo Soy que no les daremos nuestras hijas por mujeres."},{"id_libro":"7","capitulo":"21","versiculo":"8","texto":"Y dijeron:  ¿Hay alguno de las tribus de Israel que no haya subido a Yo Soy en Mizpa?  Y hallaron que ninguno de Jabes-galaad había venido al campamento,  a la reunión."},{"id_libro":"7","capitulo":"21","versiculo":"9","texto":"Porque fue contado el pueblo,  y no hubo allí varón de los moradores de Jabes-galaad."},{"id_libro":"7","capitulo":"21","versiculo":"10","texto":"Entonces la congregación envió allá a doce mil hombres de los más valientes,  y les mandaron,  diciendo: Vayan y eliminen a filo de espada a los moradores de Jabes-galaad,  con las mujeres y niños."},{"id_libro":"7","capitulo":"21","versiculo":"11","texto":"Pero harán de esta manera:  matarán a todo varón,  y a toda mujer que haya tenido relaciones sexuales."},{"id_libro":"7","capitulo":"21","versiculo":"12","texto":"Y hallaron de los moradores de Jabes-galaad cuatrocientas vírgenes que no habían conocido varón,  y las trajeron al campamento en Silo,  que está en la tierra de Canaán."},{"id_libro":"7","capitulo":"21","versiculo":"13","texto":"Toda la congregación envió luego a hablar a los hijos de Benjamín que estaban en la peña de Rimón,  y los llamaron en paz."},{"id_libro":"7","capitulo":"21","versiculo":"14","texto":"Y volvieron entonces los de Benjamín,  y les dieron por mujeres las que habían guardado vivas de las mujeres de Jabes- galaad;  mas no les bastaron éstas."},{"id_libro":"7","capitulo":"21","versiculo":"15","texto":"Y el pueblo tuvo compasión de Benjamín,  porque Yo Soy había abierto una brecha entre las tribus de Israel."},{"id_libro":"7","capitulo":"21","versiculo":"16","texto":"Entonces los líderes y ancianos de la congregación dijeron:  ¿Qué haremos respecto de mujeres para los que han quedado?  Porque fueron muertas las mujeres de Benjamín."},{"id_libro":"7","capitulo":"21","versiculo":"17","texto":"Y dijeron:  Tenga Benjamín herencia en los que han escapado,  y no sea exterminada una tribu de Israel."},{"id_libro":"7","capitulo":"21","versiculo":"18","texto":"Pero nosotros no les podemos dar mujeres de nuestras hijas,  porque los hijos de Israel han jurado diciendo:  Maldito el que diere mujer a los benjamitas."},{"id_libro":"7","capitulo":"21","versiculo":"19","texto":"Ahora bien,  dijeron,  he aquí cada año hay fiesta solemne de Yo Soy en Silo,  que está al norte de Bet-El,  y al lado oriental del camino que sube de Bet-El a Siquem,  y al sur de Lebona."},{"id_libro":"7","capitulo":"21","versiculo":"20","texto":"Y mandaron a los hijos de Benjamín,  diciendo: Vayan,  y hagan emboscadas en las viñas,"},{"id_libro":"7","capitulo":"21","versiculo":"21","texto":"y esten atentos; Y cuando vean salir a las hijas de Silo a bailar en corros,  salgan de las viñas,  y arrebaten cada uno mujer para sí de las hijas de Silo, y se van a tierra de Benjamín."},{"id_libro":"7","capitulo":"21","versiculo":"22","texto":"Y si vienen los padres de ellas o sus hermanos a demandárnoslas,  nosotros les diremos:  Hágannos la merced de concedérnoslas,  pues que nosotros en la guerra no tomamos mujeres para todos;  además,  no son ustedes los que se las dan,  para que vayan a ser culpados."},{"id_libro":"7","capitulo":"21","versiculo":"23","texto":"Y los hijos de Benjamín lo hicieron así;  y tomaron mujeres conforme a su número,  robándolas de entre las que danzaban;  y se fueron,  y volvieron a su heredad,  y reedificaron las ciudades,  y habitaron en ellas."},{"id_libro":"7","capitulo":"21","versiculo":"24","texto":"Entonces los hijos de Israel se fueron también de allí,  cada uno a su tribu y a su familia,  saliendo de allí cada uno a su heredad."},{"id_libro":"7","capitulo":"21","versiculo":"25","texto":"En estos días en Israel no había autoridad, ni rey, ni juez, ni pastor; cada uno hacía lo que bien le parecía según su propia conciencia."}]