[{"idTitulo":"772","id_libro":"7","capitulo":"3","versiculo":"1","titulo":"Naciones dejadas por Yo Soy para probar a las siguientes generaciones y prepararlas para la guerra."},{"id_libro":"7","capitulo":"3","versiculo":"1","texto":"Estas,  pues,  son las naciones que dejó Yo Soy para probar con ellas a las generaciones siguientes de Israel,  a todos aquellos que no habían conocido todas la guerras de Canaán;"},{"id_libro":"7","capitulo":"3","versiculo":"2","texto":"Solamente para que el linaje de los hijos de Israel conocieran la guerra,  para que le enseñen a las nuevas generaciones a luchar a los que antes no la habían conocido:"},{"id_libro":"7","capitulo":"3","versiculo":"3","texto":"Los cinco príncipes de los filisteos,  todos los cananeos,  los sidonios,  y los heveos que habitaban en el monte Líbano,  desde el monte de Baal-Hermón hasta llegar a Hamat."},{"id_libro":"7","capitulo":"3","versiculo":"4","texto":"Y fueron para probar con ellos a Israel,  para saber si obedecerían a los mandamientos de Yo Soy,  que Él había dado a sus padres por mano de Moisés."},{"idTitulo":"773","id_libro":"7","capitulo":"3","versiculo":"5","titulo":"Israel desobedece y se entrelaza con naciones que Yo Soy había maldecido y execrado."},{"id_libro":"7","capitulo":"3","versiculo":"5","texto":"Pero los hijos de Israel no destruyeron las naciones impías, sino cohabitaban entre los cananeos,  heteos,  amorreos,  ferezeos,  heveos y jebuseos."},{"id_libro":"7","capitulo":"3","versiculo":"6","texto":"Y tomaron de sus hijas por mujeres,  y dieron sus hijas a los hijos de ellos,  y se prostituyeron sirviendo a sus dioses."},{"id_libro":"7","capitulo":"3","versiculo":"7","texto":"Hicieron,  pues,  los hijos de Israel lo malo ante los ojos de Yo Soy,  y olvidaron el Pacto con Yo Soy su Dios,  y sirvieron a los ídolos, adorando las estatuas de los dioses de naciones extranjeras, venerando a asera madre del dios de las naciones paganas."},{"id_libro":"7","capitulo":"3","versiculo":"8","texto":"Y la ira de Yo Soy se encendió contra Israel,  y los entregó en manos de Cusan-Risataim rey de Mesopotamia; Y sirvieron los hijos de Israel a Cusan-Risataim ocho años como esclavos."},{"idTitulo":"775","id_libro":"7","capitulo":"3","versiculo":"9","titulo":"Otoniel pastor, guerrero y juez de Israel."},{"id_libro":"7","capitulo":"3","versiculo":"9","texto":"Entonces clamaron los hijos de Israel a Yo Soy; Y Él levantó un libertador a los hijos de Israel y los libró; Esto es,  a Otoniel hijo de Cenaz,  hermano menor de Caleb."},{"id_libro":"7","capitulo":"3","versiculo":"10","texto":"Y el Espíritu de Yo Soy estaba sobre él,  y pastoreó a la grey de Israel,  y salió a darle batalla,  y Yo Soy entregó en su mano a Cusan-Risataim rey de Siria,  y le dió la victoria a Israel contra Cusan-Risataim."},{"id_libro":"7","capitulo":"3","versiculo":"11","texto":"Y tuvieron paz en la región por cuarenta años; Y murió Otoniel hijo de Cenaz."},{"idTitulo":"776","id_libro":"7","capitulo":"3","versiculo":"12","titulo":"Aod pastor, guerrero y juez de Israel."},{"id_libro":"7","capitulo":"3","versiculo":"12","texto":"Volvieron los hijos de Israel a hacer lo malo ante los ojos de Yo Soy; Y permitió Yo Soy que se fortaleciera Eglón rey de Moab contra Israel,  por cuanto habían hecho perversidades ante los ojos del Santo."},{"id_libro":"7","capitulo":"3","versiculo":"13","texto":"Este juntó consigo a los hijos de Amón y de Amalec,  y vino e hirió a Israel,  y capturó la ciudad de las palmeras."},{"id_libro":"7","capitulo":"3","versiculo":"14","texto":"Y fueron sometidos los hijos de Israel a Eglón rey de los moabitas dieciocho años."},{"id_libro":"7","capitulo":"3","versiculo":"15","texto":"Y oraron en clamor los hijos de Israel a Yo Soy; Y Yo Soy les levantó un libertador,  a Aod hijo de Gera,  benjamita,  el cual era zurdo.  Y los hijos de Israel enviaron con él un presente a Eglón rey de Moab."},{"id_libro":"7","capitulo":"3","versiculo":"16","texto":"Y Aod se había hecho una espada de dos filos,  de un codo   de largo; Y lo tenía debajo de sus vestidos a su lado derecho."},{"id_libro":"7","capitulo":"3","versiculo":"17","texto":"Y entregó el presente a Eglón rey de Moab; Y era Eglón hombre muy gordo."},{"id_libro":"7","capitulo":"3","versiculo":"18","texto":"Y luego que hubo entregado el presente,  despidió a la gente que lo había traído."},{"id_libro":"7","capitulo":"3","versiculo":"19","texto":"Mas él se volvió desde los ídolos que están en Gilgal,  y dijo:  Rey, tengo un mensaje secreto que decirte.  El entonces dijo:  Calla.  Y salieron de delante de él todos los que con él estaban."},{"id_libro":"7","capitulo":"3","versiculo":"20","texto":"Y se le acercó Aod,  estando él sentado solo en su sala de verano.  Y Aod dijo:  Tengo palabra de Dios para ti.  El entonces se levantó del trono."},{"id_libro":"7","capitulo":"3","versiculo":"21","texto":"Entonces alargó Aod su mano izquierda,  y tomó la espada de su lado derecho,  y se la enterró por el vientre,"},{"id_libro":"7","capitulo":"3","versiculo":"22","texto":"con tal fuerza que la empuñadura entró también tras la hoja de la espada,  y la gordura cubrió la espada,  porque la espada lo atravesó y salió el estiércol."},{"id_libro":"7","capitulo":"3","versiculo":"23","texto":"Y salió Aod por la ventana al corredor,  y cerró tras sí las puertas de la sala y las aseguró con el cerrojo."},{"id_libro":"7","capitulo":"3","versiculo":"24","texto":"Cuando él hubo salido,  vinieron los siervos del rey,  los cuales viendo las puertas de la sala cerradas,  dijeron:  Sin duda él debe estar en el baño de la sala de verano."},{"id_libro":"7","capitulo":"3","versiculo":"25","texto":"Y habiendo esperado hasta estar confundidos por la demora,  porque él no abría las puertas de la sala,  tomaron la llave y abrieron;  Y he aquí estaba su rey tirado en el piso,  muerto."},{"id_libro":"7","capitulo":"3","versiculo":"26","texto":"Mas entre tanto que ellos esperaron,  Aod escapó,  y pasando los ídolos,  se puso a salvo en Seirat."},{"id_libro":"7","capitulo":"3","versiculo":"27","texto":"Y cuando había entrado,  tocó el cuerno en el monte de Efraín,  y los hijos de Israel descendieron con él de la montaña y él iba delante de ellos."},{"id_libro":"7","capitulo":"3","versiculo":"28","texto":"Entonces él les dijo:  Síganme,  porque Yo Soy ha entregado a sus enemigos los moabitas en sus manos. Y descendieron en pos de él,  y tomaron los vados del Jordán a Moab,  y no dejaron pasar a ninguno."},{"id_libro":"7","capitulo":"3","versiculo":"29","texto":"Y en aquel tiempo mataron de los moabitas como diez mil hombres,  todos valientes y la mayoría eran soldados de guerra; No escapó ninguno."},{"id_libro":"7","capitulo":"3","versiculo":"30","texto":"Así fue subyugado Moab aquel día bajo la mano de Israel; Y tuvieron paz en la región por ochenta años."},{"idTitulo":"777","id_libro":"7","capitulo":"3","versiculo":"31","titulo":"Samgar pastor, guerrero y juez de Israel."},{"id_libro":"7","capitulo":"3","versiculo":"31","texto":"Después de él fue Samgar hijo de Anat,  el cual mató a seiscientos hombres de los filisteos con una herramienta usada para arrear bueyes; Y él también salvó a Israel."}]