[{"idTitulo":"778","id_libro":"7","capitulo":"4","versiculo":"1","titulo":"Débora profetisa se erige como juez de Israel."},{"id_libro":"7","capitulo":"4","versiculo":"1","texto":"Después de la muerte de Aod,  los hijos de Israel volvieron a hacer lo que desagrada a los ojos de Yo Soy."},{"id_libro":"7","capitulo":"4","versiculo":"2","texto":"Y Yo Soy no los apoyó de mano de Jabín rey de Canaán,  el cual reinó en Hazor; Y el capitán de su ejército se llamaba Sísara,  el cual habitaba en Haroset-Goim."},{"id_libro":"7","capitulo":"4","versiculo":"3","texto":"Entonces los hijos de Israel clamaron a Yo Soy, y Él en su misericordia oyó la oración, porque aquél tenía novecientos carros herrados,  y había oprimido con crueldad a los hijos de Israel por veinte años."},{"id_libro":"7","capitulo":"4","versiculo":"4","texto":"En aquel tiempo gobernaba a Israel una mujer,  Débora, quien era profetisa, esposa de Lapidot;"},{"versiculo":"5","comprimido":[{"id_libro":"7","capitulo":"4","versiculo":"5","cita":"(Éxodo 18:25-25)","parteText":"Y ella tenía por costumbre sentarse bajo la palmera de Débora, ubicada entre Ramá y Bet-El,  en el monte de Efraín; Y los hijos de Israel subían a ella quien fungía como juez.","ibroCita":"2","capituloCita":"18","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":181,"parteFinal":""}]},{"idTitulo":"779","id_libro":"7","capitulo":"4","versiculo":"6","titulo":"Débora madre de Israel, profetiza a Barac, pastor padre y libertador de Israel."},{"id_libro":"7","capitulo":"4","versiculo":"6","texto":"Y ella envió a llamar a Barac hijo de Abinoam,  de Cedes de la tribu de Neftalí,  y le dijo:  ¿No te ha mandado Yo Soy Dios de Israel,  diciendo:  Ve,  junta a tu gente en el monte de Tabor,  y toma contigo diez mil hombres de la tribu de Neftalí y de la tribu de Zabulón;"},{"id_libro":"7","capitulo":"4","versiculo":"7","texto":"Y Yo atraeré hacia ti al arroyo de Cisón a Sísara,  capitán del ejército de Jabín,  con sus carros de guerra y su ejército,  y lo entregaré en tus manos?"},{"id_libro":"7","capitulo":"4","versiculo":"8","texto":"Barac le respondió:  Si tú vas conmigo,  yo iré; Pero si no vienes conmigo,  no iré."},{"id_libro":"7","capitulo":"4","versiculo":"9","texto":"Ella dijo:  Iré contigo; Mas no será tuya la victoria de la batalla que emprendes,  porque en mano de mujer entregará Yo Soy a Sísara.  Y levantándose Débora,  fue con Barac a Cedes."},{"id_libro":"7","capitulo":"4","versiculo":"10","texto":"Y juntó Barac a Zabulón y a Neftalí en Cedes,  y subió con diez mil hombres a su mando; Y Débora lo acompañó."},{"id_libro":"7","capitulo":"4","versiculo":"11","texto":"Y Heber ceneo,  de los hijos de Hobab, hijo de Reuel familia del suegro de Moisés,  se había apartado de los ceneos,  y había instalado sus carpas en el valle de Zaanaim,  que está junto a Cedes."},{"idTitulo":"780","id_libro":"7","capitulo":"4","versiculo":"12","titulo":"Yo Soy liberta a Israel por manos de una mujer: Jael esposa de Heber ceneo. El comandante del ejército era Barac."},{"id_libro":"7","capitulo":"4","versiculo":"12","texto":"Vinieron,  pues,  a Sísara las novedades de que Barac hijo de Abinoam se dirigía al monte de Tabor."},{"id_libro":"7","capitulo":"4","versiculo":"13","texto":"Y reunió Sísara todo su ejército, sus carros de guerra,  novecientos carros herrados,  con todo el pueblo que con él estaba,  desde Haroset- Goim hasta el arroyo de Cisón."},{"id_libro":"7","capitulo":"4","versiculo":"14","texto":"Entonces Débora dijo a Barac:  Levántate,  porque este es el día en que Yo Soy ha entregado a Sísara en tus manos.  ¿No ha salido Yo Soy delante de ti?  Y Barac descendió del monte de Tabor,  y diez mil hombres en pos de él."},{"id_libro":"7","capitulo":"4","versiculo":"15","texto":"Y Yo Soy quebrantó a Sísara,  a todos sus carros y a todo su ejército,  a filo de espada delante de Barac; Y Sísara descendió del carro,  y huyó a pie."},{"id_libro":"7","capitulo":"4","versiculo":"16","texto":"Mas Barac siguió los carros y el ejército hasta Haroset- Goim,  y todo el ejército de Sísara cayó a filo de espada,  hasta no quedar ni uno."},{"id_libro":"7","capitulo":"4","versiculo":"17","texto":"Y Sísara huyó a pie a la tienda de Jael esposa de Heber ceneo, porque había paz entre Jabín rey de Hazor y la casa de Heber ceneo."},{"id_libro":"7","capitulo":"4","versiculo":"18","texto":"Y saliendo Jael a recibir a Sísara,  le dijo: Pase,  señor, pasa por aquí,  no tengas temor.  Y él vino a ella a la carpa,  y ella le cubrió con una cortina."},{"id_libro":"7","capitulo":"4","versiculo":"19","texto":"Y él le dijo:  Te ruego me des de beber un poco de agua,  pues tengo sed.  Y ella abrió un odre de leche y le dio de beber,  y le volvió a cubrir."},{"id_libro":"7","capitulo":"4","versiculo":"20","texto":"Y él le dijo: Quédate a la puerta de la tienda;  y si alguien viene,  y te pregunta,  diciendo:  ¿Has visto pasar por aquí a alguien?  tú responderás que no."},{"id_libro":"7","capitulo":"4","versiculo":"21","texto":"Pero Sísara estaba tan agotado que se quedó profundamente dormido, y Jael esposa de Heber tomó un martillo y una estaca de la tienda,  y se le acercó calladamente y le metió la estaca por las sienes,  y lo enclavó en la tierra; Y así murió."},{"id_libro":"7","capitulo":"4","versiculo":"22","texto":"Y siguiendo Barac a Sísara,  Jael salió a recibirlo,  y le dijo:  Ven,  y te mostraré al varón que tú buscas.  Y él entró donde ella estaba,  y he aquí Sísara yacía muerto con la estaca por la sien."},{"id_libro":"7","capitulo":"4","versiculo":"23","texto":"Así abatió Dios aquel día a Jabín,  rey de Canaán,  dándole la victoria a los hijos de Israel."},{"id_libro":"7","capitulo":"4","versiculo":"24","texto":"Y la mano de los hijos de Israel fue fortaleciéndose más y más contra Jabín rey de Canaán,  hasta que lo destruyeron."}]