[{"idTitulo":"781","id_libro":"7","capitulo":"5","versiculo":"1","titulo":"Canto de Débora y Barac por la victoria de Israel."},{"id_libro":"7","capitulo":"5","versiculo":"1","texto":"Aquel día cantó Débora con Barac hijo de Abinoam, el siguiente cántico:"},{"id_libro":"7","capitulo":"5","versiculo":"2","texto":"Por haberse puesto al frente los caudillos en Israel,   Por haberse ofrecido voluntariamente el pueblo,   Load a Yo Soy."},{"id_libro":"7","capitulo":"5","versiculo":"3","texto":"Oígan reyes;  escuchen,  oh gobernantes; Mis cánticos son a Yo Soy, mi música es para Yo Soy,  el Dios de Israel."},{"id_libro":"7","capitulo":"5","versiculo":"4","texto":"Cuando saliste de Seir,  oh Yo Soy,   Cuando Te marchaste de los campos de Edom; La tierra tembló,  y los cielos destilaron, y las nubes gotearon aguas."},{"id_libro":"7","capitulo":"5","versiculo":"5","texto":"Las montañas se estremecieron delante de Yo Soy, El Sinaí tembló delante de Yo Soy Dios de Israel."},{"id_libro":"7","capitulo":"5","versiculo":"6","texto":"En los días de Samgar, hijo de Anat, y en los días de Jael, el pueblo no andaba en el camino, evitaba ir por por las rutas principales, y los caminantes se apartaban por senderos torcidos y sinuosos."},{"id_libro":"7","capitulo":"5","versiculo":"7","texto":"Las aldeas quedaron abandonadas en Israel, desparecieron los guerreros, hasta que yo Débora me levanté, como una madre que defiende a sus hijos."},{"id_libro":"7","capitulo":"5","versiculo":"8","texto":"Por haber adorado a otros dioses, llegó la guerra a las puertas de la ciudad, de entre cuarenta mil soldados no se levantó ningún valiente, ni armas, ni escudos para la batalla."},{"id_libro":"7","capitulo":"5","versiculo":"9","texto":"Te alabo Yo Soy y mi corazón es para ustedes,  jefes, y líderes de Israel, y para los que voluntariamente se ofrecieron entre el pueblo.   Load a Yo soy."},{"id_libro":"7","capitulo":"5","versiculo":"10","texto":"Vamos comenten entre ustedes, los que viajan por el camino, los pobres y los ricos y los que presiden y tienen eminencia."},{"id_libro":"7","capitulo":"5","versiculo":"11","texto":"Escuchen a los músicos de los pueblos, que se reunen junto a los abrevaderos, relatan las justas victorias de Yo Soy y los triunfos del pueblo de Israel y se reunen en las puertas de la ciudad. "},{"id_libro":"7","capitulo":"5","versiculo":"12","texto":"Despierta,  despierta,  Débora;   Despierta,  despierta,  entona cántico.   Levántate,  Barac,  y lleva tus cautivos,  hijo de Abinoam."},{"id_libro":"7","capitulo":"5","versiculo":"13","texto":"Entonces los jefes israelitas vinieron a marchar en contra de los poderosos."},{"id_libro":"7","capitulo":"5","versiculo":"14","texto":"De Efraín vinieron los que habitan en tierras de Amalec,   En pos de ti,  Benjamín,  entre tus pueblos;   De Maquir descendieron príncipes,   Y de Zabulón los que tenían bastón de mando."},{"id_libro":"7","capitulo":"5","versiculo":"15","texto":"Caudillos también de Isacar fueron con Débora;   Y como Barac,  también Isacar   Se precipitó a pie en el valle.   Entre las familias de Rubén hubo grandes resoluciones del corazón."},{"id_libro":"7","capitulo":"5","versiculo":"16","texto":"¿Por qué te quedaste entre los rebaños,   Para oír los balidos de los rebaños?   Entre las familias de Rubén hubo grandes indecisiones del corazón."},{"id_libro":"7","capitulo":"5","versiculo":"17","texto":"Galaad se quedó al otro lado del Jordán;   Y Dan,  ¿por qué se quedó cuidando los botes?   Se mantuvo Aser a la ribera del mar,   Y se quedó en sus puertos."},{"id_libro":"7","capitulo":"5","versiculo":"18","texto":"El pueblo de Zabulón expuso su vida a la muerte; Y Neftalí batalló en las montañas."},{"id_libro":"7","capitulo":"5","versiculo":"19","texto":"Vinieron reyes y pelearon;   Entonces pelearon los reyes de Canaán; En Taanac,  junto a las aguas de Meguido, mas no llevaron botín, salieron con las tablas en sus cabezas."},{"id_libro":"7","capitulo":"5","versiculo":"20","texto":"Desde los cielos batallaron los ángeles todos en la derrota de Sísara."},{"id_libro":"7","capitulo":"5","versiculo":"21","texto":"Los barrió el torrente de Cisón, el antiguo torrente,  el torrente de Cisón.   Marcha,  oh alma mía,  con poder."},{"id_libro":"7","capitulo":"5","versiculo":"22","texto":"Entonces resonaron los cascos de los caballos por el galopar,  por el cabalgar de sus valientes."},{"id_libro":"7","capitulo":"5","versiculo":"23","texto":"El Mediador y Protector de Yo Soy declaró anatema a Meroz; Porque no vinieron al socorro de los ejércitos de Yo Soy."},{"id_libro":"7","capitulo":"5","versiculo":"24","texto":"Bendita sea entre las mujeres Jael,   Mujer de Heber ceneo; Bendita seas entre las mujeres de Israel, bendita seas entre las que viven en carpas."},{"id_libro":"7","capitulo":"5","versiculo":"25","texto":"El capitán del ejército pidió agua,  y ella le dio leche, para hacerle caer en profundo sueño."},{"id_libro":"7","capitulo":"5","versiculo":"26","texto":"Tendió una mano a la estaca,   Y su diestra al martillo de trabajadores, y golpeó a Sísara en la cabeza, y lo horadó, le atravesó sus sienes."},{"id_libro":"7","capitulo":"5","versiculo":"27","texto":"Cayó fulminado a sus pies,  quedó tendido;   Entre sus pies se desplomó;   Donde cayó,  allí quedó muerto."},{"id_libro":"7","capitulo":"5","versiculo":"28","texto":"La madre de Sísara se asoma a la ventana; Y por entre las ventanas pregunta y dice:   ¿Por qué tarda su carruaje en venir?   ¿Por qué no se oyen las ruedas de sus carros?"},{"id_libro":"7","capitulo":"5","versiculo":"29","texto":"Las más astutas de sus sirvientas le respondían,   Y aun ella se respondía a sí misma:"},{"id_libro":"7","capitulo":"5","versiculo":"30","texto":"¿No han terminado de repartirse el botín? discuten cuantas doncellas les corresponden a los capitanes,  o las vestiduras de colores para Sísara, las vestiduras bordadas de colores, las túnicas y pañuelos para el jefe."},{"id_libro":"7","capitulo":"5","versiculo":"31","texto":"Así perezcan todos tus enemigos,  oh Yo Soy;   Mas los que Te aman,  sean como el sol alumbrando al amanecer. Así culminó el canto de Débora y Barac. Israel tuvo paz por cuarenta años."}]