[{"idTitulo":"782","id_libro":"7","capitulo":"6","versiculo":"1","titulo":"Israel es oprimida por los madianitas."},{"versiculo":"1","comprimido":[{"id_libro":"7","capitulo":"6","versiculo":"1","cita":"(1 Pedro 2:9-9)","parteText":"Los hijos de Israel volvieron hacer las cosas que ofenden la dignidad de Yo Soy Dios de Israel, haciendo maldades ante los ojos de su Dios;","ibroCita":"60","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":139,"parteFinal":"Y Él permitió que Madián los dominara por siete años."}]},{"id_libro":"7","capitulo":"6","versiculo":"2","texto":"Y el poder de Madián los oprimía.  Y los hijos de Israel,  por causa de los madianitas, vivían en cuevas en las montañas,  y cavernas,  y lugares de difìciles accesos."},{"id_libro":"7","capitulo":"6","versiculo":"3","texto":"Pues sucedía que cuando Israel había sembrado,  subían los madianitas y amalecitas y los hijos del oriente contra ellos, los atacaban y los asaltaban."},{"id_libro":"7","capitulo":"6","versiculo":"4","texto":"Y acampando contra ellos destruían las cosechas,  hasta llegar a Gaza; Y no dejaban alimentos en Israel,  ni ovejas,  ni bueyes,  ni asnos."},{"id_libro":"7","capitulo":"6","versiculo":"5","texto":"Porque subían ellos y sus ganados,  y venían con sus arpas en gran multitud como langostas; Ellos y sus camellos eran innumerables; Así venían a la tierra para devorarla."},{"id_libro":"7","capitulo":"6","versiculo":"6","texto":"Así empobrecía Israel en gran manera por causa de Madián; Y los hijos de Israel clamaron a Yo Soy."},{"id_libro":"7","capitulo":"6","versiculo":"7","texto":"Y cuando los hijos de Israel clamaron a Yo Soy,  a causa de los madianitas,"},{"id_libro":"7","capitulo":"6","versiculo":"8","texto":"Yo Soy envió a los hijos de Israel un varón profeta,  el cual les dijo:  Así ha dicho Yo Soy Dios de Israel:  Yo los hice salir de Egipto,  y los saqué de la condición de esclavos."},{"id_libro":"7","capitulo":"6","versiculo":"9","texto":"Los libré del poder de faraón y de los egipcios,  y de mano de todos los que los afligieron,  a los cuales eché de delante de ustedes,  y les di su tierra;"},{"id_libro":"7","capitulo":"6","versiculo":"10","texto":"Y les ordené:  Yo Soy el que Soy (YHWH) su Dios;  no tengan temor de los dioses de los amorreos,  en cuya tierra habitan; Pero no han obedecido a Mi Palabra."},{"idTitulo":"783","id_libro":"7","capitulo":"6","versiculo":"11","titulo":"El Hijo y Mediador de Yo Soy, Dios de Israel se le presenta a Gedeón."},{"id_libro":"7","capitulo":"6","versiculo":"11","texto":"Y vino el Mediador y Guiador de Yo Soy,  y se sentó debajo del gran árbol que está en Ofra,  la cual era de Joás abiezerita; Y su hijo Gedeón estaba sacudiendo el trigo, en el lugar donde se pisaban las uvas para hacer el vino,  para esconderlo de los madianitas."},{"id_libro":"7","capitulo":"6","versiculo":"12","texto":"Y el Mediador y Protector de Yo Soy se le presentó a Gedeón,  y le dijo: Yo Soy está contigo,  varón guerrero, decidido y valiente."},{"id_libro":"7","capitulo":"6","versiculo":"13","texto":"Y Gedeón le respondió:  Ah, perdóneme Señor mío,  si  Yo Soy está con nosotros,  ¿por qué nos sucede todo esto?  ¿Y dónde están todas Sus maravillas,  que nuestros padres nos han predicado,  diciendo:  ¿No nos sacó Yo Soy de Egipto?  Y ahora por qué Yo Soy nos ha desamparado,  y nos ha entregado en mano de los madianitas."},{"idTitulo":"1120","id_libro":"7","capitulo":"6","versiculo":"14","titulo":"Yo Soy comisiona a Gedeón como juez, pastor y padre de Israel."},{"id_libro":"7","capitulo":"6","versiculo":"14","texto":"Y Yo Soy, mirándolo fijamente, le dijo: Yo Soy el que te estoy enviando Gedeón, pues con decisión y coraje, salvarás a Israel de la mano de los madianitas. "},{"id_libro":"7","capitulo":"6","versiculo":"15","texto":"Entonces le respondió:  Ah, perdóneme Señor mío,  ¿con qué salvaré yo a Israel? Aquí estoy pero mi familia es la mas pobre en Manasés,  y yo el menor en la casa de mi padre."},{"id_libro":"7","capitulo":"6","versiculo":"16","texto":"Yo Soy le dijo:  Ciertamente Yo estaré contigo,  y derrotarás a los madianitas como si te enfrentaras a un solo hombre."},{"id_libro":"7","capitulo":"6","versiculo":"17","texto":"Y él respondió:  Yo te ruego que si he hallado gracia delante de Usted, que me des señal de que me has dado Su Palabra."},{"id_libro":"7","capitulo":"6","versiculo":"18","texto":"Le ruego que Usted no se vaya de aquí hasta que yo regrese, y saque mi ofrenda y la ponga delante Suyo.  Y Él respondió:  Yo esperaré hasta que regreses."},{"id_libro":"7","capitulo":"6","versiculo":"19","texto":"Y entrando Gedeón,  preparó un cabrito,  y panes sin levadura de un efa   de harina; Y puso la carne en un canastillo,  y el caldo en una olla,  y sacándolo se Lo presentó debajo de aquel árbol."},{"id_libro":"7","capitulo":"6","versiculo":"20","texto":"Entonces el Intercesor de Dios le dijo:  Toma la carne y los panes sin levadura,  y ponlos sobre la Roca,  y vierte el caldo.  Y él lo hizo así."},{"id_libro":"7","capitulo":"6","versiculo":"21","texto":"Y extendiendo el Intercesor de Yo Soy el báculo de poder que tenía en Su Diestra,  tocó con la punta la carne y los panes sin levadura; Y subió fuego de la Roca,  el cual consumió la carne y los panes sin levadura.  Y el Mediador de Yo Soy desapareció de sus ojos."},{"idTitulo":"2943","id_libro":"7","capitulo":"6","versiculo":"22","titulo":"El Santo de Israel le dijo a Gedeón: No morirás."},{"versiculo":"22","comprimido":[{"id_libro":"7","capitulo":"6","versiculo":"22","cita":"(Salmos 11:7-7)","parteText":"Viendo entonces Gedeón que era el Mensajero de Dios,  dijo: ¡Ah, perdóname Señor Yo Soy!,  que mis ojos han visto al Santo y Mediador y Protector de Yo Soy cara a cara.","ibroCita":"19","capituloCita":"11","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":172,"parteFinal":""}]},{"id_libro":"7","capitulo":"6","versiculo":"23","texto":"Pero Yo Soy le dijo:  Paz a ti; No tengas temor,  no morirás."},{"id_libro":"7","capitulo":"6","versiculo":"24","texto":"Y edificó allí Gedeón altar a Yo Soy,  y lo llamó Yo Soy es Paz; El cual permanece hasta hoy en Ofra ciudad de los abiezeritas."},{"idTitulo":"784","id_libro":"7","capitulo":"6","versiculo":"25","titulo":"Destrucción del altar de baal, erigido en Israel."},{"id_libro":"7","capitulo":"6","versiculo":"25","texto":"Aconteció que en aquel mismo día, al caer la noche, le dijo Yo Soy:  Toma un toro del hato de tu padre,  el segundo toro de siete años,  y derriba el altar de baal que tu padre tiene,  y corta también la imagen de asera (diosa reina-madre) que está junto a él;"},{"id_libro":"7","capitulo":"6","versiculo":"26","texto":"y edifica altar a Yo Soy su Dios en la cumbre de este peñasco en lugar conveniente; Y tomando el segundo toro,  sacrifícalo en holocausto con la madera de la imagen de asera (diosa madre) que habrás cortado."},{"id_libro":"7","capitulo":"6","versiculo":"27","texto":"Entonces Gedeón tomó diez hombres de sus servidores,  e hizo como Yo Soy le ordenó.  Mas temiendo hacerlo de día,  por la familia de su padre y por los hombres de la ciudad,  lo hizo de noche."},{"id_libro":"7","capitulo":"6","versiculo":"28","texto":"Por la mañana,  cuando los de la ciudad se levantaron,  he aquí que el altar de baal estaba derribado,  y cortada la estatua de madera de asera que estaba junto a él,  y el segundo toro había sido ofrecido en holocausto sobre el altar edificado."},{"id_libro":"7","capitulo":"6","versiculo":"29","texto":"Y se dijeron unos a otros:  ¿Quién ha hecho esto?  Y buscando e inquiriendo,  les dijeron:  Gedeón hijo de Joás lo ha hecho.  Entonces los hombres de la ciudad dijeron a Joás:"},{"id_libro":"7","capitulo":"6","versiculo":"30","texto":"Saca a tu hijo para que muera,  porque ha derribado el altar de baal y ha cortado la imagen de asera que estaba junto a él."},{"id_libro":"7","capitulo":"6","versiculo":"31","texto":"Y Joás respondió a todos los que estaban junto a él:  ¿Pelearán ustedes por dios?  ¿Defenderán su causa?  Cualquiera que contienda por él,  que muera esta mañana.  Si es un dios,  contienda por sí mismo con el que derribó su altar."},{"id_libro":"7","capitulo":"6","versiculo":"32","texto":"Aquel día Gedeón fue llamado Jerobaal,  esto es:  Contienda baal contra él,  por cuanto derribó su altar."},{"id_libro":"7","capitulo":"6","versiculo":"33","texto":"Entonces las gentes de las naciones que hacían vida en Israel, todos los madianitas y amalecitas y los del oriente se unieron y formaron un ejército,  y pasando el río Jordán acamparon en el valle de Yezreel."},{"id_libro":"7","capitulo":"6","versiculo":"34","texto":"Aconteció que el Espíritu de Yo Soy vino sobre Gedeón,  y cuando éste tocó el cuerno,  los abiezeritas se reunieron con él."},{"id_libro":"7","capitulo":"6","versiculo":"35","texto":"Y envió mensajeros por todo Manasés,  y ellos también se juntaron con él; Asimismo envió mensajeros a Aser,  a Zabulón y a Neftalí,  los cuales salieron a encontrarlos."},{"idTitulo":"785","id_libro":"7","capitulo":"6","versiculo":"36","titulo":"La prueba del vellón de lana y el rocío."},{"id_libro":"7","capitulo":"6","versiculo":"36","texto":"Y Gedeón dijo a Yo Soy:  Si has de salvar a Israel por mi mano,  como has dicho,"},{"id_libro":"7","capitulo":"6","versiculo":"37","texto":"he aquí que yo pondré un vellón de lana en el sitio donde se limpia el trigo; Y si el rocío moja el vellón solamente,  quedando seca la tierra,  entonces entenderé que salvarás a Israel por mi mano,  como lo has dicho."},{"id_libro":"7","capitulo":"6","versiculo":"38","texto":"Y aconteció así,  pues cuando se levantó de mañana,  exprimió el vellón y sacó de él el rocío,  un tazón lleno de agua."},{"id_libro":"7","capitulo":"6","versiculo":"39","texto":"Mas Gedeón dijo a Dios:  No se encienda tu ira contra mí,  si aún hablare esta vez; Solamente probaré ahora otra vez con el vellón.  Te ruego que solamente el vellón quede seco,  y el rocío moje la tierra."},{"id_libro":"7","capitulo":"6","versiculo":"40","texto":"Y aquella noche lo hizo Yo Soy así; Sólo el vellón quedó seco,  y en toda la tierra hubo rocío."}]