[{"idTitulo":"788","id_libro":"7","capitulo":"8","versiculo":"1","titulo":"Los líderes y dirigentes de Sucot y Peniel no apoyaron la lucha de Yo Soy, contra los enemigos de Israel."},{"id_libro":"7","capitulo":"8","versiculo":"1","texto":"Pero los hombres de la tribu de Efraín le dijeron:  ¿Qué es esto que has hecho con nosotros,  no llamándonos cuando ibas a la guerra contra Madián?  Y le reclamaron fuertemente."},{"id_libro":"7","capitulo":"8","versiculo":"2","texto":"A los cuales él respondió:  ¿Qué he hecho yo ahora comparado con ustedes?  ¿No es lo poco que hizo Efraín mejor que todo el trabajo de Abiezer?"},{"id_libro":"7","capitulo":"8","versiculo":"3","texto":"Dios ha entregado en sus manos a Oreb y a Zeeb, capitanes de Madián;  ¿Y qué he podido yo hacer comparado con ustedes?  Entonces el enojo de ellos contra él se aplacó,  luego que él les predicó la Palabra."},{"id_libro":"7","capitulo":"8","versiculo":"4","texto":"Y vino Gedeón al Jordán,  y pasó él y los trescientos hombres que traía consigo,  cansados,  mas todavía persiguiendo."},{"id_libro":"7","capitulo":"8","versiculo":"5","texto":"Y dijo a los líderes de Sucot:  Yo les ruego que den a la gente que me sigue algunos bocados de pan; Porque están cansados, pues perseguimos a Zeba y Zalmuna,  reyes de Madián."},{"id_libro":"7","capitulo":"8","versiculo":"6","texto":"Y los gobernantes de Sucot respondieron:  ¿Ya capturaste a Zeba y Zalmuna,  para que les demos pan a tu ejército?"},{"id_libro":"7","capitulo":"8","versiculo":"7","texto":"Y Gedeón dijo:  Cuando Yo Soy haya entregado en mi mano a Zeba y a Zalmuna,  yo los azotaré sus cuerpos con espinos y abrojos del desierto."},{"id_libro":"7","capitulo":"8","versiculo":"8","texto":"De allí subió a Peniel,  y les predicó la Palabra.  Y los de Peniel le respondieron con total indiferencia como habían respondido los de Sucot."},{"id_libro":"7","capitulo":"8","versiculo":"9","texto":"Y él habló también a los de Peniel,  diciendo:  Cuando yo vuelva en paz, me vengaré y derribaré esta torre."},{"id_libro":"7","capitulo":"8","versiculo":"10","texto":"Y Zeba y Zalmuna estaban en Carcor,  y con ellos su ejército como de quince mil hombres,  todos los que habían quedado de todo el ejército de los hijos del oriente; Pues habían caído ciento veinte mil hombres de su ejército."},{"id_libro":"7","capitulo":"8","versiculo":"11","texto":"Subiendo,  pues,  Gedeón por el camino de los que habitaban en tiendas al oriente de Noba y de Jogbeha,  atacó el campamento,  porque el ejército no estaba en guardia."},{"id_libro":"7","capitulo":"8","versiculo":"12","texto":"Y huyendo Zeba y Zalmuna,  él los siguió; Y los capturó a los dos reyes de Madián,  Zeba y Zalmuna,  y llenó de pavor a todo el ejército."},{"id_libro":"7","capitulo":"8","versiculo":"13","texto":"Entonces Gedeón hijo de Joás volvió de la batalla antes que amaneciera,"},{"id_libro":"7","capitulo":"8","versiculo":"14","texto":"y tomó a un joven de los hombres de Sucot,  y lo interrogó; Y él le dio por escrito los nombres de los principales dirigentes y pastores de Sucot,  setenta y siete varones."},{"id_libro":"7","capitulo":"8","versiculo":"15","texto":"Y entrando al pueblo de Sucot,  dijo: Aquí están Zeba y a Zalmuna,  acerca de los cuales me humillaron delante del pueblo,  diciendo:  ¿Están ya capturados Zeba y Zalmuna,  para que les demos nosotros pan a tu ejército de trescientos soldados hambrientos y cansados?"},{"id_libro":"7","capitulo":"8","versiculo":"16","texto":"Y tomó al liderazgo y pastores de la ciudad de Sucot, y castigándolos los azotó con espinos y abrojos del desierto."},{"id_libro":"7","capitulo":"8","versiculo":"17","texto":"Asimismo derribó la torre de Peniel,  y mató a los hombres de la ciudad."},{"id_libro":"7","capitulo":"8","versiculo":"18","texto":"Luego se dirigió a Zeba y a Zalmuna:  ¿Qué aspecto tenían aquellos hombres que mataron en Tabor?  Y ellos contestaron:  Como tú,  así eran ellos;  cada uno parecía hijo de rey."},{"id_libro":"7","capitulo":"8","versiculo":"19","texto":"Y él dijo:  Mis hermanos eran,  hijos de mi madre.  ¡Vive Yo Soy,  que si les hubieran conservado la vida,  yo no los mataría!"},{"id_libro":"7","capitulo":"8","versiculo":"20","texto":"Y dijo a Jeter su primogénito:  Levántate,  y mátalos.  Pero el joven no desenvainó su espada,  porque tenía temor,  pues era aún un joven."},{"id_libro":"7","capitulo":"8","versiculo":"21","texto":"Entonces dijeron Zeba y Zalmuna:  Levántate tú,  y mátanos; Porque así como manda,  tal es su valentía.  Y Gedeón se levantó,  y mató a Zeba y a Zalmuna; Y tomó los adornos de lunetas que sus camellos traían al cuello."},{"id_libro":"7","capitulo":"8","versiculo":"22","texto":"Y los israelitas dijeron a Gedeón:  Sé nuestro líder y pastor,  tú,  y tu hijo,  y tu nieto; Pues nos has librado del yugo de Madián."},{"idTitulo":"2848","id_libro":"7","capitulo":"8","versiculo":"23","titulo":"Israel pueblo ignorante y contaminado por el paganismo se prostituye con un efod."},{"id_libro":"7","capitulo":"8","versiculo":"23","texto":"Mas Gedeón respondió:  No seré señor sobre ustedes,  ni mi hijo los gobernará: Yo Soy es el Señor sobre todos ustedes."},{"id_libro":"7","capitulo":"8","versiculo":"24","texto":"Y les dijo Gedeón:  Quiero hacerles una petición; Que cada uno me dé los zarcillos de su botín (pues traían zarcillos de oro,  porque eran ismaelitas)."},{"id_libro":"7","capitulo":"8","versiculo":"25","texto":"Ellos respondieron:  De buena gana te los daremos.  Y tendiendo un manto,  echó allí cada uno los zarcillos de su botín."},{"id_libro":"7","capitulo":"8","versiculo":"26","texto":"Y fue el peso de los zarcillos de oro que él colectó,  mil setecientos siclos de oro,  sin las planchas y joyeles y vestidos de púrpura que traían los reyes de Madián,  y sin los collares que traían sus camellos al cuello."},{"id_libro":"7","capitulo":"8","versiculo":"27","texto":"Y Gedeón hizo con ellos un efod,  el cual hizo poner en su ciudad de Ofra; Y todo Israel se prostituyó tras ese efod que había colocado en aquel lugar; Y fue tropiezo a Gedeón y a su casa."},{"id_libro":"7","capitulo":"8","versiculo":"28","texto":"Así fue subyugado Madián delante de los hijos de Israel,  y nunca más volvió a levantar cabeza.  Y tuvo paz, Israel por cuarenta años en los días de Gedeón."},{"id_libro":"7","capitulo":"8","versiculo":"29","texto":"Luego Jerobaal o Gedeón hijo de Joás fue y habitó en su casa."},{"id_libro":"7","capitulo":"8","versiculo":"30","texto":"Y tuvo Gedeón setenta hijos que constituyeron su descendencia,  porque tuvo muchas mujeres."},{"id_libro":"7","capitulo":"8","versiculo":"31","texto":"También su concubina que estaba en Siquem le dio un hijo,  y le puso por nombre Abimelec."},{"id_libro":"7","capitulo":"8","versiculo":"32","texto":"Y murió Gedeón hijo de Joás en buena vejez,  y fue sepultado en el sepulcro de su padre Joás,  en Ofra tierra de los abiezeritas."},{"idTitulo":"2849","id_libro":"7","capitulo":"8","versiculo":"33","titulo":"Israel abraza otro pacto."},{"versiculo":"33","comprimido":[{"id_libro":"7","capitulo":"8","versiculo":"33","cita":"(Gálatas 1:8-8)","parteText":"Pero aconteció que cuando murió Gedeón,  los hijos de Israel volvieron a prostituirse adorando nombres de dioses de los pueblos paganos que vivían entre ellos, se fueron tras sus dioses,  y escogieron por dios a baal-berit. (dios del pacto)","ibroCita":"48","capituloCita":"1","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":244,"parteFinal":""}]},{"id_libro":"7","capitulo":"8","versiculo":"34","texto":"Y no se acordaron los hijos de Israel de Yo Soy su Dios,  que los había librado de Egipto y de todos sus enemigos de los alrededores de la tierra de Israel;"},{"id_libro":"7","capitulo":"8","versiculo":"35","texto":"Ni se mostraron agradecidos con la casa de Jerobaal,  el cual es Gedeón,  conforme a todo el bien que él había hecho al pueblo."}]