[{"idTitulo":"1625","id_libro":"61","capitulo":"1","versiculo":"1","titulo":"Saludos."},{"id_libro":"61","capitulo":"1","versiculo":"1","texto":"De: Simón Pedro, súbdito del Reino de los cielos y sacerdote en el Altar de Dios como apóstol de Yo Soy El Salvador (YaHshua) el Mesías. "},{"versiculo":"2","comprimido":[{"id_libro":"61","capitulo":"1","versiculo":"2","cita":"(Salmos 68:4-4)","parteText":"Para: Los que han alcanzado, por la Justicia de nuestro Dios y Salvador Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":83,"parteFinal":"el Mesías, una fe igualmente preciosa que la nuestra: Que la gracia y la paz (Shalom) les sean multiplicadas,  en el conocimiento de Yo Soy Dios y de nuestro Señor el Salvador."}]},{"idTitulo":"1626","id_libro":"61","capitulo":"1","versiculo":"3","titulo":"El Mesías los perdonó, ahora agrega a la fe virtudes como gesto de gratitud."},{"id_libro":"61","capitulo":"1","versiculo":"3","texto":"Mediante su divino poder, Yo Soy (YH) nuestro Dios nos ha dado todo lo que necesitamos para llevar una vida de rectitud. Todo mediante el conocimiento de Aquel que nos llamó a su Admirable gloria y excelencia;"},{"id_libro":"61","capitulo":"1","versiculo":"4","texto":"Por medio de las cuales nos ha dado preciosas y grandísimas promesas,  para que por ellas lleguemos a ser participantes de Su naturaleza divina,  habiendo huido de la corrupción y concupiscencias que arrastramos de este mundo;"},{"id_libro":"61","capitulo":"1","versiculo":"5","texto":"Ustedes heredaron la Promesa, así que esfuércense y sean diligentes por mejorar su relación con Dios, por lo tanto,  añaden a su Fe la excelencia de las Virtudes; A los Fundamentos virtuosos, Ciencia;"},{"id_libro":"61","capitulo":"1","versiculo":"6","texto":"A la Revelación de Su Palabra, Dominio propio; A la Templanza, Paciencia;  A la Perseverancia, Piedad;"},{"id_libro":"61","capitulo":"1","versiculo":"7","texto":"A la Misericordia, la Fraternidad; Y al Afecto entre hermanos, el Amor."},{"id_libro":"61","capitulo":"1","versiculo":"8","texto":"Porque si ustedes agregan a sus almas todas estas cosas y crecen y se desarrollan, ni su vida será inútil ni habrán conocido en vano a Yo Soy el Salvador (YaHshua) nuestro y Mesías."},{"id_libro":"61","capitulo":"1","versiculo":"9","texto":"En cambio, a quienes les falten, son ciegos que caminan a tientas, malagradecidos que olvidaron que han sido perdonados de sus pecados del pasado."},{"id_libro":"61","capitulo":"1","versiculo":"10","texto":"Por lo tanto, hermanos, esfuércense y estén firmes en su vocación del llamado de Dios, que fue quien los escogió. Si hacen estas cosas, no caerán jamás,"},{"id_libro":"61","capitulo":"1","versiculo":"11","texto":"Porque de esta manera les será concedida ampliamente la entrada al Reino eterno de Yo Soy nuestro Señor Salvador y Mesías."},{"idTitulo":"1627","id_libro":"61","capitulo":"1","versiculo":"12","titulo":"Propósito de la Carta."},{"id_libro":"61","capitulo":"1","versiculo":"12","texto":"Por esto,  yo no dejaré de recordarles siempre estas cosas,  aunque ustedes las sepan,  y estén confirmados en la verdad que se les ha enseñado."},{"id_libro":"61","capitulo":"1","versiculo":"13","texto":"Pues tengo por justo, mientras esté en este mundo y en este cuerpo, llamarles la atención con estos Consejos,"},{"id_libro":"61","capitulo":"1","versiculo":"14","texto":"sabiendo que en breve debo abandonar el cuerpo terrenal,  como nuestro Señor Yo Soy el Mesías me ha declarado."},{"id_libro":"61","capitulo":"1","versiculo":"15","texto":"También yo procuraré con diligencia que después de mi partida, ustedes puedan en todo momento recordar estas cosas."},{"idTitulo":"1628","id_libro":"61","capitulo":"1","versiculo":"16","titulo":"Ustedes son Mis testigos."},{"id_libro":"61","capitulo":"1","versiculo":"16","texto":"Porque cuando les anunciamos la venida gloriosa y plena de poder de nuestro Señor Yo Soy el Mesías, no lo hicimos como si se tratara de leyendas inventadas, sino como testigos presenciales de Su Majestad."},{"versiculo":"17","comprimido":[{"id_libro":"61","capitulo":"1","versiculo":"17","cita":"(Isaías 53:11-11)","parteText":"Pues cuando Él recibió de Yo Soy (YH) Dios Padre honra y gloria,  le fue enviada desde la magnífica gloria una voz que decía:  Este es Mi Hijo Amado, y Me tiene gozoso.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":172},{"id_libro":"61","capitulo":"1","versiculo":"17","cita":"(Mateo 3:17-17)","parteText":"","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":172,"parteFinal":""}]},{"id_libro":"61","capitulo":"1","versiculo":"18","texto":"Y nosotros oímos Su Palabra enviada del cielo,  cuando estábamos con Él en el monte santo."},{"idTitulo":"1629","id_libro":"61","capitulo":"1","versiculo":"19","titulo":"La profecía no es una declaración de propósitos humanos."},{"id_libro":"61","capitulo":"1","versiculo":"19","texto":"Tenemos también la Palabra profética más segura, ordenada a Sus Ministros y escrita en la Biblia, a la cual ustedes hacen bien en prestar atención, como a una lámpara que anuncia la Luz en las tinieblas, hasta que despunte el Día en sus corazones,"},{"versiculo":"20","comprimido":[{"id_libro":"61","capitulo":"1","versiculo":"20","cita":"(Ezequiel 22:28)","parteText":"entendiendo primero esto,  que ninguna profecía que aparece en la Biblia proviene del pensamiento o por declaración humana,","ibroCita":"26","capituloCita":"22","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":125},{"id_libro":"61","capitulo":"1","versiculo":"20","cita":"(Isaías 55:9)","parteText":"","ibroCita":"23","capituloCita":"55","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":125,"parteFinal":""}]},{"versiculo":"21","comprimido":[{"id_libro":"61","capitulo":"1","versiculo":"21","cita":"(1 Samuel 16:6)","parteText":"porque nunca la profecía fue traída por voluntad propia de los seres humanos,","ibroCita":"9","capituloCita":"16","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":79,"parteFinal":"sino que los santos profetas de Dios hablaron siendo inspirados por el Espíritu del Santo Yo Soy Dios de Israel."}]}]