[{"idTitulo":"1630","id_libro":"61","capitulo":"2","versiculo":"1","titulo":"Alerta con los falsos ministros dentro de las Congregaciones de Yo Soy nuestro Señor."},{"versiculo":"1","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"1","cita":"(1 Corintios 15:12-12)","parteText":" En el     pasado hubo falsos profetas entre el pueblo de Israel, así como también los habrá entre las Comunidades de ustedes. Y sin que se den cuenta, estos falsos maestros les enseñarán un pacto adulterado, que los llevarán a ustedes a la destrucción. Con tal de imponer su denominación llegarán al extremo de ignorar al mismo Señor Yo Soy el Mesías, que fue quien pagó el precio de su libertad. Pero al hacerlo, ellos mismos atraerán sobre sí mismos la condenación cuando menos lo esperen.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":509},{"id_libro":"61","capitulo":"2","versiculo":"1","cita":"(Hechos 15:24-24)","parteText":"","ibroCita":"44","capituloCita":"15","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":509,"parteFinal":""}]},{"id_libro":"61","capitulo":"2","versiculo":"2","texto":"Y muchos seguirán sus desviaciones y errores,  por causa de los cuales el Camino de la verdad será blasfemado,"},{"idTitulo":"2751","id_libro":"61","capitulo":"2","versiculo":"3","titulo":"Han hecho del reino de los cielos, cuevas de ladrones de diezmos ofrendas y primicias."},{"id_libro":"61","capitulo":"2","versiculo":"3","texto":"En su ambición de dinero, los explotarán a ustedes con falsas doctrinas; Por eso la condenación los espera a ellos sin remedio, por la cizaña sembrada, desde hace mucho tiempo están sentenciados."},{"versiculo":"4","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"4","cita":"(Isaías 24:22-22)","parteText":"Porque si Yo Soy Dios no perdonó a los ángeles que pecaron y Lo adversan,  sino que arrojándolos al abismo los entregó a prisiones de oscuridad, donde están presos para el dia del juicio;","ibroCita":"23","capituloCita":"24","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":192,"parteFinal":""}]},{"versiculo":"5","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"5","cita":"(Jeremías 8:11-11)","parteText":"Y si Yo Soy Dios no perdonó","ibroCita":"24","capituloCita":"8","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":28,"parteFinal":"a la generación antigua,  sino que salvó a Noé,  predicador de justicia, junto a su familia en total ocho personas,  trayendo el diluvio sobre todo el mundo pecador que irreverenciaron a Yo Soy Dios;"}]},{"id_libro":"61","capitulo":"2","versiculo":"6","texto":"Y si Yo Soy Dios también condenó a la destrucción a las ciudades de Sodoma y Gomorra, quemándolas hasta dejarlas hechas cenizas, para ponerlas de advertencia a la humanidad de lo que habrá de suceder con los que practican los abominables hechos que se cometían en esas ciudades."},{"id_libro":"61","capitulo":"2","versiculo":"7","texto":"Y por el contrario, rescató a Lot hombre de rectitud, que se hallaba abrumado por la vida desenfrenada de esos perversos aberrados,"},{"versiculo":"8","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"8","cita":"(En el Principio 18:21-21)","parteText":"(porque este justo,  que moraba entre ellos,  afligía cada día su alma, sufriendo en su corazón,  viendo y oyendo los hechos inícuos de ellos),","ibroCita":"1","capituloCita":"18","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":147,"parteFinal":""}]},{"id_libro":"61","capitulo":"2","versiculo":"9","texto":"sabe Yo Soy el Señor librar de la maldad a los piadosos,  y reservar a los injustos para ser castigados en el día del juicio;"},{"id_libro":"61","capitulo":"2","versiculo":"10","texto":"Esto les espera a los falsos pastores y sobre todo a los que siguen los corrompidos deseos de la naturaleza humana pecadora y desprecian la autoridad de Yo Soy el Señor. ¡Rebeldes y obstinados que son! No temen retar a las potestades espirituales,"},{"id_libro":"61","capitulo":"2","versiculo":"11","texto":"mientras que los ángeles,  que son mayores en fuerza y en poder,  no pronuncian condenas injuriosas y maldiciones contra ellas delante del Señor."},{"versiculo":"12","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"12","cita":"(Eclesiastés 3:19)","parteText":"Estos falsos maestros se comportan como animales irracionales, no tienen entendimiento, viven por instintos y nacen para condenación; Hablando mal de las cosas que no entienden; Porque nacen y dejan de existir de la misma manera que las bestias,","ibroCita":"21","capituloCita":"3","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":246,"parteFinal":""}]},{"id_libro":"61","capitulo":"2","versiculo":"13","texto":"Su condenación será la recompensa que recibirán por los sufrimientos causados, el concepto de felicidad es entregarse a los placeres y prosperar en sus engaños del cada día.  Estos son inmundicias y manchas en sus Congregaciones cuando los acompañan en las celebraciones de las fiestas conmemorativas en honor a Yo Soy el Señor."},{"id_libro":"61","capitulo":"2","versiculo":"14","texto":"Sus ojos están puestos en el adulterar y nunca sacian su deseo por el pecado. Incitan a los inestables a formar parte de sus proyectos inícuos, y los entrenan en la avaricia. Son anatema y viven bajo la maldición de Yo Soy Dios."},{"id_libro":"61","capitulo":"2","versiculo":"15","texto":"Han dejado el Camino de rectitud a lo cual fueron llamados,  y se han extraviado siguiendo el sendero de Balaam hijo de Beor,  el cual cambió el Amor y la Verdad de Yo Soy Dios por el premio de la desobediencia y la codicia,"},{"versiculo":"16","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"16","cita":"(Josué 13:22-22)","parteText":"y precisamente por hacer lo malo, una bestia de carga lo refutó con voz humana, y refrenó la locura y desequilibrio del profeta.","ibroCita":"6","capituloCita":"13","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":131,"parteFinal":""}]},{"id_libro":"61","capitulo":"2","versiculo":"17","texto":"Estos maestros son tan inútiles como manantiales sin agua, son como nubes arrastradas por el viento. Para los cuales la más densa de las tinieblas les está reservada para siempre."},{"id_libro":"61","capitulo":"2","versiculo":"18","texto":"Pues hablando con arrogancia y vanidad, seducen mediante los deseos de este mundo, a los que hace poco escapaban de los que viven en el error."},{"versiculo":"19","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"19","cita":"(Lamentaciones 5:8)","parteText":"Les prometen libertad, pero ellos mismos son esclavos de corrupción; Y serán esas ataduras las que acabarán por condenarlos, pues quien no deja de pecar es esclavo de aquel que lo venció.","ibroCita":"25","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":191,"parteFinal":""}]},{"versiculo":"20","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"20","cita":"(Mateo 11:12-12)","parteText":"Ciertamente, si habiendo escapado de las inmundicias del mundo por haber conocido a nuestro Señor y Salvador Yo Soy, y regresan a las abominaciones de Egipto, dejándose de nuevo esclavizar siendo derrotados, terminarán en peores condiciones que cuando fueron llamados.","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":271,"parteFinal":""}]},{"versiculo":"21","comprimido":[{"id_libro":"61","capitulo":"2","versiculo":"21","cita":"(Mateo 23:15-15)","parteText":"Preferible les hubiera sido no conocer el Camino de la salvación que, una vez conocido, volver la espalda a la guía del Santo y a Sus mandamientos dados.","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":155,"parteFinal":""}]},{"id_libro":"61","capitulo":"2","versiculo":"22","texto":"Porque les ha sucedido lo del proverbio que dice:  El perro vuelve a comer su vómito; Y el cerdo lavado a revolcarse en la inmundicia."}]