[{"idTitulo":"1631","id_libro":"61","capitulo":"3","versiculo":"1","titulo":"El regreso del Mesías Yo Soy el Salvador (YaHshua)."},{"id_libro":"61","capitulo":"3","versiculo":"1","texto":"Amados,  esta es la segunda Escritura que les envío. En las dos he querido, con mis consejos, exhortarlos a tener un entendimiento puro,"},{"id_libro":"61","capitulo":"3","versiculo":"2","texto":"para que tengan memoria de la Palabra que le ha sido revelada por los santos profetas,  y del Nuevo Pacto del Señor y Salvador Yo Soy dado por Sus apóstoles;"},{"id_libro":"61","capitulo":"3","versiculo":"3","texto":"Sobre todo tengan esto en cuenta: Que en los postreros días vendrá gente que andarán según sus propias concupiscencias y malos deseos, y que en son de burla,"},{"id_libro":"61","capitulo":"3","versiculo":"4","texto":"les preguntarán: ¿Qué pasó con la promesa de que el Mesías regresaría? Ya murieron nuestros antepasados, ¡y todo sigue igual desde que el mundo fue creado!"},{"id_libro":"61","capitulo":"3","versiculo":"5","texto":"Esa gente no quiere darse cuenta de que desde tiempos antiguos ya existía el Cielo, y también la Tierra, y que Yo Soy Dios por medio de Su Palabra hizo salir la tierra del agua y la mantiene en medio del agua."},{"id_libro":"61","capitulo":"3","versiculo":"6","texto":"Y que también por medio del agua del diluvio fue destruido el mundo de entonces;"},{"versiculo":"7","comprimido":[{"id_libro":"61","capitulo":"3","versiculo":"7","cita":"(Revelaciones del Fin 20:9)","parteText":"Pero los Cielos y la Tierra que existen ahora,  están reservados por la misma Palabra,  guardados para el fuego en el día del juicio; Y ese día también serán destruidos todos los perversos que vivieron en este mundo sin honrar ni temer a Dios.","ibroCita":"66","capituloCita":"20","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":248,"parteFinal":""}]},{"idTitulo":"1633","id_libro":"61","capitulo":"3","versiculo":"8","titulo":"Día del juicio al mundo y a los ímpios."},{"id_libro":"61","capitulo":"3","versiculo":"8","texto":"Mas,  oh amados hermanos,  no ignoren esto: Que para el Eterno Dios un día es como mil años,  y mil años como un día."},{"versiculo":"9","comprimido":[{"id_libro":"61","capitulo":"3","versiculo":"9","cita":"(1 Timoteo 2:4-4)","parteText":"No es que Yo Soy Dios se tarde en cumplir Su Palabra, como algunos suponen, sino que tiene paciencia con ustedes, pues no quiere la muerte de nadie, sino que todos sean salvos.","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":176,"parteFinal":""}]},{"id_libro":"61","capitulo":"3","versiculo":"10","texto":"Pero el Día del regreso de Yo Soy el Señor vendrá como ladrón en la noche; En aquel día los cielos desaparecerán con un estruendo espantoso, los elementos serán destruidos por el fuego, y la Tierra, con todo lo que hay en ella, será calcinada."},{"id_libro":"61","capitulo":"3","versiculo":"11","texto":"Puesto que toda la creación ha de ser destruída de esta manera, ¡cómo no deben ustedes andar en santa y piadosa manera de vivir,"},{"id_libro":"61","capitulo":"3","versiculo":"12","texto":"esperando y anhelando el regreso de nuestro Salvador Yo Soy el Mesías; El Día del Señor los cielos serán destruidos por el fuego, y los elementos se derretirán entre las llamas;"},{"id_libro":"61","capitulo":"3","versiculo":"13","texto":"Pero nosotros esperamos,  según Su Palabra, Cielos nuevos y Tierra nueva,  en los cuales mora la Justicia."},{"id_libro":"61","capitulo":"3","versiculo":"14","texto":"Por lo cual,  oh amados hermanos,  estando en espera de estos acontecimientos, esfuércense y sean valientes para que Dios los halle sin mancha y sin defectos, y en paz o reconciliados con Él por medio del Mesías nuestro Mediador."},{"versiculo":"15","comprimido":[{"id_libro":"61","capitulo":"3","versiculo":"15","cita":"(Gálatas 2:11-21)","parteText":"Tengan en cuenta que la paciencia de nuestro Dios es para nuestra salvación. Acerca de esto también les ha enseñado a ustedes nuestro amado hermano Pablo,","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"21","posicion":157,"parteFinal":"según la sabiduría que Yo Soy el Señor le ha dado,"}]},{"id_libro":"61","capitulo":"3","versiculo":"16","texto":"casi en todas las Escrituras les ha hablado en Ellas de estas cosas; Entre las cuales hay puntos difíciles de entender que los ignorantes y los que resisten a Yo Soy (YH) como Mesías tergiversan, como tuercen los demás libros de la Biblia, para su propia condenación."},{"idTitulo":"1632","id_libro":"61","capitulo":"3","versiculo":"17","titulo":"Conclusión."},{"id_libro":"61","capitulo":"3","versiculo":"17","texto":"Así que ustedes,  oh amados hermanos,  sabiéndo esto de antemano, sean vigilantes,  no sea que arrastrados por el error de los inicuos,  caigan del Fundamento de la fe."},{"id_libro":"61","capitulo":"3","versiculo":"18","texto":"Antes bien,  crezcan en Su gracia y el conocimiento de nuestro Dios y Salvador Yo Soy el Mesías.  A Él sea gloria ahora y por la eternidad.   Amén."}]