[{"idTitulo":"446","id_libro":"45","capitulo":"13","versiculo":"1","titulo":"Las autoridades están puestas por Dios para aplicar las leyes y hacer justicia."},{"id_libro":"45","capitulo":"13","versiculo":"1","texto":"Sométase toda persona a las autoridades impuestas; Porque no hay autoridad sino de parte de Dios,  y las que hay,  por Dios han sido establecidas."},{"id_libro":"45","capitulo":"13","versiculo":"2","texto":"De modo que quien se opone a la autoridad,  a lo establecido por Dios resiste; Y los que resisten,  acarrean consecuencias para sí mismos."},{"id_libro":"45","capitulo":"13","versiculo":"3","texto":"Porque los magistrados su función es hacer cumplir las leyes y no están para infundir temor al que hace el bien,  sino al malo.  ¿Quieres,  pues,  no tener problemas legales?  Haz lo bueno,  y no tendrás inconvenientes con ella;"},{"id_libro":"45","capitulo":"13","versiculo":"4","texto":"Porque es un servidor de Dios para tu bienestar. Pero si haces lo malo,  teme; Porque no en vano lleva la espada del derecho y la justicia,  pues es servidor de Dios, para castigar al que hace lo malo."},{"id_libro":"45","capitulo":"13","versiculo":"5","texto":"Por lo cual es necesario estar sujetos,  no solamente por razón del castigo,  sino también por causa de la conciencia."},{"id_libro":"45","capitulo":"13","versiculo":"6","texto":"Pues para esto pagan los impuestos,  porque son servidores de Dios que atienden continuamente la justicia."},{"id_libro":"45","capitulo":"13","versiculo":"7","texto":"Paguen a todos lo que les deban: Al que impuestos, impuestos; Al que deudas, sus intereses; Al que respeto, dignidad; Al que honra,  honor."},{"idTitulo":"447","id_libro":"45","capitulo":"13","versiculo":"8","titulo":"Amar al hermano es el cumplimiento de la Ley de Dios, pues el amor no hace el mal a su prójimo."},{"id_libro":"45","capitulo":"13","versiculo":"8","texto":"No deban a nadie nada,  sino el amarse unos a otros; Porque el que ama al prójimo,  ha cumplido la Ley."},{"versiculo":"9","comprimido":[{"id_libro":"45","capitulo":"13","versiculo":"9","cita":"(Éxodo 20:1-17)","parteText":"Porque:  No seas infiel en tu matrimonio, no asesinarás, no robarás, No hables mal, ni seas testigo falso, calumniando a tu prójimo, no codiciarás,  y cualquier otro mandamiento de la Ley de Dios,  en esta sola sentencia se resume:  Amarás a tu hermano como a ti mismo","ibroCita":"2","capituloCita":"20","versiculoCitaInicial":"1","versiculoCitaFinal":"17","posicion":275,"parteFinal":"."}]},{"id_libro":"45","capitulo":"13","versiculo":"10","texto":"El amor no hace mal al prójimo; Así que el cumplimiento de la Ley es amar."},{"id_libro":"45","capitulo":"13","versiculo":"11","texto":"Hagan todas estas cosas conscientes de los tiempos peligrosos de este sistema, que es ya hora de levantarnos del sueño; Porque ahora está más cerca de nosotros nuestra salvación que cuando creímos."},{"id_libro":"45","capitulo":"13","versiculo":"12","texto":"Las tinieblas de la noche van pasando,  y se acerca la Luz del Día.  Desechemos,  pues,  las obras de este mundo,  y vistámonos con la armadura de la Luz."},{"id_libro":"45","capitulo":"13","versiculo":"13","texto":"Andemos como corresponde pues somos del Día,  honestamente;  no en glotonerías y borracheras,  no en lujurias y deseos desenfrenados,  no en contiendas y envidias,"},{"versiculo":"14","comprimido":[{"id_libro":"45","capitulo":"13","versiculo":"14","cita":"(Efesios 6:11-17)","parteText":"sino pónganse la armadura del Señor Yo Soy nuestro Salvador y Redentor,  y no satisfagan los deseos corruptos como seres humanos pues ya estamos sepultados con Él.","ibroCita":"49","capituloCita":"6","versiculoCitaInicial":"11","versiculoCitaFinal":"17","posicion":166},{"id_libro":"45","capitulo":"13","versiculo":"14","cita":"(Éxodo 28:1-2)","parteText":"","ibroCita":"2","capituloCita":"28","versiculoCitaInicial":"1","versiculoCitaFinal":"2","posicion":166,"parteFinal":""}]}]