[{"idTitulo":"448","id_libro":"45","capitulo":"14","versiculo":"1","titulo":"El trato con los hermanos débiles en sus convicciones."},{"id_libro":"45","capitulo":"14","versiculo":"1","texto":"Reciban al hermano que ignora o duda en su conciencia débil, con respecto a los que afirman estar arragaidos en la fe,  pero no para discutir sobre interpretaciones."},{"id_libro":"45","capitulo":"14","versiculo":"2","texto":"Porque si él cree que debe abstenerse de ciertos alimentos; Y otro que puede comer cualquier alimento."},{"id_libro":"45","capitulo":"14","versiculo":"3","texto":"El que come,  no menosprecie al que no come,  y el que no come,  no condene al que come; Porque Dios lo ha recibido."},{"id_libro":"45","capitulo":"14","versiculo":"4","texto":"¿Tú quién eres,  que condenas con tu juicio, a un esclavo que no compraste?  Para Su propio Redentor y Señor está en pie,  o cae; Pero estará firme,  porque poderoso es Dios para hacerle estar firme."},{"id_libro":"45","capitulo":"14","versiculo":"5","texto":"Uno hace diferencia entre quien celebra una determinada fiesta un día; Otro en su juicio considera que todos los días son iguales.  Cada uno esté plenamente convencido en su propia conciencia por que lo celebra o no."},{"id_libro":"45","capitulo":"14","versiculo":"6","texto":"El que le da valor a ese día,  lo hace para el Señor;  y el que no le da importancia a ese día,  para el Señor no lo hace.  El que come,  para el Señor come,  porque da gracias a Dios;  Y el que no come,  para Yo Soy el Señor no come,  y da gracias a Dios por no comerlo."},{"id_libro":"45","capitulo":"14","versiculo":"7","texto":"Porque ninguno de nosotros vive para sí,  y ninguno muere para sí."},{"id_libro":"45","capitulo":"14","versiculo":"8","texto":"Pues si vivimos,  para el Señor vivimos; Y si morimos,  para el Señor morimos.  Así pues,  sea que vivamos,  o que muramos,  de Yo Soy somos."},{"id_libro":"45","capitulo":"14","versiculo":"9","texto":"Porque Yo Soy el Salvador para esto murió y resucitó,  y volvió a vivir,  para ser Dios así de los muertos como de los que viven."},{"id_libro":"45","capitulo":"14","versiculo":"10","texto":"Pero tú,  ¿por qué condenas a tu hermano?  O tú también,  ¿por qué menosprecias a tu hermano?  Porque todos compareceremos ante el tribunal de Yo Soy el Salvador (YaHshua)."},{"versiculo":"11","comprimido":[{"id_libro":"45","capitulo":"14","versiculo":"11","cita":"(Isaías 45:23-23)","parteText":"Porque escrito está: \"Vivo Yo,  dice Yo Soy (YH) el Señor,  que ante Mí se doblará toda rodilla,   Y toda lengua confesará a Mí Dios\".","ibroCita":"23","capituloCita":"45","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":140,"parteFinal":""}]},{"id_libro":"45","capitulo":"14","versiculo":"12","texto":"De manera que cada uno de nosotros dará a Yo Soy cuenta de sí."},{"idTitulo":"449","id_libro":"45","capitulo":"14","versiculo":"13","titulo":"No hagamos tropezar a ningún hermano."},{"id_libro":"45","capitulo":"14","versiculo":"13","texto":"Así que,  ya no nos juzguemos más los unos a los otros,  sino más bien decidamos no poner tropiezo u ocasión de caer al hermano."},{"id_libro":"45","capitulo":"14","versiculo":"14","texto":"Yo sé,  y confío en el Señor Yo Soy,  que ningún alimento es inmundo en sí mismo; Mas para el que piensa que algún tipo de alimento es inmundo,  para él lo es y no lo consuma."},{"id_libro":"45","capitulo":"14","versiculo":"15","texto":"Pero si por causa de la comida tu hermano es atribulado,  ya no andas conforme al amor.  No hagas que por la comida tuya se pierda aquel por quien Yo Soy el Cristo murió."},{"id_libro":"45","capitulo":"14","versiculo":"16","texto":"No sea,  pues, reprobado por Dios, lo que nosotros decidamos que es bueno;"},{"id_libro":"45","capitulo":"14","versiculo":"17","texto":"Porque el Reino de Dios no consiste en comidas ni bebidas; Sino Justicia, Paz y Gozo de ser guíados por el Santo por medio de Su Espíritu."},{"id_libro":"45","capitulo":"14","versiculo":"18","texto":"Porque el que asi persevera sirve a Yo Soy el Salvador, Lo tiene gozoso,  y nos ganaremos el aprecio de quienes nos rodean."},{"id_libro":"45","capitulo":"14","versiculo":"19","texto":"Así que,  sigamos lo que contribuye a no tener enemistades y a la mutua edificación."},{"versiculo":"20","comprimido":[{"id_libro":"45","capitulo":"14","versiculo":"20","cita":"(Marcos 7:19-19)","parteText":"No permitan que por imponer lo que se debe comer o no; Se destruya la obra que Dios ha venido haciendo en el hermano débil de convicciones.  Todos los alimentos a la verdad el Señor los limpió;","ibroCita":"41","capituloCita":"7","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":197,"parteFinal":"Pero es maldad que el hermano, haga tropezar a su prójimo, juzgándolo o condenándolo por lo que come."}]},{"id_libro":"45","capitulo":"14","versiculo":"21","texto":"Bueno sería no comer carne,  ni beber vino,  ni consumir nada en que tu hermano débil en su creencias tropiece,  o se ofenda,  o se debilite."},{"id_libro":"45","capitulo":"14","versiculo":"22","texto":"¿Tienes tú fe?  Ten esas convicciones para contigo delante de Dios.  Bienaventurado el que no se condena a sí mismo en lo que aprueba."},{"versiculo":"23","comprimido":[{"id_libro":"45","capitulo":"14","versiculo":"23","cita":"(Números 18:3-3)","parteText":"Pero el que desconfía sobre lo que come,  es condenado,  porque no lo hace con fe; Y todo lo que haces dudando,","ibroCita":"4","capituloCita":"18","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":112,"parteFinal":"es pecado."}]}]