[{"idTitulo":"460","id_libro":"45","capitulo":"11","versiculo":"1","titulo":"Israel, Israel, no des vueltas en el desierto, pon los ojos en el Mesías, Él es el Camino."},{"versiculo":"1","comprimido":[{"id_libro":"45","capitulo":"11","versiculo":"1","cita":"(Lucas 7:30)","parteText":"Que estoy diciendo,  pues:  ¿Ha desechado Dios a Su pueblo Israel? De ninguna manera.  Porque también yo mismo soy israelita,  de la descendencia de Abraham,  de la tribu de Benjamín.","ibroCita":"42","capituloCita":"7","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":186,"parteFinal":""}]},{"id_libro":"45","capitulo":"11","versiculo":"2","texto":"No ha desechado Dios a Su pueblo Israel,  al cual desde antes conoció.  ¿O no saben qué dice de Elías la Escritura,  cómo invoca a Dios contra Israel,  diciendo:"},{"id_libro":"45","capitulo":"11","versiculo":"3","texto":"Señor,  a Tus profetas han dado muerte,  y Tus altares han derribado; Y sólo yo he quedado,  y procuran matarme?"},{"id_libro":"45","capitulo":"11","versiculo":"4","texto":"Pero  ¿qué le responde Yo Soy?  Me he reservado siete mil hombres,  que no han doblado la rodilla delante de baal."},{"id_libro":"45","capitulo":"11","versiculo":"5","texto":"Así también aun en este tiempo ha quedado un remanente escogido por la misericordia de Yo Soy."},{"id_libro":"45","capitulo":"11","versiculo":"6","texto":"Y si es por Su Benignidad,  ya no es por merecimientos; De otra manera la bondad ya no es gracia.  Y si es por que lo mereces,  ya no es un don, pues es bondad inmerecida que Dios nos provee;"},{"idTitulo":"2944","id_libro":"45","capitulo":"11","versiculo":"7","titulo":"Congregados para bendición y no para juicio."},{"id_libro":"45","capitulo":"11","versiculo":"7","texto":"¿Qué afirmamos?  Lo que buscaba Israel,  no lo ha alcanzado;  Pero los escogidos de Dios se los ha otorgado,  y al resto que se resisten han sido endurecidos;"},{"versiculo":"8","comprimido":[{"id_libro":"45","capitulo":"11","versiculo":"8","cita":"(Levítico 26:16-16)","parteText":"Como está escrito:  Dios les dio espíritu de parálisis y sueño","ibroCita":"3","capituloCita":"26","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":66},{"id_libro":"45","capitulo":"11","versiculo":"8","cita":"(Proverbios 1:32-32)","parteText":"","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":66},{"id_libro":"45","capitulo":"11","versiculo":"8","cita":"(Deuteronomio 29:4-4)","parteText":",   pues aunque tengan ojos no ven y teniendo oídos no oyen,  hasta el día de hoy","ibroCita":"5","capituloCita":"29","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":153},{"id_libro":"45","capitulo":"11","versiculo":"8","cita":"(Salmos 1:1)","parteText":".","ibroCita":"19","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":154},{"id_libro":"45","capitulo":"11","versiculo":"8","cita":"(Isaías 29:10-10)","parteText":"","ibroCita":"23","capituloCita":"29","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":154,"parteFinal":""}]},{"versiculo":"9","comprimido":[{"id_libro":"45","capitulo":"11","versiculo":"9","cita":"(Salmos 69:22-22)","parteText":"Y David dice: Sean sus invitaciones congregacionales por ataduras y trampas; Y lo que es para bien, por tropiezo, como manera de retribución;","ibroCita":"19","capituloCita":"69","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":142,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"45","capitulo":"11","versiculo":"10","cita":"(Salmos 69:22-23)","parteText":"Sean oscurecidos sus ojos para que no vean,   Y que carguen en sus espaldas sus atribulaciones para siempre.","ibroCita":"19","capituloCita":"69","versiculoCitaInicial":"22","versiculoCitaFinal":"23","posicion":108,"parteFinal":""}]},{"idTitulo":"2920","id_libro":"45","capitulo":"11","versiculo":"11","titulo":"Yo Soy injerta a las gentes de las naciones al Israel celestial."},{"id_libro":"45","capitulo":"11","versiculo":"11","texto":"Digo,  pues:  ¿Han tropezado los de Israel para que sean destruidos? De ninguna manera; Pero por su transgresión vino la salvación a las gentes de las naciones,  para provocarlos a celos."},{"id_libro":"45","capitulo":"11","versiculo":"12","texto":"Y si su transgresión es la riqueza de las naciones,  y su traición la riqueza de los gentiles,  ¿cuánto más su plena restauración?"},{"id_libro":"45","capitulo":"11","versiculo":"13","texto":"Porque les hablo a ustedes, oh gente de las naciones.  Por cuanto soy el apóstol a los gentiles,  honro mi Ministerio,"},{"id_libro":"45","capitulo":"11","versiculo":"14","texto":"por si en alguna manera pueda provocar a celos a los de mi nación,  y que se salven algunos de ellos."},{"id_libro":"45","capitulo":"11","versiculo":"15","texto":"Porque si su exclusión es la reconciliación con las naciones extranjeras,  ¿qué será su readmisión,  sino vida de entre los muertos?"},{"id_libro":"45","capitulo":"11","versiculo":"16","texto":"Si la masa ofrecida en el altar es santa, la primicia del pan es santo; Y si la raíz es santa, también lo son las ramas."},{"versiculo":"17","comprimido":[{"id_libro":"45","capitulo":"11","versiculo":"17","cita":"(Isaías 11:1-1)","parteText":"Pues si algunas de esas ramas fueron desgajadas,  y tú,  siendo olivo silvestre,  has sido injertado a Israel en lugar de ellas,  y has sido hecho participante de la raíz","ibroCita":"23","capituloCita":"11","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":172},{"id_libro":"45","capitulo":"11","versiculo":"17","cita":"(Revelaciones del Fin 22:16)","parteText":"","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":172},{"id_libro":"45","capitulo":"11","versiculo":"17","cita":"(Zacarías 4:11)","parteText":"y de la rica savia del olivo,","ibroCita":"38","capituloCita":"4","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":204,"parteFinal":""}]},{"id_libro":"45","capitulo":"11","versiculo":"18","texto":"no te consideres mejor, ni te jactes contra las ramas; Y si te jactas,  sepas que no sustentas tú a la raíz,  sino la raíz a ti."},{"id_libro":"45","capitulo":"11","versiculo":"19","texto":"Pues a las ramas, les dirás,  fueron desgajadas para que yo fuera injertado."},{"id_libro":"45","capitulo":"11","versiculo":"20","texto":"Bien; Por su incredulidad fueron desgajadas,  pero tú por la fe estás en pie.  No seas soberbio,  sino ten reverencia y gratitud."},{"versiculo":"21","comprimido":[{"id_libro":"45","capitulo":"11","versiculo":"21","cita":"(En el Principio 48:19-19)","parteText":"Porque si Dios no perdonó a las ramas naturales,  a ti tampoco te perdonará.","ibroCita":"1","capituloCita":"48","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":78,"parteFinal":""}]},{"id_libro":"45","capitulo":"11","versiculo":"22","texto":"Mira,  pues,  la bondad y la severidad de Dios; La severidad ciertamente para con los que se resistieron,  pero la bondad para contigo,  si permaneces en gratitud a esa benignidad; Pues de otra manera tú también serás cortado."},{"id_libro":"45","capitulo":"11","versiculo":"23","texto":"Y aun ellos,  si no permanecieran en incredulidad,  serán injertados,  pues poderoso es Yo Soy Dios para volverlos a injertar."},{"id_libro":"45","capitulo":"11","versiculo":"24","texto":"Porque si tú fuiste injertado que eres por naturaleza olivo silvestre,  y contra naturaleza fuiste injertado en el rama del olivo,  ¿cuánto más éstos,  que son las ramas naturales,  serán injertados en su propio olivo?"},{"id_libro":"45","capitulo":"11","versiculo":"25","texto":"Porque no quiero,  hermanos,  que ignoren este misterio,  para que no se consideren superiores y se llenen de vanidad ante los demás. Lo que le ha acontecido a Israel endurecimiento en parte, es hasta que haya entrado la plenitud de las gentes de las naciones;"},{"versiculo":"26","comprimido":[{"id_libro":"45","capitulo":"11","versiculo":"26","cita":"(Isaías 59:20-20)","parteText":"Y luego todo Israel será salvo,  como está escrito: Y vendrá el Redentor a Sion, y a los que se volvieran de la iniquidad en Israel, dice Yo Soy Dios de Israel.","ibroCita":"23","capituloCita":"59","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":164,"parteFinal":""}]},{"id_libro":"45","capitulo":"11","versiculo":"27","texto":"Y este será Mi Pacto con ellos,   Cuando Yo quite sus pecados."},{"id_libro":"45","capitulo":"11","versiculo":"28","texto":"Así que en cuanto al Nuevo Pacto, los israelitas son enemigos de Yo Soy por causa de ustedes; Pero en cuanto a la elección,  son amados de Yo Soy por causa del Pacto con los patriarcas."},{"idTitulo":"2931","id_libro":"45","capitulo":"11","versiculo":"29","titulo":"El ser humano no puede revocar lo que Dios como Soberano dictamina."},{"id_libro":"45","capitulo":"11","versiculo":"29","texto":"Porque irrevocables son los dones y el llamamiento de Dios."},{"id_libro":"45","capitulo":"11","versiculo":"30","texto":"Es como ustedes también en otro tiempo eran desobedientes a Dios,  pero ahora han alcanzado misericordia por la desobediencia de ellos,"},{"id_libro":"45","capitulo":"11","versiculo":"31","texto":"así también éstos ahora han sido desobedientes,  para que por la misericordia concedida a ustedes,  ellos también alcancen misericordia."},{"id_libro":"45","capitulo":"11","versiculo":"32","texto":"Por cuanto todos pecaron, y para Dios todos están en desobediencia, y ahora tiene misericordia de todos."},{"id_libro":"45","capitulo":"11","versiculo":"33","texto":"¡Oh profundidad de las riquezas de la sabiduría y de la ciencia de Dios!  ¡Cuán insondables son Sus juicios,  e inescrutable Su Camino!"},{"id_libro":"45","capitulo":"11","versiculo":"34","texto":"Porque  ¿Quién enseñó al Espíritu de Yo Soy, o Lo aconsejó diciéndole, como es que tiene que hacer las cosas?"},{"id_libro":"45","capitulo":"11","versiculo":"35","texto":"¿O quién Le dio a Él primero,  para que Dios lo recompense?"},{"id_libro":"45","capitulo":"11","versiculo":"36","texto":"Porque de Él,  y por Él,  y para Él,  son todas las cosas.  A Él sea la gloria por los siglos.   Amén."}]