[{"idTitulo":"450","id_libro":"45","capitulo":"15","versiculo":"1","titulo":"La Palabra y el Testimonio."},{"id_libro":"45","capitulo":"15","versiculo":"1","texto":"Así que, nosotros los que si sabemos lo que Dios demanda, debemos soportar los temores de los débiles quienes no tienen esa confianza,  y no agradarnos a nosotros mismos."},{"id_libro":"45","capitulo":"15","versiculo":"2","texto":"Cada uno de nosotros agrade a su prójimo en lo que consideres sea para edificación."},{"id_libro":"45","capitulo":"15","versiculo":"3","texto":"Porque ni aun Yo Soy el Salvador se agradó a Sí mismo; Antes bien,  como está escrito:  Los vituperios de los que Te maldecían,  cayeron sobre Mí."},{"id_libro":"45","capitulo":"15","versiculo":"4","texto":"Porque las cosas que se escribieron antes,  para nuestra enseñanza se escribieron,  a fin de que por la paciencia y la consolación de la Escritura,  tengamos esperanza."},{"id_libro":"45","capitulo":"15","versiculo":"5","texto":"Pero el Dios de la paciencia y de toda consolación les dé entre ustedes un mismo sentir según el Cristo Yo Soy nuestro Salvador,"},{"id_libro":"45","capitulo":"15","versiculo":"6","texto":"para que unánimes,  a una voz,  glorifiquen a Yo Soy el Dios y Padre de nuestro Redentor Yo Soy el Mesías."},{"id_libro":"45","capitulo":"15","versiculo":"7","texto":"Por tanto, acéptense los unos a los otros,  como también el Cristo nos recibió,  para gloria de Yo Soy Su Dios y Padre."},{"id_libro":"45","capitulo":"15","versiculo":"8","texto":"Pues les digo,  que el Mesías Yo Soy el Salvador (YaHshua) vino a ser Siervo de la circuncisión para mostrar la verdad de Yo Soy Dios Padre,  para confirmar la Promesa hecha a los padres,"},{"versiculo":"9","comprimido":[{"id_libro":"45","capitulo":"15","versiculo":"9","cita":"(Salmos 18:49-49)","parteText":"y para que los gentiles glorifiquen a Dios por Su misericordia,  como está escrito:   Por tanto, Yo Te confesaré entre las gentes de las naciones,   Y cantaré salmos a Tu Nombre.","ibroCita":"19","capituloCita":"18","versiculoCitaInicial":"49","versiculoCitaFinal":"49","posicion":181,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"45","capitulo":"15","versiculo":"10","cita":"(Deuteronomio 32:43-43)","parteText":"Y otra vez dice: Alégrense, gentes de las naciones, con el pueblo de Israel.","ibroCita":"5","capituloCita":"32","versiculoCitaInicial":"43","versiculoCitaFinal":"43","posicion":77,"parteFinal":""}]},{"versiculo":"11","comprimido":[{"id_libro":"45","capitulo":"15","versiculo":"11","cita":"(Salmos 117:1-1)","parteText":"Y otra vez: Alaben a Yo Soy (YH), gentes de las naciones; Pueblos todos, canten Su magnanimidad.","ibroCita":"19","capituloCita":"117","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":96,"parteFinal":""}]},{"versiculo":"12","comprimido":[{"id_libro":"45","capitulo":"15","versiculo":"12","cita":"(Isaías 11:10-10)","parteText":"Y otra vez dice Isaías: Acontecerá en aquel tiempo que el Hijo de Isaí, será la señal y estandarte de las naciones, será buscado por los gentiles; Y su Morada será gloriosa.","ibroCita":"23","capituloCita":"11","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":182,"parteFinal":""}]},{"id_libro":"45","capitulo":"15","versiculo":"13","texto":"Y el Dios de esperanza los llene de todo gozo y paz en el creer,  para que abunden en optimismo por el poder del Santo Espíritu."},{"id_libro":"45","capitulo":"15","versiculo":"14","texto":"Pero estoy seguro de ustedes,  hermanos míos,  de que están llenos de bondad,  llenos de todo conocimiento,  de tal manera que puedan amonestarse los unos a los otros."},{"id_libro":"45","capitulo":"15","versiculo":"15","texto":"Mas les he escrito,  hermanos,  en parte con atrevimiento,  como para hacerles recordar,  por la gracia que de Dios me es dada"},{"id_libro":"45","capitulo":"15","versiculo":"16","texto":"para ser sacerdote de Yo Soy el Salvador a los gentiles,  ministrando las Buenas Noticias del Nuevo Pacto de Dios,  para que las gentes de las naciones les sean ofrenda agradable,  santificada por el Señor por medio de Su Espíritu."},{"id_libro":"45","capitulo":"15","versiculo":"17","texto":"Tengo,  pues,  de qué gloriarme en el Mesías Yo Soy (YH) nuestro Salvador en lo que a Dios se refiere."},{"versiculo":"18","comprimido":[{"id_libro":"45","capitulo":"15","versiculo":"18","cita":"(Isaías 8:20-20)","parteText":"Porque no me atrevería hablar sino de lo que el Cristo ha hecho por medio de mí para la obediencia de los gentiles, con la Palabra y con el Testimonio.","ibroCita":"23","capituloCita":"8","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":154},{"id_libro":"45","capitulo":"15","versiculo":"18","cita":"(Romanos 4:11-11)","parteText":"","ibroCita":"45","capituloCita":"4","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":154},{"id_libro":"45","capitulo":"15","versiculo":"18","cita":"(Santiago 2:26-26)","parteText":"","ibroCita":"59","capituloCita":"2","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":154,"parteFinal":""}]},{"id_libro":"45","capitulo":"15","versiculo":"19","texto":"Con poder, señales y prodigios,  en el poder del Espíritu de Dios; De manera que desde YaHrushalem (Jerusalén),  y por los alrededores hasta lírico,  todo lo he llenado de las Nuevas Noticias del Pacto de el Cristo."},{"id_libro":"45","capitulo":"15","versiculo":"20","texto":"Y de esta manera me esforcé a predicar el Evangelio,  no donde el Cristo ya hubiese sido anunciado Su Nombre,  para no edificar sobre fundamento ajeno,"},{"versiculo":"21","comprimido":[{"id_libro":"45","capitulo":"15","versiculo":"21","cita":"(Isaías 52:15-15)","parteText":"sino,  como está escrito:    Aquellos a quienes nunca les fue anunciado acerca de Él, porque verán lo que nunca les fue contado, y entenderán lo que jamás habían oído.","ibroCita":"23","capituloCita":"52","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":174,"parteFinal":""}]},{"id_libro":"45","capitulo":"15","versiculo":"22","texto":"Por esta causa me he visto impedido muchas veces de ir a ustedes."},{"id_libro":"45","capitulo":"15","versiculo":"23","texto":"Pero ahora,  no teniendo más campo en estas regiones,  y deseando desde hace muchos años visitarlos,"},{"id_libro":"45","capitulo":"15","versiculo":"24","texto":"cuando vaya a España,  iré a ustedes; Porque espero verlos al pasar,  y ser encaminado allá por ustedes,  una vez que me haya gozado con ustedes."},{"id_libro":"45","capitulo":"15","versiculo":"25","texto":"Mas ahora voy a Jerusalén para ministrar a los santos."},{"id_libro":"45","capitulo":"15","versiculo":"26","texto":"Porque Macedonia y Acaya tuvieron a bien hacer una ofrenda para los pobres que hay entre los santos que están en YaHrushalem (Jerusalén)."},{"id_libro":"45","capitulo":"15","versiculo":"27","texto":"Pues les pareció bueno,  y son deudores a ellos; Porque si los gentiles han sido hechos participantes de sus bienes espirituales,  deben también ellos ministrarles de lo material."},{"id_libro":"45","capitulo":"15","versiculo":"28","texto":"Así que,  cuando haya concluido esto,  y les haya entregado este fruto,  pasaré rumbo a España."},{"id_libro":"45","capitulo":"15","versiculo":"29","texto":"Y sé que cuando vaya a ustedes,  llegaré con abundancia de las bendiciones del Nuevo Pacto de el Cristo."},{"id_libro":"45","capitulo":"15","versiculo":"30","texto":"Pero les ruego,  hermanos,  por nuestro Señor Yo Soy el Salvador y por el Amor en Su Espíritu,  que me ayuden orando por mí a Dios,"},{"id_libro":"45","capitulo":"15","versiculo":"31","texto":"para que sea librado de los rebeldes que están en Judea,  y que la ofrenda de mi servicio a los santos en Jerusalén sea acepta;"},{"id_libro":"45","capitulo":"15","versiculo":"32","texto":"Para que con gozo llegue a ustedes por la voluntad de Dios,  y que pueda descansar al visitarlos."},{"id_libro":"45","capitulo":"15","versiculo":"33","texto":"Y el Dios que nos concedió Su Paz sea también con todos ustedes.   Amén."}]