[{"idTitulo":"420","id_libro":"45","capitulo":"2","versiculo":"1","titulo":"¿Afirmas ser jerosolimitano? Pues deberías saber que Yo Soy el Dios de los hebreos es un Dios imparcial y justo."},{"versiculo":"1","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"1","cita":"(Santiago 2:10-10)","parteText":"Tal vez creas que puedes condenar a aquellos que hacen estas cosas, pues tu pecado y maldad aunque sean diferentes es tan igual como la de ellos, así que no tienes excusas, oh ser humano,  quienquiera que seas tú que condenas; Pues en lo que sentencias a otro,  te condenas a ti mismo; Pués aunque te erijas como juez, no eres mejor que los demás.","ibroCita":"59","capituloCita":"2","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":351,"parteFinal":""}]},{"id_libro":"45","capitulo":"2","versiculo":"2","texto":"Mas sabemos que es verdad el juicio de Dios contra los que practican tales cosas."},{"id_libro":"45","capitulo":"2","versiculo":"3","texto":"¿Y piensas esto,  oh ser humano,  tú que juzgas a los que tal hacen,  y haces cosas similares,  que tú vas a escapar del juicio de Dios?"},{"id_libro":"45","capitulo":"2","versiculo":"4","texto":"¿O menosprecias las riquezas de Su benignidad,  paciencia y contínua generosidad, e ignoras que Su paciente misericordia te guía es al arrepentimiento?"},{"id_libro":"45","capitulo":"2","versiculo":"5","texto":"Pero por tu dureza y por tu corazón superfluo y vanidoso, estás acumulando para ti mismo juicio para el Día en que se manifieste la ira y la revelación del justo juicio de Yo Soy,"},{"id_libro":"45","capitulo":"2","versiculo":"6","texto":"el cual pagará a cada ser humano conforme a sus hechos:"},{"id_libro":"45","capitulo":"2","versiculo":"7","texto":"Vida eterna a los que perseveran en hacer el bien, con ello buscan gloria, honra e inmortalidad,"},{"id_libro":"45","capitulo":"2","versiculo":"8","texto":"pero ira y enojo a los que Le adversan y en rebeldía se oponen a la verdad,  siendo esclavos de injusticias;"},{"id_libro":"45","capitulo":"2","versiculo":"9","texto":"Habrá tribulación y angustia sobre toda alma humana que hace lo malo, primeramente al que afirma ser de YaHrushalem (Jerusalén), tener raíces hebreas o genealogía del pueblo del Pacto con Dios; Y también al inicuo del pueblo gentil de las naciones,"},{"id_libro":"45","capitulo":"2","versiculo":"10","texto":"pero gloria honra y paz de Dios a todo el que hace lo bueno, primeramente al que afirma pertenecer a la Sion celestial, judío, israelita o pueblo del Pacto con Yo Soy; Y también a la gente justa de las naciones;"},{"versiculo":"11","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"11","cita":"(Efesios 6:9-9)","parteText":"Porque Yo Soy es Dios Justo y no hace acepción de personas. Él juzga imparcialmente.","ibroCita":"49","capituloCita":"6","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":86},{"id_libro":"45","capitulo":"2","versiculo":"11","cita":"(Gálatas 2:6-6)","parteText":"","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":86},{"id_libro":"45","capitulo":"2","versiculo":"11","cita":"(Hechos 10:34-34)","parteText":"","ibroCita":"44","capituloCita":"10","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":86,"parteFinal":""}]},{"id_libro":"45","capitulo":"2","versiculo":"12","texto":"Porque todos los que sin la Ley de Dios han pecado, morirán sin haber sido instruido en el Libro sagrado de Dios; Y todos los que han hecho Pacto bajo la Ley de Yo Soy Dios y han pecado,  por la Biblia de Dios serán juzgados;"},{"idTitulo":"2793","id_libro":"45","capitulo":"2","versiculo":"13","titulo":"Promesa al Redil del Señor: Yo Soy (YH) el Mesías, es la Puerta a Sion."},{"versiculo":"13","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"13","cita":"(1 Pedro 1:22-22)","parteText":"Porque no son los que se congregan a oír la Ley de Dios los justos ante Él; Sino los que cumplen los Mandamientos escritos en la Ley de Dios los que serán justificados.","ibroCita":"60","capituloCita":"1","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":171},{"id_libro":"45","capitulo":"2","versiculo":"13","cita":"(Gálatas 3:24-24)","parteText":"","ibroCita":"48","capituloCita":"3","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":171},{"id_libro":"45","capitulo":"2","versiculo":"13","cita":"(Gálatas 4:25)","parteText":"","ibroCita":"48","capituloCita":"4","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":171,"parteFinal":""}]},{"id_libro":"45","capitulo":"2","versiculo":"14","texto":"Porque cuando las gentes de las naciones que no tienen Ley,  hacen por naturaleza lo que está escrito en la Biblia,  éstos,  aunque no tengan la Ley de Dios, comprenden y reconocen que hay una ley para sus actos,"},{"id_libro":"45","capitulo":"2","versiculo":"15","texto":"mostrando con sus hechos, una ley escrita en sus corazones,  dándoles testimonio su conciencia,  y acusándolos o defendiéndolos sus razonamientos,"},{"id_libro":"45","capitulo":"2","versiculo":"16","texto":"en aquel Día en que Dios juzgará por Yo Soy el Salvador y Cristo, los hechos secretos de los seres humanos,  conforme a mi Evangelio, las Nuevas Noticias del Nuevo Pacto que les anuncio."},{"idTitulo":"421","id_libro":"45","capitulo":"2","versiculo":"17","titulo":"La Biblia y el pueblo llamado para conocer y ratificar Su Pacto."},{"id_libro":"45","capitulo":"2","versiculo":"17","texto":"Tú que te llamas israelita o judío o pueblo del Pacto con Yo Soy, y afirmas que fundamentas tu vida en la Escritura,  y le das gloria a Dios,"},{"id_libro":"45","capitulo":"2","versiculo":"18","texto":"y que das testimonio de conocer Su voluntad,  e instruido por la Biblia dada por Dios apruebas lo mejor,"},{"id_libro":"45","capitulo":"2","versiculo":"19","texto":"y estás convencido en que eres guía de los ciegos,  luz de los que están en tinieblas,"},{"id_libro":"45","capitulo":"2","versiculo":"20","texto":"instructor de los ignorantes de la Ley de Dios, maestro y tutor de niños,  que tienes en los textos bíblicos todo el saber del conocimiento y de la verdad."},{"idTitulo":"2794","id_libro":"45","capitulo":"2","versiculo":"21","titulo":"Yo Soy Dios busca creyentes, no palabreros."},{"versiculo":"21","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"21","cita":"(Isaías 1:10-10)","parteText":"Tú,  pues,  que enseñas a los demás,  ¿no te enseñas a ti mismo?","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":69},{"id_libro":"45","capitulo":"2","versiculo":"21","cita":"(Proverbios 1:25-25)","parteText":"","ibroCita":"20","capituloCita":"1","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":69,"parteFinal":"Tú que predicas que no se ha de robar,  ¿hurtas?"}]},{"id_libro":"45","capitulo":"2","versiculo":"22","texto":"Tú que señalas a quien adultera,  ¿te ocultas para hacerlo en secreto?; Tú que abominas de los ídolos,  ¿usurpas como sacerdote en el altar?"},{"id_libro":"45","capitulo":"2","versiculo":"23","texto":"Tú que te jactas de saber la Ley de Dios,  ¿con infracción de la Escritura deshonras al dador de la Ley?"},{"versiculo":"24","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"24","cita":"(Isaías 52:5-5)","parteText":"Porque como está escrito,  el Nombre de Yo Soy Dios de los hebreos, santo es. Pero es blasfemado entre los paganos por causa de las mentiras e hipocresia de ustedes.","ibroCita":"23","capituloCita":"52","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":166,"parteFinal":""}]},{"id_libro":"45","capitulo":"2","versiculo":"25","texto":"Pues en verdad la circuncisión o decir que eres converso al pueblo de Dios es provechosa,  si obedeces Sus Mandamientos; Pero si eres transgresor de la Ley,  tu circuncisión o conversión viene a ser incircuncisión o inconverso."},{"id_libro":"45","capitulo":"2","versiculo":"26","texto":"Si,  pues,  el incircunciso o inconverso cumpliere las ordenanzas de la Ley,  ¿no será tenida su incircuncisión o inconversión como si fuera circuncidado o perteneciente al pueblo del Pacto?"},{"versiculo":"27","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"27","cita":"(Hechos 10:1-2)","parteText":"Y el que físicamente o externamente  tiene apariencia de incrédulo,  pero cumple perfectamente lo establecido en la Escritura, te condenará a ti,  que conociendo la letra de los Mandamientos bíblicos y estando circuncidado eres transgresor de lo que Yo Soy Dios te ordenó en el Pacto.","ibroCita":"44","capituloCita":"10","versiculoCitaInicial":"1","versiculoCitaFinal":"2","posicion":290,"parteFinal":""}]},{"versiculo":"28","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"28","cita":"(Revelaciones del Fin 3:9)","parteText":"Pues no es judío o creyente o pueblo de Dios, el que lo es externamente,  ni es la circuncisión o conversión es la que se hace externamente o en apariencia piadosa del ser humano;","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":182,"parteFinal":""}]},{"versiculo":"29","comprimido":[{"id_libro":"45","capitulo":"2","versiculo":"29","cita":"(Deuteronomio 30:6)","parteText":"Sino que es judío o creyente o pueblo de Dios, el que lo es en lo interno,  y la circuncisión o conversión es la del corazón,","ibroCita":"5","capituloCita":"30","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":129},{"id_libro":"45","capitulo":"2","versiculo":"29","cita":"(Revelaciones del Fin 2:9)","parteText":"en espíritu,","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":144},{"id_libro":"45","capitulo":"2","versiculo":"29","cita":"(1 Juan 2:20)","parteText":"no en que los demás te vean cumpliendo la letra de los preceptos; La alabanza de la conversión y de la obediencia a la verdad, no viene de la aprobación de los seres humanos,  sino por la confirmación de Dios.","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":361,"parteFinal":""}]}]