[{"idTitulo":"31","id_libro":"45","capitulo":"4","versiculo":"1","titulo":"El ejemplo que dio Abraham, padre de la fe y amigo de Yo Soy el Salvador (YaHshua) Dios."},{"id_libro":"45","capitulo":"4","versiculo":"1","texto":"¿Qué,  pues,  diremos que alcanzó Abraham,  nuestro padre en su condición humana?"},{"versiculo":"2","comprimido":[{"id_libro":"45","capitulo":"4","versiculo":"2","cita":"(Habacuc 2:4-4)","parteText":"Porque si Abraham fuese reconocido como justo por sus buenas acciones,  tiene de qué sentirse orgulloso,  pero de él mismo, mas no para con Dios.","ibroCita":"35","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":147,"parteFinal":""}]},{"versiculo":"3","comprimido":[{"id_libro":"45","capitulo":"4","versiculo":"3","cita":"(En el Principio 15:6-6)","parteText":"Porque  ¿qué dice la Escritura?  Creyó Abraham a Dios,  y fue considerado justo por su fe.","ibroCita":"1","capituloCita":"15","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":94},{"id_libro":"45","capitulo":"4","versiculo":"3","cita":"(Gálatas 3:6-6)","parteText":"","ibroCita":"48","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":94,"parteFinal":" "}]},{"idTitulo":"2797","id_libro":"45","capitulo":"4","versiculo":"4","titulo":"La salvación no es por obras, ni de esfuerzos humanos, para que ningún ministro pretenda alardear ante Su Presencia; Él es la Obra expiatoria."},{"id_libro":"45","capitulo":"4","versiculo":"4","texto":"Pero al que trabaja,  no se le paga el salario como un favor,  sino como una deuda por sus servicios;"},{"id_libro":"45","capitulo":"4","versiculo":"5","texto":"Mas el que no trabaja,  sino cree en la Palabra de Aquel que se reconcilia con el ser humano,  su fe le es contada por justicia."},{"versiculo":"6","comprimido":[{"id_libro":"45","capitulo":"4","versiculo":"6","cita":"(2 Samuel 12:13-13)","parteText":"Como también David habla de la bienaventuranza del ser humano a quien Dios le atribuye Su Justicia sin haber hecho méritos,","ibroCita":"10","capituloCita":"12","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":125,"parteFinal":""}]},{"versiculo":"7","comprimido":[{"id_libro":"45","capitulo":"4","versiculo":"7","cita":"(Juan 8:11-11)","parteText":"diciendo:    Bienaventurados aquellos cuyas iniquidades son perdonadas,   Y cuyos pecados son cubiertos.","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":104,"parteFinal":""}]},{"versiculo":"8","comprimido":[{"id_libro":"45","capitulo":"4","versiculo":"8","cita":"(Juan 5:14-14)","parteText":"Bienaventurado el ser humano a quien el Señor no imputa de pecado.","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":67,"parteFinal":""}]},{"idTitulo":"2798","id_libro":"45","capitulo":"4","versiculo":"9","titulo":"Dios llamó a un incircunciso y nuestro padre Abraham perseveró hasta recibir la Señal de creyente: La circuncisión."},{"id_libro":"45","capitulo":"4","versiculo":"9","texto":"¿Es,  pues,  esta bienaventuranza solamente para los de la circuncisión,  o también para los de la incircuncisión?  Porque decimos que a Abraham le fue contada esa fe por Justicia."},{"versiculo":"10","comprimido":[{"id_libro":"45","capitulo":"4","versiculo":"10","cita":"(En el Principio 12:4-4)","parteText":"¿Cómo,  pues,  le fue contada?  ¿Estando en la circuncisión,  o en la incircuncisión?  No en la circuncisión,  sino siendo incircunciso.","ibroCita":"1","capituloCita":"12","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":142,"parteFinal":""}]},{"versiculo":"11","comprimido":[{"id_libro":"45","capitulo":"4","versiculo":"11","cita":"(En el Principio 17:24-24)","parteText":"Y recibió la circuncisión como Señal,  como Sello de la Justicia de la fe que tuvo estando aún incircunciso;","ibroCita":"1","capituloCita":"17","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":112},{"id_libro":"45","capitulo":"4","versiculo":"11","cita":"(Isaías 8:20-20)","parteText":"Para que fuese padre de todos los creyentes no circuncidados,  a fin de que también a ellos la fe les sea contada por Justicia;","ibroCita":"23","capituloCita":"8","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":241},{"id_libro":"45","capitulo":"4","versiculo":"11","cita":"(Romanos 15:18-18)","parteText":"","ibroCita":"45","capituloCita":"15","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":241},{"id_libro":"45","capitulo":"4","versiculo":"11","cita":"(Santiago 2:26-26)","parteText":"","ibroCita":"59","capituloCita":"2","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":241,"parteFinal":""}]},{"id_libro":"45","capitulo":"4","versiculo":"12","texto":"Y padre de la circuncisión,  para los que no solamente son de la circuncisión,  sino que también siguen las pisadas del Camino de la fe que tuvo nuestro padre Abraham hasta llegar a ser circuncidado."},{"idTitulo":"426","id_libro":"45","capitulo":"4","versiculo":"13","titulo":"La Promesa es para los creyentes: La Ley y el Testigo. (Primera de Juan 5:6)"},{"id_libro":"45","capitulo":"4","versiculo":"13","texto":"Porque no por la Ley fue dada a Abraham o a su descendencia la Promesa de que sería heredero de toda la creación,  sino por la Justicia de la fe."},{"id_libro":"45","capitulo":"4","versiculo":"14","texto":"Porque si los herederos son los que tienen la Ley, entonces a nuestro padre Abraham vana le resultaría la fe,  y la ley anularía la Palabra de la Promesa que Dios le hizo a él, antes de existir la Ley."},{"id_libro":"45","capitulo":"4","versiculo":"15","texto":"Pues la Ley provoca el castigo de Dios, cuando es quebrantada; Pero donde no hay conocimiento de la Ley, hay ignorancia de Su voluntad."},{"id_libro":"45","capitulo":"4","versiculo":"16","texto":"Por tanto,  es por creer en Su Palabra,  para que sea un don de gracia y misericordia otorgada por el Justo,  a fin de que la Promesa sea firme para toda Su descendencia; No solamente para la que conoce Su Ley,  sino también para la que es de la fe que tuvo Abraham,  el cual es padre de todos nosotros."},{"id_libro":"45","capitulo":"4","versiculo":"17","texto":"(como está escrito:  Te he puesto por padre de muchas naciones) Delante de Yo Soy, en quien confió,  el cual da vida a los muertos,  y llama las cosas que no se ven,  como si ya existieran."},{"id_libro":"45","capitulo":"4","versiculo":"18","texto":"Él creyó en esperanza a pesar de ver que ni hijo tenía,  para llegar a ser padre de muchas naciones,  conforme a lo que Dios le había dicho:  Así será tu descendencia, tanta como las estrellas de los cielos."},{"id_libro":"45","capitulo":"4","versiculo":"19","texto":"Y no se debilitó en la fe al considerar su edad,  que estaba ya como muerto  (siendo de casi cien años), y para complementar la esterilidad de la matriz de su esposa Sara."},{"id_libro":"45","capitulo":"4","versiculo":"20","texto":"Tampoco dudó,  por incredulidad,  de la Promesa de Dios,  sino que se fortaleció en fe,  dándole gloria a Dios, y de esa fe se habla aún hasta en nuestros días,"},{"id_libro":"45","capitulo":"4","versiculo":"21","texto":"plenamente convencido de que era también Poderoso para hacer todo lo que le había prometido;"},{"id_libro":"45","capitulo":"4","versiculo":"22","texto":"Por esa confianza puesta en Él, su fe le fue contada por Justicia."},{"id_libro":"45","capitulo":"4","versiculo":"23","texto":"Y no solamente con respecto a él, como lo declara la Escritura que le fue contada,"},{"id_libro":"45","capitulo":"4","versiculo":"24","texto":"sino también con respecto a nosotros esa Justicia ha de ser contada,  esto es,  a los que creemos en Aquel que levantó de los muertos a Yo Soy el Salvador (YaHshua) y Señor nuestro,"},{"id_libro":"45","capitulo":"4","versiculo":"25","texto":"el cual fue entregado por nuestras transgresiones,  y resucitado para nuestra Justicia."}]