[{"idTitulo":"427","id_libro":"45","capitulo":"5","versiculo":"1","titulo":"Justificados por la fe de Su Hijo, entramos en Su Reposo; Hemos sido reconciliados los que esperábamos en Él."},{"id_libro":"45","capitulo":"5","versiculo":"1","texto":"Justificados,  pues,  por la fe de nuestro Señor Yo Soy el Salvador y Cristo, nos reconcilió con Su Dios y Padre, y ahora tenemos Paz (Shalom) y Reposo (Shabbat);"},{"id_libro":"45","capitulo":"5","versiculo":"2","texto":"Por Él también nosotros tenemos entrada por la fe a esta gracia inmerecida, en la cual estamos firmes,  y nos gloriamos en la esperanza de la manifestación gloriosa de nuestro Dios."},{"id_libro":"45","capitulo":"5","versiculo":"3","texto":"Y no sólo esto,  sino que también nos gloriamos en las tribulaciones,  sabiendo que el padecimiento en este mundo adverso nos produce paciencia;"},{"id_libro":"45","capitulo":"5","versiculo":"4","texto":"Y este temple debe ser probado, y la firmeza de nuestro carácter, nos da esperanza;"},{"id_libro":"45","capitulo":"5","versiculo":"5","texto":"Y esa espera no nos avergüenza; Porque el Amor de Dios ha sido derramado en nuestros corazones por el Santo que nos ha dado Su Espíritu."},{"idTitulo":"2799","id_libro":"45","capitulo":"5","versiculo":"6","titulo":"La salvación es de Yo Soy el Salvador (YaHshua)."},{"versiculo":"6","comprimido":[{"id_libro":"45","capitulo":"5","versiculo":"6","cita":"(Efesios 2:4-7)","parteText":"Porque cuando éramos incapaces de salvarnos a nosotros mismos producto de nuestra debilidad y condición pecaminosa, Cristo vino al rescate a su debido tiempo y murió por nosotros los pecadores.","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"7","posicion":196},{"id_libro":"45","capitulo":"5","versiculo":"6","cita":"(Josué 5:13-13)","parteText":"","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":196},{"id_libro":"45","capitulo":"5","versiculo":"6","cita":"(Lucas 5:8-8)","parteText":"","ibroCita":"42","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":196,"parteFinal":""}]},{"id_libro":"45","capitulo":"5","versiculo":"7","texto":"Ciertamente, no es fácil conseguir quién se atreva a dar la vida por otro; Con todo,  pudiera ser que alguno se atreviera a morir por alguien que fue bueno contigo."},{"idTitulo":"2800","id_libro":"45","capitulo":"5","versiculo":"8","titulo":"Su muerte en la cruz, nos constriñe el corazón."},{"versiculo":"8","comprimido":[{"id_libro":"45","capitulo":"5","versiculo":"8","cita":"(Juan 18:10-10)","parteText":"Mas Yo   Soy muestra Su Amor para con nosotros,  en que siendo aún esclavos del pecado,","ibroCita":"43","capituloCita":"18","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":88},{"id_libro":"45","capitulo":"5","versiculo":"8","cita":"(Romanos 6:14-14)","parteText":"","ibroCita":"45","capituloCita":"6","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":88,"parteFinal":"el Mesías murió por nosotros."}]},{"id_libro":"45","capitulo":"5","versiculo":"9","texto":"Pues mucho más,  estando ya justificados en Su sangre,  por Él seremos salvos de la ira venidera."},{"idTitulo":"2801","id_libro":"45","capitulo":"5","versiculo":"10","titulo":"Crea en nosotros almas con gratitud."},{"versiculo":"10","comprimido":[{"id_libro":"45","capitulo":"5","versiculo":"10","cita":"(Josué 5:13-13)","parteText":"Porque si   siendo enemigos,","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":28},{"id_libro":"45","capitulo":"5","versiculo":"10","cita":"(Lucas 22:61-61)","parteText":"","ibroCita":"42","capituloCita":"22","versiculoCitaInicial":"61","versiculoCitaFinal":"61","posicion":28,"parteFinal":"fuimos reconciliados con Dios por la muerte de Su Hijo. Mucho más ahora, estando reconciliados,  seremos salvos por Su vida."}]},{"id_libro":"45","capitulo":"5","versiculo":"11","texto":"Y no sólo esto,  sino que también nos gloriamos en Dios Padre, por el Señor nuestro: Yo Soy el Salvador y Cristo,  por quien hemos recibido ahora la reconciliación como amigos de Dios."},{"idTitulo":"428","id_libro":"45","capitulo":"5","versiculo":"12","titulo":"Dos Hijos, Un Camino ..."},{"id_libro":"45","capitulo":"5","versiculo":"12","texto":"El primer pecado fue la desobediencia de Adán, y la paga del pecado es la muerte; Así la rebelión pasó a ser la condición de todos los seres humanos, ya no fue solo Adán, sino de sus hijos por cuanto todos pecaron."},{"id_libro":"45","capitulo":"5","versiculo":"13","texto":"Pues antes de la Ley,  había pecado en el mundo; Pero al no haber Ley,  no había conocimiento del pecado."},{"id_libro":"45","capitulo":"5","versiculo":"14","texto":"No obstante,  reinó la muerte desde Adán hasta Moisés,  aunque no pecaran desobediendo una orden explícita a la manera de la transgresión de Adán,  el cual es figura del que había de venir."},{"id_libro":"45","capitulo":"5","versiculo":"15","texto":"Pero el Don de la Gracia inmerecida, no fue como la transgresión; Porque si por la transgresión de aquel uno murieron los demás; Ahora vivirán mucho más por la Gracia y el Don de Dios por la Misericordia de Un Hombre, Yo Soy el Salvador (YaHshua)."},{"id_libro":"45","capitulo":"5","versiculo":"16","texto":"Y con el don no sucede como en el caso de aquel uno que pecó; Porque ciertamente el pago de la desobediencia vino a causa de un solo pecado: La rebelión, para condenación. Pero la Gracia, el Don de la Bondad vino a causa de muchas transgresiones para Justificación."},{"id_libro":"45","capitulo":"5","versiculo":"17","texto":"Pues si por la transgresión de uno solo reinó la muerte; Mucho más reinarán en vida por Uno solo, por Yo Soy el Salvador,  los que acepten la abundancia de Su Misericordia y del Don de Su Justicia."},{"id_libro":"45","capitulo":"5","versiculo":"18","texto":"Así que,  como por la rebelión de uno vino la condenación a todos los hombres; De la misma manera por la Justicia de Uno vino a todos los seres humanos la Justificación de vida."},{"id_libro":"45","capitulo":"5","versiculo":"19","texto":"Porque así como por la desobediencia de un hombre todos fueron constituidos pecadores; Así también por la obediencia de Uno, todos los creyentes serán constituidos justos."},{"idTitulo":"2802","id_libro":"45","capitulo":"5","versiculo":"20","titulo":"A los esclavos de la Ley: El Mesías es el Libertador."},{"id_libro":"45","capitulo":"5","versiculo":"20","texto":"Pero la Ley se introdujo para que el conocimiento del pecado se diera a conocer; Mas cuando la conciencia por el pecado aumentó,  sobreabundó la misericordia y la gracia;"},{"id_libro":"45","capitulo":"5","versiculo":"21","texto":"Para que así como el pecado reinó para muerte; Así también la misericordia y la gracia reine por Su Justicia para vida eterna por medio de Yo Soy el Salvador (YaHshua), Dios nuestro."}]