[{"idTitulo":"433","id_libro":"45","capitulo":"8","versiculo":"1","titulo":"Vivos de entre los muertos."},{"versiculo":"1","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"1","cita":"(Romanos 8:9-9)","parteText":"Ahora,  pues,  ninguna condenación hay para los que están en el Cristo Yo Soy el Salvador,  los que no andan en la naturaleza humana pecadora,  sino en una nueva creación conforme a la guía del Espíritu de Cristo.","ibroCita":"45","capituloCita":"8","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":218,"parteFinal":""}]},{"id_libro":"45","capitulo":"8","versiculo":"2","texto":"Porque la Ley del Espíritu de vida en el Cristo Yo Soy el Salvador me ha libertado de la ley de desobediencia del pecado y de la muerte."},{"id_libro":"45","capitulo":"8","versiculo":"3","texto":"Porque lo que era imposible para la Ley,  por mi debilidad humana pecadora,  Dios,  enviando a Su Hijo en semejanza de ser humano, por el pecado y a causa del pecado,  condenó al pecado en Su condición de Hijo de Hombre;"},{"id_libro":"45","capitulo":"8","versiculo":"4","texto":"Porque Él es la Justicia de la Ley que se cumple en nosotros,  que no andamos conforme a nuestra débil condición humana pecadora,  sino conforme al Espíritu de el Cristo."},{"idTitulo":"2928","id_libro":"45","capitulo":"8","versiculo":"5","titulo":"Puesta la mirada en el Cristo y no justifiquen sus miserias adámicas."},{"id_libro":"45","capitulo":"8","versiculo":"5","texto":"Porque los que se justifican en su debilidad humana, piensan en las cosas vanas de este mundo en desobediencia; Pero los que son del Espíritu de Yo Soy el Cristo,  en dejarse guiar por el Espíritu."},{"id_libro":"45","capitulo":"8","versiculo":"6","texto":"Porque el ocuparse de nuestra condición humana pecadora es muerte,  pero el ocuparse del Espíritu de vida en Yo Soy el Cristo es vida y reconciliación en paz con Yo Soy Dios Padre."},{"versiculo":"7","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"7","cita":"(Santiago 4:4)","parteText":"Por cuanto los designios de la condición adámica son enemistad contra Dios;","ibroCita":"59","capituloCita":"4","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":77,"parteFinal":"Porque no se sujetan a la Ley de Yo Soy,  ni tampoco pueden;"}]},{"id_libro":"45","capitulo":"8","versiculo":"8","texto":"y los que piensan continuar viviendo en su condición de rebeldía humana de este mundo, no pueden agradar a Dios."},{"idTitulo":"434","id_libro":"45","capitulo":"8","versiculo":"9","titulo":"¿Hijos de Dios o hijos de este mundo?"},{"versiculo":"9","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"9","cita":"(1 Corintios 2:12-12)","parteText":"Mas ustedes no viven ya en su condición humana de oposición,  sino según el Espíritu de el Cristo,  si es que el Espíritu de Dios mora en ustedes.  Y si alguno no tiene el Espíritu del Santo Cristo,  no es de Él.","ibroCita":"46","capituloCita":"2","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":219,"parteFinal":""}]},{"id_libro":"45","capitulo":"8","versiculo":"10","texto":"Porque si el Espíritu del Mesías está dentro de ustedes,  el cuerpo en verdad está muerto a causa del pecado,  mas el espíritu vive a causa de Su Justicia."},{"versiculo":"11","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"11","cita":"(Ezequiel 37:1-1)","parteText":"Y si el Espíritu de Aquel que levantó de los muertos a Yo Soy el Salvador mora en ustedes, Aquel que levantó de los muertos a el Cristo Yo Soy el Salvador, vivificará también sus cuerpos muertos por Su Espíritu que mora en ustedes.","ibroCita":"26","capituloCita":"37","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":237,"parteFinal":""}]},{"id_libro":"45","capitulo":"8","versiculo":"12","texto":"Así que,  hermanos, tenemos una deuda de gratitud,  no a la condición humana pecadora,  para que vivan complaciéndola en sus codicias y deseos engañosos;"},{"id_libro":"45","capitulo":"8","versiculo":"13","texto":"Porque si viven conforme a los seres humanos de este mundo,  morirán; Mas si por el Espíritu del Santo hacen morir las obras de la naturaleza humana de rebeldía, pues vivirán."},{"id_libro":"45","capitulo":"8","versiculo":"14","texto":"Porque todos los que son guiados por el Espíritu de Dios,  éstos son hijos de Dios."},{"id_libro":"45","capitulo":"8","versiculo":"15","texto":"Pues no han recibido el espíritu de esclavitud para estar otra vez en temor,  sino que han recibido el espíritu de adopción,  por el cual clamamos:  ¡Abba,  Papito!"},{"id_libro":"45","capitulo":"8","versiculo":"16","texto":"El Espíritu mismo da Testimonio a nuestro espíritu,  de que somos hijos de Dios."},{"id_libro":"45","capitulo":"8","versiculo":"17","texto":"Y si hijos,  también herederos; Herederos de Dios y coherederos con Su Hijo,  si es que padecemos juntamente con Él en este sistema enemigo,  para que juntamente con Él seamos glorificados."},{"idTitulo":"435","id_libro":"45","capitulo":"8","versiculo":"18","titulo":"En esperanza del rescate de nuestro ser."},{"id_libro":"45","capitulo":"8","versiculo":"18","texto":"Pues tengo por cierto que las aflicciones de este tiempo presente que nos es adverso, no son comparables con la gloria venidera que en nosotros ha de manifestarse."},{"id_libro":"45","capitulo":"8","versiculo":"19","texto":"Porque el anhelo ardiente de la creación es el aguardar la manifestación de los hijos de Dios."},{"id_libro":"45","capitulo":"8","versiculo":"20","texto":"Porque la creación misma quedó esclavizada a vanidad,  no por su propia voluntad,  sino por causa del que la sujetó ahora en esperanza;"},{"id_libro":"45","capitulo":"8","versiculo":"21","texto":"Porque también la creación misma será libertada de la esclavitud de corrupción,  a la libertad gloriosa de los hijos de Dios."},{"id_libro":"45","capitulo":"8","versiculo":"22","texto":"Porque sabemos que toda la creación padece y gime,  y está con dolores de parto hasta el día de hoy;"},{"id_libro":"45","capitulo":"8","versiculo":"23","texto":"Y no sólo ella,  sino que también nosotros mismos,  que tenemos las primicias del Espíritu,  nosotros también gemimos dentro de nosotros mismos,  esperando la adopción, el rescate de todo nuestro ser."},{"id_libro":"45","capitulo":"8","versiculo":"24","texto":"Porque en esperanza fuimos salvos; Pero la esperanza que se ve,  no es esperanza; Porque lo que alguno ve,  ¿no tiene qué esperarlo?"},{"id_libro":"45","capitulo":"8","versiculo":"25","texto":"Pero si esperamos lo que no vemos,  con paciencia lo aguardamos."},{"versiculo":"26","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"26","cita":"(Efesios 3:20-20)","parteText":"Y de igual manera el Espíritu nos ayuda en nuestra debilidad; Porque nosotros no sabemos pedir como conviene, pero el Espíritu mismo intercede y aboga por nosotros con gemidos indecibles.","ibroCita":"49","capituloCita":"3","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":189,"parteFinal":""}]},{"versiculo":"27","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"27","cita":"(Salmos 38:19-19)","parteText":"Mas el que escudriña los corazones sabe cuál es la intención del Espíritu,  porque conforme a la voluntad de Yo Soy intercede por los santos.","ibroCita":"19","capituloCita":"38","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":145},{"id_libro":"45","capitulo":"8","versiculo":"27","cita":"(Salmos 51:17-17)","parteText":"","ibroCita":"19","capituloCita":"51","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":145,"parteFinal":""}]},{"idTitulo":"436","id_libro":"45","capitulo":"8","versiculo":"28","titulo":"Ejemplos nos han dado los patriarcas a los cuales has llamado, como a nosotros."},{"versiculo":"28","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"28","cita":"(Hebreos 9:15-15)","parteText":"Y sabemos que a los que aman a Dios,  todas las cosas les ayudan a bien,  esto es,  a los que conforme a su propósito son llamados.","ibroCita":"58","capituloCita":"9","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":132,"parteFinal":""}]},{"id_libro":"45","capitulo":"8","versiculo":"29","texto":"Porque ejemplos tenemos de aquellos a los que antes conoció,  también los había predestinado para que fuesen hechos conformes a la imagen del Modelo por excelencia de Su Hijo,  para que Él sea el Primogénito entre muchos de Sus hermanos."},{"versiculo":"30","comprimido":[{"id_libro":"45","capitulo":"8","versiculo":"30","cita":"(Marcos 10:39-39)","parteText":"Y a los que desde antes predestinó,  a éstos también les hizo el llamado como a nosotros; Y a los que llamó,  a éstos también escogió para revelar Su Justicia;","ibroCita":"41","capituloCita":"10","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":166},{"id_libro":"45","capitulo":"8","versiculo":"30","cita":"(Juan 20:22-22)","parteText":"Y a los que justificó también santificó,","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":212},{"id_libro":"45","capitulo":"8","versiculo":"30","cita":"(Efesios 2:6-6)","parteText":"y a los que santificó a éstos también glorificó.","ibroCita":"49","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":265,"parteFinal":""}]},{"id_libro":"45","capitulo":"8","versiculo":"31","texto":"¿Qué, más tendremos que agregar a esto?  Si Yo Soy es nuestro Dios,  ¿quién contra nosotros?"},{"id_libro":"45","capitulo":"8","versiculo":"32","texto":"El que no escatimó ni a Su propio Hijo,  sino que lo entregó por todos nosotros,  ¿cómo no nos dará también con Él todas las cosas?"},{"id_libro":"45","capitulo":"8","versiculo":"33","texto":"¿Quién acusará a los escogidos de Dios? si Dios es nuestra Justicia."},{"id_libro":"45","capitulo":"8","versiculo":"34","texto":"¿Quién es el que nos condenará? si el Cristo es el que murió por nosotros; Más aun,  el que también resucitó,  el que está a la Diestra de Dios,  el Mediador e Intercesor abogando ante Su Padre por nosotros."},{"id_libro":"45","capitulo":"8","versiculo":"35","texto":"¿Quién nos separará del Amor de el Cristo?  ¿Tribulación,  o angustia,  o persecución,  o hambre,  o desnudez,  o peligro,  o espada?"},{"id_libro":"45","capitulo":"8","versiculo":"36","texto":"Como está escrito:    Por causa de Usted somos condenados a muerte en este mundo todo el tiempo;   Somos contados como ovejas para matadero."},{"id_libro":"45","capitulo":"8","versiculo":"37","texto":"Antes,  en todas estas cosas somos más que vencedores por medio de Aquel que nos amó."},{"id_libro":"45","capitulo":"8","versiculo":"38","texto":"Por lo cual estoy seguro de que ni la muerte,  ni la vida,  ni ángeles,  ni principados,  ni potestades,  ni lo presente,  ni lo por venir,"},{"id_libro":"45","capitulo":"8","versiculo":"39","texto":"ni lo alto,  ni lo profundo,  ni ninguna otra cosa creada nos podrá separar del Amor de Dios Padre,  que es en el Cristo Yo Soy el Salvador nuestro Señor."}]