[{"idTitulo":"437","id_libro":"45","capitulo":"9","versiculo":"1","titulo":"Israel, Israel deja el orgullo, aprende de tu Rey que es manso y humilde de corazón."},{"id_libro":"45","capitulo":"9","versiculo":"1","texto":"Verdad digo en el Mesías,  no miento,  y mi conciencia me da testimonio en el Espíritu del Santo,"},{"id_libro":"45","capitulo":"9","versiculo":"2","texto":"que tengo gran pesar y continuo dolor en mi corazón."},{"id_libro":"45","capitulo":"9","versiculo":"3","texto":"Porque no me importaría las maldiciones que me hacen y correr el riesgo de ser separado del Mesías,  por amor a mis hermanos,  los que son mis ancestros, si esto pudiera ayudarlos a ser salvos;"},{"id_libro":"45","capitulo":"9","versiculo":"4","texto":"Que son israelitas,  de los cuales son la adopción,  la gloria,  el Pacto,  la promulgación de la Ley,  el culto y las promesas;"},{"versiculo":"5","comprimido":[{"id_libro":"45","capitulo":"9","versiculo":"5","cita":"(Hebreos 1:8-12)","parteText":"De quienes provienen los patriarcas,  y de los cuales,  según la condición humana vino el Mesías,  el cual es Dios sobre toda la creación,","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"8","versiculoCitaFinal":"12","posicion":142},{"id_libro":"45","capitulo":"9","versiculo":"5","cita":"(Juan 1:1-4)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"4","posicion":142},{"id_libro":"45","capitulo":"9","versiculo":"5","cita":"(Juan 20:28-28)","parteText":"","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":142,"parteFinal":"bendito por los siglos.   Amén."}]},{"idTitulo":"2734","id_libro":"45","capitulo":"9","versiculo":"6","titulo":"No por ser hijos de Abraham o de Israel son hijos de la Promesa y herederos."},{"id_libro":"45","capitulo":"9","versiculo":"6","texto":"No que la Palabra de Dios haya fallado; Porque no todos los que descienden de Israel son creyentes como Israel,"},{"id_libro":"45","capitulo":"9","versiculo":"7","texto":"ni por ser descendientes de Abraham,  son todos hijos y herederos de la Promesa; Sino:  En Isaac te será llamada descendencia."},{"id_libro":"45","capitulo":"9","versiculo":"8","texto":"Esto es:  No los que son hijos según la condición humana, son los hijos de Dios,  sino que los que son hijos según la Promesa son contados como descendientes."},{"id_libro":"45","capitulo":"9","versiculo":"9","texto":"Porque la Palabra de la Promesa es esta:  Por este tiempo vendré,  y Sara tendrá un hijo."},{"id_libro":"45","capitulo":"9","versiculo":"10","texto":"Y no sólo esto,  sino también cuando Rebeca concibió de uno,  de Isaac nuestro padre"},{"id_libro":"45","capitulo":"9","versiculo":"11","texto":"(pues no habían aún nacido,  ni habían hecho aún ni bien ni mal,  para que el propósito de Dios conforme a la elección permaneciese,  no por sus acciones, sino por Aquel que los llama),"},{"id_libro":"45","capitulo":"9","versiculo":"12","texto":"se le dijo:  El mayor servirá al menor."},{"id_libro":"45","capitulo":"9","versiculo":"13","texto":"Como está escrito:  A Jacob amé,  mas a Esaú aborrecí."},{"idTitulo":"438","id_libro":"45","capitulo":"9","versiculo":"14","titulo":"No contiendas con tu Creador, se humilde pueblo escogido para que conozcas al Rey de Israel."},{"id_libro":"45","capitulo":"9","versiculo":"14","texto":"¿Qué,  pues,  diremos?  ¿Que hay injusticia en Dios? De ninguna manera."},{"id_libro":"45","capitulo":"9","versiculo":"15","texto":"Pues a Moisés le dice:  Tendré misericordia del que Yo tenga misericordia,  y alcanzará la gracia aquel del que Yo Me compadezca."},{"id_libro":"45","capitulo":"9","versiculo":"16","texto":"Así que no depende del que quiere,  ni del que corre,  sino de Dios que tiene misericordia y nos llama."},{"id_libro":"45","capitulo":"9","versiculo":"17","texto":"Porque la Escritura dice de faraón:  Para esto mismo te he encumbrado en el poder,  para mostrar en ti mi poder,  y para que Mi Nombre sea anunciado por toda la Tierra."},{"id_libro":"45","capitulo":"9","versiculo":"18","texto":"De manera que de quien quiere,  tiene misericordia,  y al que quiere endurecer,  endurece."},{"id_libro":"45","capitulo":"9","versiculo":"19","texto":"Pero me dirás:  ¿Por qué,  pues,  imputa?  porque  ¿quién puede resistirle a Su voluntad?"},{"id_libro":"45","capitulo":"9","versiculo":"20","texto":"Mas antes,  oh ser humano,  ¿quién eres tú,  para que te pongas a contender con Dios?  ¿Dirá el vaso de barro al Alfarero que lo formó:  ¿Por qué me has hecho así?"},{"id_libro":"45","capitulo":"9","versiculo":"21","texto":"¿O no tiene el poder el Alfarero sobre el barro,  para hacer del mismo polvo de la tierra un vaso para honra y otro para uso ordinario?"},{"id_libro":"45","capitulo":"9","versiculo":"22","texto":"¿Y qué,  si Dios, aunque dispuesto a mostrar su castigo y hacer notorio su poder, sobre los injustos, ha soportado con paciencia los vasos de ira preparados para ser destruídos,"},{"id_libro":"45","capitulo":"9","versiculo":"23","texto":"lo hizo para hacer notorias las riquezas de Su majestad, y las mostró para con los vasos de misericordia que Él preparó de antemano para gloria."},{"idTitulo":"2735","id_libro":"45","capitulo":"9","versiculo":"24","titulo":"Somos el Israel de estos tiempos, los hijos de la Promesa, llamados de los judíos y de las gentes de las naciones para darle honor y los frutos de Su Viña."},{"id_libro":"45","capitulo":"9","versiculo":"24","texto":"A los cuales también ha llamado,  esto es,  a nosotros,  no sólo de los judíos,  sino también de las gentes de las naciones?"},{"id_libro":"45","capitulo":"9","versiculo":"25","texto":"Como también en Oseas dice:    Llamaré pueblo Mío al que no era Mi pueblo,   Y a la no amada, Mí amada."},{"versiculo":"26","comprimido":[{"id_libro":"45","capitulo":"9","versiculo":"26","cita":"(Revelaciones del Fin 16:16)","parteText":"Y en el lugar donde se les dijo: Ustedes ya no son pueblo mío,   Allí serán llamados hijos del Dios viviente.","ibroCita":"66","capituloCita":"16","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":112,"parteFinal":""}]},{"id_libro":"45","capitulo":"9","versiculo":"27","texto":"Isaías también clama referente a Israel:  Si fuere el número de los hijos de Israel como la arena del mar,  tan sólo el remanente será salvo;"},{"id_libro":"45","capitulo":"9","versiculo":"28","texto":"Porque el Señor ejecutará su sentencia sobre la Tierra en justicia y con prontitud."},{"versiculo":"29","comprimido":[{"id_libro":"45","capitulo":"9","versiculo":"29","cita":"(1 Tesalonicenses 5:17-17)","parteText":"Y como antes dijo Isaías:    Si el Señor de los ejércitos no nos hubiera escogido como descendencia,   Como Sodoma habríamos venido a ser,  y a Gomorra seríamos semejantes.","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":177,"parteFinal":""}]},{"idTitulo":"439","id_libro":"45","capitulo":"9","versiculo":"30","titulo":"Tu Rey es tu Justicia, Israel, no tus acciones."},{"id_libro":"45","capitulo":"9","versiculo":"30","texto":"¿Qué,  pues, concluiremos?  Que las gentes de las naciones,  que no iban tras la Justicia,  han alcanzado la justicia,  es decir,  la Justicia que es por fe;"},{"id_libro":"45","capitulo":"9","versiculo":"31","texto":"Mas Israel,  que iba tras una Ley de justicia,  no la alcanzó."},{"id_libro":"45","capitulo":"9","versiculo":"32","texto":"¿Por qué?  Porque iban tras ella no por reverencia y convicción,  sino como por cumplir lo que se les ordenaba por medio de los intérpretes de la Ley,  pues tropezaron en la Roca y cayeron,"},{"id_libro":"45","capitulo":"9","versiculo":"33","texto":"como está escrito:    He aquí pongo en Sion la Roca para tropezar, y por tropezadero para caer, y por lazo y por red al morador de YaHrushalem (Jerusalén). Y el que creyere en Él,  no será derrumbado."}]