[{"idTitulo":"1591","id_libro":"38","capitulo":"13","versiculo":"1","titulo":"Yo Soy purificará a Su pueblo"},{"id_libro":"38","capitulo":"13","versiculo":"1","texto":"En aquel tiempo habrá manantial de aguas vivas para la Casa de David y para los moradores de Jerusalén, para el lavamiento del pecado y de sus inmundicias."},{"id_libro":"38","capitulo":"13","versiculo":"2","texto":"Y en aquel día sucederá que eliminaré de Israel los nombres de los dioses extranjeros, y nunca más vendrán a la memoria, dice Yo Soy el Señor de los Ejércitos. Eliminaré de esta tierra, tanto a los profetas como al espíritu de inmundicia que los inspira."},{"id_libro":"38","capitulo":"13","versiculo":"3","texto":"Y sucederá que cuando alguno profetizare aún,  le dirán su padre y su madre que lo engendraron:  No vivirás,  porque has hablado mentira en el Nombre de Yo Soy; Y su padre y su madre que lo engendraron lo traspasarán con la espada cuando profetizare."},{"id_libro":"38","capitulo":"13","versiculo":"4","texto":"Y, si hubiera todavía alguno que quisiera adivinar, sus propios padres le dirán: Has mentido en el Nombre de Yo Soy el Señor. Por tanto, debes morir. Y por meterse a la adivinación mentirosa, sus propios padres lo traspasarán con espada."},{"id_libro":"38","capitulo":"13","versiculo":"5","texto":"Y a Yo Soy le dirán: Tú no eres el Profeta. ¿No soy el Profeta? Yo Soy el Sembrador de la tierra,  pues he estado en laViña desde el Principio."},{"versiculo":"6","comprimido":[{"id_libro":"38","capitulo":"13","versiculo":"6","cita":"(Salmos 22:16-16)","parteText":"Y Le preguntarán:   ¿Qué heridas son estas en Tus manos?  Y Èl responderá: Son heridas causadas en Casa de Mis hermanos por defenderlos.","ibroCita":"19","capituloCita":"22","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":141,"parteFinal":""}]},{"versiculo":"7","comprimido":[{"id_libro":"38","capitulo":"13","versiculo":"7","cita":"(Mateo 26:31-31)","parteText":"Levántate,  oh espada,  contra el Pastor,  y contra el Hijo del Hombre Compañero Mío,  dice Yo Soy de los ejércitos.  Hiere al Pastor,  y serán dispersadas Sus ovejas; Y Mi Diestra volverá a buscar a Sus hijitos.","ibroCita":"40","capituloCita":"26","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":218,"parteFinal":""}]},{"id_libro":"38","capitulo":"13","versiculo":"8","texto":"Y acontecerá en este país,  dice Yo Soy,  que las dos terceras partes serán cortadas en ella,  y se perderán; Mas la tercera vivirá."},{"id_libro":"38","capitulo":"13","versiculo":"9","texto":"Y meteré en el fuego a la tercera parte,  y los probaré como se purifica la plata,  y los probaré como se prueba el oro.  El invocará Mi Nombre,  y Yo lo oiré,  y diré:  Pueblo Mío; Y él dirá: Yo Soy es mi Dios."}]