[{"idTitulo":"302","id_libro":"38","capitulo":"11","versiculo":"1","titulo":"El precio de la Heredad, el valor de la Primogenitura, treinta monedas de plata."},{"id_libro":"38","capitulo":"11","versiculo":"1","texto":"Monte Líbano, ¡abre paso al fuego, porque va a devorar tus cedros!"},{"id_libro":"38","capitulo":"11","versiculo":"2","texto":"¡Llora, oh ciprés, porque cayó el cedro, porque aquellos árboles hermosos han quedado destruidos! ¡Giman ustedes, encinas de Basán, porque el bosque impenetrable ha sido talado!"},{"id_libro":"38","capitulo":"11","versiculo":"3","texto":"Escucha el llanto de pena de los pastores; Gimen porque su esplendor han perdido. Escucha el rugido de los cachorros de leones; Porque ha sido asolada la hermosura del río Jordán."},{"id_libro":"38","capitulo":"11","versiculo":"4","texto":"Así dice Yo Soy mi Dios:  Apacienta las ovejas destinadas al matadero,"},{"id_libro":"38","capitulo":"11","versiculo":"5","texto":"Los pastores de las ovejas las matan y no reciben castigo. Y los que venden las ovejas dicen: “¡Gloria al Señor, voy a ser rico!” Los pastores no sienten compasión por la grey."},{"id_libro":"38","capitulo":"11","versiculo":"6","texto":"Pues, del mismo modo, tampoco Yo volveré a tener compasión de las gentes que viven en este país, sino que voy a entregar a cada uno en manos de su prójimo y en manos de su rey. Éstos destruirán el país, y no salvaré de sus manos a nadie. Yo Soy el Señor, lo afirmo."},{"id_libro":"38","capitulo":"11","versiculo":"7","texto":"Así que Me dediqué a cuidar las ovejas que los mercaderes habían oprimido y destinado al matadero. Tomé dos varas de pastor: A una le puse por nombre Gracia, y a la otra Unidad y me dediqué a cuidar de la grey."},{"id_libro":"38","capitulo":"11","versiculo":"8","texto":"Y como los rebaños no Me querían; Ni Mi alma los quería a ellos, en un mes despedí a tres de sus pastores."},{"id_libro":"38","capitulo":"11","versiculo":"9","texto":"Y a las ovejas les dije: ¡No volveré a ser el pastor de ustedes! ¡Si alguna ha de morir, que muera! ¡Si a alguna la matan, que la maten! ¡Y las que queden, que se muerdan y devoren unas a otras!"},{"id_libro":"38","capitulo":"11","versiculo":"10","texto":"Entonces tomé Mi vara llamada Gracia y la quebré, como señal de que romperé el Pacto que había hecho con todas las naciones."},{"id_libro":"38","capitulo":"11","versiculo":"11","texto":"Ese mismo Día quedó anulado, y los mercaderes de la grey que Me observaban conocieron que era la Palabra de Yo Soy el Buen Pastor."},{"versiculo":"12","comprimido":[{"id_libro":"38","capitulo":"11","versiculo":"12","cita":"(Mateo 26:15-15)","parteText":"Y les dije:  Si les parece bien,  denme Mi pago; Y si no,  déjenlo así.  Y pesaron por Mi salario treinta piezas de plata.","ibroCita":"40","capituloCita":"26","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":124,"parteFinal":""}]},{"versiculo":"13","comprimido":[{"id_libro":"38","capitulo":"11","versiculo":"13","cita":"(Mateo 27:3-10)","parteText":"Y me dijo Yo Soy: Échalo al tesoro; ¡hermoso precio con que Me han apreciado! según precio puesto por los hijos de Israel; Y tomé las treinta piezas de plata, y las eché al tesoro en el templo de Yo Soy.","ibroCita":"40","capituloCita":"27","versiculoCitaInicial":"3","versiculoCitaFinal":"10","posicion":208,"parteFinal":""}]},{"id_libro":"38","capitulo":"11","versiculo":"14","texto":"Quebré luego la otra vara de pastor, llamado Unidad,  para romper la hermandad entre Judá e Israel."},{"id_libro":"38","capitulo":"11","versiculo":"15","texto":"Y Yo Soy el Señor me dijo: Vístete ahora como uno de estos pastores irresponsables;"},{"id_libro":"38","capitulo":"11","versiculo":"16","texto":"Porque voy a poner sobre el país a un pastor que no se preocupará por las ovejas moribundas, ni buscará a las ovejas pequeñas, ni curará a las ovejas heridas ni dará de comer a las ovejas sanas, sino que devorará a las más gordas y les romperá las pezuñas."},{"id_libro":"38","capitulo":"11","versiculo":"17","texto":"¡Ay del pastor inútil que abandona la grey! ¡Que la espada le hiera el brazo, y el puñal le saque el ojo derecho! ¡Que el brazo le quede inútil, y del ojo derecho, ciego!"}]