[{"idTitulo":"1590","id_libro":"38","capitulo":"12","versiculo":"1","titulo":"Yo Soy juzgara a las naciones "},{"id_libro":"38","capitulo":"12","versiculo":"1","texto":"Profecía de la Palabra de Yo Soy acerca de Israel. Yo Soy Dios Todopoderoso,  que extiende los Cielos y pone los fundamentos de la Tierra,  y forma el espíritu del ser humano dentro de él, dice lo siguiente:"},{"id_libro":"38","capitulo":"12","versiculo":"2","texto":"Haré que Jerusalén sea como vino embriagante que hará que tambaleen y caigan las naciones vecinas cuando envíen a sus ejércitos para sitiar a Jerusalén y a Judá."},{"id_libro":"38","capitulo":"12","versiculo":"3","texto":"En aquel día Yo convertiré a YaHrushalem (Jerusalén) en una roca inamovible. Todas las naciones se reunirán en contra de ella para tratar de quitarla, pero todos serán despedazados."},{"id_libro":"38","capitulo":"12","versiculo":"4","texto":"En aquel día dice Yo Soy el Señor haré que todos los caballos se espanten y que todos los jinetes pierdan el valor. Mas sobre la casa de Judá abriré Mis ojos, y cegaré la caballería de sus enemigos."},{"id_libro":"38","capitulo":"12","versiculo":"5","texto":"Al ver esto, los jefes de Judá dirán para sí: El Señor Yo Soy es Todopoderoso, es el Dios de los que moran en Jerusalén, y el que les da el poder de vencer."},{"id_libro":"38","capitulo":"12","versiculo":"6","texto":"Aquel día pondré a los líderes de Judá como brasero de fuego entre leña,  y como antorcha ardiendo entre gavillas;  y consumirán a diestra y a siniestra a todas las naciones alrededor; Y Sion será otra vez habitada con confianza en su lugar, en Jerusalén."},{"versiculo":"7","comprimido":[{"id_libro":"38","capitulo":"12","versiculo":"7","cita":"(1 Corintios 15:54-55)","parteText":"Y Yo Soy dará la victoria","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"54","versiculoCitaFinal":"55","posicion":26,"parteFinal":"primero a los moradores de Judá,  para que la gloria de la familia de David y del habitante de Jerusalén no se engrandezca sobre sus hermanos."}]},{"versiculo":"8","comprimido":[{"id_libro":"38","capitulo":"12","versiculo":"8","cita":"(Lucas 7:28-28)","parteText":"En aquel Día Yo Soy protegerá al morador de Jerusalén; Los más débiles de ellos serán tan fuertes como el rey David,","ibroCita":"42","capituloCita":"7","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":122,"parteFinal":"y los hijos del Rey David serán como Dios, como el Mediador de Yo Soy el Señor, que va delante de ellos."}]},{"id_libro":"38","capitulo":"12","versiculo":"9","texto":"Y en aquel día Yo destruiré a todas las naciones que vendrán contra Jerusalén."},{"id_libro":"38","capitulo":"12","versiculo":"10","texto":"Y derramaré sobre la casa de David,  y sobre los moradores de Jerusalén, Espíritu de Gracia y de oración; Y todo ojo Me verá,  a Aquel que traspasaron,  y llorarán como se llora por el Hijo Unigénito,  afligiéndose por Él como quien se aflige por el Primogénito."},{"versiculo":"11","comprimido":[{"id_libro":"38","capitulo":"12","versiculo":"11","cita":"(2 Crónicas 35:24-25)","parteText":"En aquel día habrá gran llanto en Jerusalén,  como el llanto de Hadad-Rimón en el valle de Meguido.","ibroCita":"14","capituloCita":"35","versiculoCitaInicial":"24","versiculoCitaFinal":"25","posicion":103},{"id_libro":"38","capitulo":"12","versiculo":"11","cita":"(Juan 19:37-37)","parteText":"","ibroCita":"43","capituloCita":"19","versiculoCitaInicial":"37","versiculoCitaFinal":"37","posicion":103},{"id_libro":"38","capitulo":"12","versiculo":"11","cita":"(Revelaciones del Fin 1:7-7)","parteText":"","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":103,"parteFinal":""}]},{"id_libro":"38","capitulo":"12","versiculo":"12","texto":"Y todo Israel hará duelo, cada tribu por su lado; Los descendientes de la casa de David por su parte, hombres y mujeres harán lamentaciones; Los descendientes de la casa de Natán por sí, hombres y mujeres llorarán;"},{"id_libro":"38","capitulo":"12","versiculo":"13","texto":"Los descendientes de la tribu de Leví por sí, todos se afligirán; Los descendientes de la tribu de Simei, hombres y mujeres gemirán;"},{"id_libro":"38","capitulo":"12","versiculo":"14","texto":"Todos las demás tribus,  cada uno por sí,  y hombres y mujeres llorarán."}]