[{"idTitulo":"1592","id_libro":"38","capitulo":"14","versiculo":"1","titulo":"Profecía sobre YaHrushalem (Jerusalén) y la victoria final de Yo Soy."},{"id_libro":"38","capitulo":"14","versiculo":"1","texto":"El día de Yo Soy viene,  y Jerusalén será repartida como botín."},{"id_libro":"38","capitulo":"14","versiculo":"2","texto":"Porque Yo reuniré a todos los gentiles en batalla contra Jerusalén; Y la ciudad será tomada, y las casas serán saqueadas, y las mujeres serán forzadas; Y la mitad de la ciudad irá en cautiverio, mas el remanente del pueblo se quedará contigo."},{"id_libro":"38","capitulo":"14","versiculo":"3","texto":"Después saldrá Yo Soy y peleará con aquellas naciones,  como batalló en tiempos pasados."},{"versiculo":"4","comprimido":[{"id_libro":"38","capitulo":"14","versiculo":"4","cita":"(Hechos 1:-11)","parteText":"Y en aquel Día vendrá Yo Soy y posará Sus pies sobre el monte de los Olivos,","ibroCita":"44","capituloCita":"1","versiculoCitaInicial":"0","versiculoCitaFinal":"11","posicion":79,"parteFinal":"que está en frente de Jerusalén al oriente; Y el monte se partirá por en medio,  hacia el oriente y hacia el occidente,  haciendo un valle muy grande; Y la mitad del monte se apartará hacia el norte,  y la otra mitad hacia el sur."}]},{"id_libro":"38","capitulo":"14","versiculo":"5","texto":" Y ustedes huirán por ese valle que quedará entre los montes, el cual llegará hasta Azal, del otro lado. Huirán ustedes como antes huyeron sus antepasados a causa del terremoto que se produjo cuando el rey Uzías gobernaba en Judá. Y vendrá Yo Soy el Señor mi Dios acompañado de todos sus creyentes santificados."},{"id_libro":"38","capitulo":"14","versiculo":"6","texto":"Y acontecerá que en ese día no habrá luz; El sol, la luna y las estrellas no daran su resplandor."},{"id_libro":"38","capitulo":"14","versiculo":"7","texto":"Será un Día único, conocido solamente por Su Dios y Padre. En él no se distinguirá el día de la noche, pues aun por la noche seguirá habiendo luz."},{"id_libro":"38","capitulo":"14","versiculo":"8","texto":"Y sucederá también en aquel día,  que saldrán de Jerusalén aguas vivas,  la mitad de ellas hacia el mar oriental,  y la otra mitad hacia el mar occidental,  en verano y en invierno."},{"versiculo":"9","comprimido":[{"id_libro":"38","capitulo":"14","versiculo":"9","cita":"(1 Corintios 15:28-28)","parteText":"Y Yo Soy el Señor será Rey sobre toda la tierra.  En aquel día entregará el poder a Su Dios y Padre y Yo Soy será Uno,  y Uno Su Nombre.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":141,"parteFinal":""}]},{"id_libro":"38","capitulo":"14","versiculo":"10","texto":"Toda la tierra alrededor de Jerusalén será transformada y quedará vacía como el desierto del Arabá. Será como un desierto desde Geba hasta Rimón, al sur de Jerusalén. En cambio, Jerusalén será reconstruida y será habitada desde la puerta de Benjamín hasta la primera puerta, o sea la puerta de la Ángulo, y desde la torre de Hananeel hasta las bodegas de vino del rey."},{"id_libro":"38","capitulo":"14","versiculo":"11","texto":"Jerusalén será habitada, y no volverá a ser destruida. Sus habitantes vivirán confiadamente."},{"id_libro":"38","capitulo":"14","versiculo":"12","texto":"Y esta será el castigo con que Yo Soy pagará a todos las naciones que pelearon contra Jerusalén: Sus cuerpos se deshacerán estando ellos sobre sus pies,  y se consumirán ante sus propios ojos,  y la lengua se les deshará en su boca."},{"id_libro":"38","capitulo":"14","versiculo":"13","texto":"Y acontecerá en aquel día Yo Soy el Señor los llenará de pánico. Cada uno levantará la mano contra el otro, y se atacarán entre sí."},{"id_libro":"38","capitulo":"14","versiculo":"14","texto":"Y Judá también peleará en Jerusalén.  Y serán reunidas las riquezas de todas las naciones enemigas: Oro y plata,  y ropas de vestir,  en gran abundancia."},{"id_libro":"38","capitulo":"14","versiculo":"15","texto":"Así también será la plaga sobre todas las bestias que estuvieran en los campamentos enemigos."},{"id_libro":"38","capitulo":"14","versiculo":"16","texto":"Después de esto, los sobrevivientes de las mismas naciones que hicieron la guerra, subirán a Jerusalén año tras año a adorar a Yo Soy el Rey, al Señor todopoderoso, y a celebrar la fiesta de las Enramadas."},{"id_libro":"38","capitulo":"14","versiculo":"17","texto":"Y acontecerá que los países de la tierra que no subieran a Jerusalén para adorar al Rey, Yo Soy con nosotros,  no vendrá sobre ellos lluvia."},{"id_libro":"38","capitulo":"14","versiculo":"18","texto":"Y si la familia de Egipto no subiera y no viniera; Sobre ellos no habrá lluvia; Vendrá la plaga con que Yo Soy herirá las naciones que no subieran a celebrar la fiesta de los tabernáculos o enramadas."},{"id_libro":"38","capitulo":"14","versiculo":"19","texto":"Esta será la pena del pecado de Egipto,  y del pecado de todas las naciones que no subieran para celebrar la fiesta de los tabernáculos o enramadas."},{"id_libro":"38","capitulo":"14","versiculo":"20","texto":"En aquel día estará grabado sobre las campanillas de los caballos:   Santo es Yo Soy; Y sobre los vasos del Templo de Yo Soy."},{"id_libro":"38","capitulo":"14","versiculo":"21","texto":"Y todos los utensilios en Jerusalén y Judá serán consagrados a Yo Soy de los ejércitos; Y todos los que sacrifiquen vendrán y tomarán de ellas,  y cocerán en ellas; Y no habrá en aquel día más mercaderes en el Templo de Yo Soy el Todopoderoso."}]