[{"idTitulo":"1573","id_libro":"38","capitulo":"1","versiculo":"1","titulo":"Un llamado al arrepentimiento y conversión del pueblo de Yo Soy."},{"versiculo":"1","comprimido":[{"id_libro":"38","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25},{"id_libro":"38","capitulo":"1","versiculo":"1","cita":"(Esdras 5:1-1)","parteText":"vino a Zacarías","ibroCita":"15","capituloCita":"5","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":44,"parteFinal":"hijo de Berequías, hijo de Iddo, en el octavo mes del año segundo de Darío, diciendo:"}]},{"id_libro":"38","capitulo":"1","versiculo":"2","texto":"Yo Soy (YH) se enojó en gran manera con sus antepasados."},{"id_libro":"38","capitulo":"1","versiculo":"3","texto":"Diles,  pues:  Así dice Yo Soy (YH) de los ejércitos:  Vuélvanse a Mí, y Yo los perdonaré."},{"id_libro":"38","capitulo":"1","versiculo":"4","texto":"No sean como sus padres,  a los cuales los profetas les predicaron y exhortaron, diciendo:  Así dice Yo Soy el Todopoderoso:  Vuélvanse ahora de sus malos caminos y de sus malas obras; Y no Me atendieron,  ni Me escucharon,  dice Yo Soy (YH)."},{"id_libro":"38","capitulo":"1","versiculo":"5","texto":"Pero ahora, ¿dónde están aquellos antepasados de ustedes? ¿Acaso vivirán siempre los profetas?"},{"id_libro":"38","capitulo":"1","versiculo":"6","texto":"¿No se cumplieron en sus antepasados la Palabra? ¿Y cada una de las profecías que a Mis ministros los profetas les ordené comunicarles? Entonces ellos reconocieron y dijeron: Yo Soy (YH) el Señor Todopoderoso, nos ha tratado tal y como había resuelto hacerlo: Conforme a lo que merece nuestra conducta y nuestras acciones."},{"idTitulo":"1574","id_libro":"38","capitulo":"1","versiculo":"7","titulo":"Las batallas del Hijo del Hombre y sus ángeles, contra los adversarios."},{"id_libro":"38","capitulo":"1","versiculo":"7","texto":"El Espíritu de Yo Soy (YH) vino sobre el profeta Zacarías hijo de Berequías, hijo de Iddo, a los veinticuatro días del mes undécimo, en el año segundo de Darío, y le reveló lo siguiente:"},{"id_libro":"38","capitulo":"1","versiculo":"8","texto":"Una noche tuve esta visión: Vi al Hijo de Hombre que cabalgaba sobre un caballo rojo. Estaba parado en un valle, entre unos arrayanes, y detrás de Él había un grupo de caballos, unos rojos, otros castaños y otros blancos."},{"id_libro":"38","capitulo":"1","versiculo":"9","texto":"Entonces dije:   ¿Qué es esta caballería, Mí Señor? Y me dijo el Protector que hablaba conmigo:  Yo te explicaré lo que significa."},{"id_libro":"38","capitulo":"1","versiculo":"10","texto":"Y aquel Varón que estaba entre los mirtos me dijo:  Estos son los que Yo Soy (YH) ha enviado a recorrer la tierra."},{"id_libro":"38","capitulo":"1","versiculo":"11","texto":"Y ellos se reportaron al Protector de Yo Soy (YH) que estaba entre los mirtos,  y dijeron:  Hemos recorrido la tierra Señor,  y toda la tierra está reposada y quieta."},{"id_libro":"38","capitulo":"1","versiculo":"12","texto":"Entonces  el Mediador de Yo Soy (YH) el Señor intercedió: “Oh Padre Todopoderoso, ¿hasta cuándo seguirás sin compadecerte de YaHrushalem (Jerusalén) y de las ciudades de Judá, contra las cuales has estado indignado por espacio de estos setenta años?"},{"id_libro":"38","capitulo":"1","versiculo":"13","texto":"Y Yo Soy (YH) Su Dios y Padre Le respondió palabras consoladoras,  palabras amorosas,  al Intercesor que hablaba conmigo."},{"id_libro":"38","capitulo":"1","versiculo":"14","texto":"Y me dijo el Intercesor que hablaba conmigo: Proclama, esto dice el Señor todopoderoso: Yo amo celosamente a YaHrushalem (Jerusalén) y al monte Sion."},{"id_libro":"38","capitulo":"1","versiculo":"15","texto":"Sin embargo, estoy muy enojado con las naciones gentiles que ahora disfrutan de paz y seguridad. Solo Me enojé un poco con Mi pueblo, pero las naciones paganas le causaron mucho más daño del que Me proponía."},{"id_libro":"38","capitulo":"1","versiculo":"16","texto":"Por tanto,  así dice Yo Soy:  Yo Me he vuelto a YaHrushalem (Jerusalén) con misericordia; En ella será edificada Mi Casa,  dice Yo Soy (YH) de los ejércitos,  y la plomada será tendida para reconstruir Jerusalén."},{"id_libro":"38","capitulo":"1","versiculo":"17","texto":"Proclama de nuevo, diciendo: Así dice Yo Soy (YH) el Señor de los ejércitos: Otra vez el Señor consolará a Sion y de nuevo escogerá a YaHrushalem (Jerusalén) y rebosará de bendición en bendición."},{"idTitulo":"1575","id_libro":"38","capitulo":"1","versiculo":"18","titulo":"La visión de los cuatro cuernos y los cuatro herreros."},{"id_libro":"38","capitulo":"1","versiculo":"18","texto":"Después tuve otra visión y miré,  y habían cuatro cuernos."},{"id_libro":"38","capitulo":"1","versiculo":"19","texto":"Y dije al Protector, el Señor que hablaba conmigo:   ¿Qué significan éstos cuernos?  Y me respondió:  Estos son los cuernos que dispersaron a Judá,  a Israel y a YaHrushalem (Jerusalén)."},{"id_libro":"38","capitulo":"1","versiculo":"20","texto":"Me mostró luego el Señor Yo Soy (YH) cuatro herreros."},{"id_libro":"38","capitulo":"1","versiculo":"21","texto":"Y yo le pregunté: ¿Qué vienen éstos a hacer?  Y Me respondió,  diciendo: Así como esos cuernos representan a los que dispersaron a Judá, de tal modo que nadie podía levantar cabeza; Estos herreros han venido a hacer temblar de terror y a cortarles los cuernos a las naciones que alzaron el cuerno sobre la tierra de Judá para dispersarla."}]