[{"idTitulo":"1589","id_libro":"38","capitulo":"10","versiculo":"1","titulo":"Yo Soy promete bendecir a Su pueblo."},{"id_libro":"38","capitulo":"10","versiculo":"1","texto":"Dios continuó diciendo: Yo Soy el Dios de Israel. Pídanme y les daré lluvia en época de sequía y Yo haré que llueva en abundancia. Yo soy quien forma las tormentas y quien hace que los campos produzcan."},{"id_libro":"38","capitulo":"10","versiculo":"2","texto":"Porque los terafines han declarado vanas predicciones,  y los adivinos han visto mentiras,  han hablado de visiones fraudulentas,  y vano es su consuelo; Por lo cual el pueblo vaga como ovejas,  y sufren porque no tienen pastor."},{"id_libro":"38","capitulo":"10","versiculo":"3","texto":"Contra estos pastores se ha encendido Mi enojo,  y castigaré a los pastores y líderes; Pero Yo Soy de los ejércitos visitará Su rebaño,  la casa de Judá,  y Él los hará fuertes y magníficos, como un caballo majestuoso en la batalla."},{"id_libro":"38","capitulo":"10","versiculo":"4","texto":"De El saldrá la Piedra Angular, de Él la Estaca de Tienda, de Él el Arco de guerra, de Él el Rey gobernante;"},{"id_libro":"38","capitulo":"10","versiculo":"5","texto":"Serán valientes guerreros en la batalla pisando el polvo de las calles; Lucharán, porque Yo Soy el Señor está con ellos, y pondrán en vergüenza a las caballerías."},{"id_libro":"38","capitulo":"10","versiculo":"6","texto":"Así dice Yo Soy el Señor: Porque fortaleceré a los descendientes de Judá y salvaré a los descendientes de José. Los guiaré de vuelta a su heredad, porque tengo misericordia de ellos. Volverán a ser como si Yo nunca los hubiera rechazado, pues Yo Soy el Señor su Dios, que oiré sus oraciones."},{"id_libro":"38","capitulo":"10","versiculo":"7","texto":"E Israel será como un soldado. Su corazón se alegrará como con vino, y al verlo se alegrarán también sus hijos. ¡Su corazón se alegrará en Yo Soy el Salvador (YaHshua)!"},{"id_libro":"38","capitulo":"10","versiculo":"8","texto":"Y tocaré la trompeta para reunirlos, Porque los he redimido; Y serán tan numerosos como lo fueron antes."},{"id_libro":"38","capitulo":"10","versiculo":"9","texto":"Aunque los dispersé como semillas entre las naciones, aun así en tierras lejanas se acordarán de Mí. Ellos y sus hijos serán salvos y volverán otra vez a Israel."},{"id_libro":"38","capitulo":"10","versiculo":"10","texto":"Porque Yo los traeré de la tierra de Egipto,  y los recogeré de Asiria; Y los traeré a la tierra de Galaad y del Líbano,  y no les bastará."},{"id_libro":"38","capitulo":"10","versiculo":"11","texto":"Cruzarán a salvo el mar de la angustia, porque sus olas serán contenidas y las aguas del Nilo se secarán. La soberbia de Asiria será aplastada y pondré fin al dominio de Egipto."},{"id_libro":"38","capitulo":"10","versiculo":"12","texto":"Yo les daré poder, y avanzarán en Mi Nombre. Yo Soy el que Soy (YHWH), y doy Mi Palabra."}]