[{"idTitulo":"1576","id_libro":"38","capitulo":"2","versiculo":"1","titulo":"Futura Gloria de la YaHrushalem (Jerusalén) celestial."},{"id_libro":"38","capitulo":"2","versiculo":"1","texto":"Aún tuve otra visión. Se me apareció el Hijo de Hombre que llevaba en la mano una cinta para medir."},{"id_libro":"38","capitulo":"2","versiculo":"2","texto":"Y le pregunté:   ¿Señor a dónde vas?  Y Él me respondió:  A medir a Jerusalén,  para ver cuánta es su anchura,  y cuánta su longitud."},{"id_libro":"38","capitulo":"2","versiculo":"3","texto":"Y cuando el Mediador que hablaba conmigo se iba, vino un ángel a su encuentro,"},{"id_libro":"38","capitulo":"2","versiculo":"4","texto":"y el Señor le ordenó:  Corre,  habla a este joven, y le dices:  Sin muros será habitada Jerusalén,  a causa de la multitud de seres humanos y de ganado en medio de ella."},{"id_libro":"38","capitulo":"2","versiculo":"5","texto":"Yo seré para ella,  dice Yo Soy,  muro de fuego en derredor,  y Mí Gloria estará en medio de ella."},{"idTitulo":"1577","id_libro":"38","capitulo":"2","versiculo":"6","titulo":"Huyan de Babel (Babilonia- Confusión) pueblo de Yo Soy."},{"id_libro":"38","capitulo":"2","versiculo":"6","texto":"Yo fui quien los dispersó por todas las naciones, pero ahora les ordeno que salgan ya de Babilonia y regresen a Jerusalén; ¡Huyan de la tierra del norte! Yo Soy el Dios de Israel, y les ordeno que así lo hagan."},{"id_libro":"38","capitulo":"2","versiculo":"7","texto":"Oh Sion, tú que habitas en Babilonia, ¡sal de allí; escápate de Babel (Babilonia)!"},{"id_libro":"38","capitulo":"2","versiculo":"8","texto":"Porque así dice Yo Soy de los ejércitos: Mi Gloria Me enviará a las naciones que los despojaron, para juicio; Porque el que los toca,  toca a la niña de Sus ojos."},{"id_libro":"38","capitulo":"2","versiculo":"9","texto":"Porque Yo alzo Mi Diestra sobre ellos,  y serán sus mismos esclavos quienes las saquearán. Entonces sabrás que Yo Soy el Señor de los ejércitos Me ha enviado."},{"id_libro":"38","capitulo":"2","versiculo":"10","texto":"Canta y alégrate, Novia de Sion; Porque vengo pronto,  y moraré en medio de ti, dice Yo Soy."},{"id_libro":"38","capitulo":"2","versiculo":"11","texto":"Y se unirán muchas naciones a Yo Soy en aquel Día,  y Me serán por pueblo,  y moraré en medio de ti; Y entonces conocerás que Yo Soy de los ejércitos Me ha enviado a ti."},{"id_libro":"38","capitulo":"2","versiculo":"12","texto":"Y Yo Soy poseerá a Judá Su heredad en la tierra santa,  y escogerá aún a Jerusalén como Su Morada celestial."},{"id_libro":"38","capitulo":"2","versiculo":"13","texto":"Guarde silencio toda la humanidad delante de Yo Soy; Porque Él se ha levantado de Su santa morada."}]