[{"idTitulo":"1578","id_libro":"38","capitulo":"3","versiculo":"1","titulo":"Visión del profeta: Yo Soy perdona el pecado de Su pueblo y del sumo sacerdote Josué (que traducido es: YaHoshúa: Yo Soy es salvación) y les da vestiduras dignas."},{"id_libro":"38","capitulo":"3","versiculo":"1","texto":"Me mostró al sumo sacerdote Josué,  el cual estaba delante del Mediador de Yo Soy,  y satanás estaba a su mano derecha para acusarlo."},{"id_libro":"38","capitulo":"3","versiculo":"2","texto":"Y dijo Yo Soy a satanás: Si Dios debe enjuiciar a alguien, es a ti. Así como Dios ha elegido a la ciudad de Jerusalén, también a este hombre lo ha perdonado de sus pecados."},{"id_libro":"38","capitulo":"3","versiculo":"3","texto":"Y Josué (que traducido es: YaHoshúa: Yo Soy es salvación) había pecado; Por eso en la visión su vestidura sacerdotal no estaba limpia. "},{"id_libro":"38","capitulo":"3","versiculo":"4","texto":"Y habló el Mediador,  y ordenó a los sacerdotes que estaban con él,  diciendo:  Quítenle esas vestiduras indignas.  Y a él le dijo:  Mira que te he perdonado tu pecado,  y te he hecho vestir de ropas de gala."},{"id_libro":"38","capitulo":"3","versiculo":"5","texto":"Después ordenó:  Pónganle mitra limpia sobre su cabeza.  Y pusieron una mitra limpia sobre su cabeza,  y le vistieron con ropa nueva.  Y el Intercesor de Yo Soy abogó por él."},{"id_libro":"38","capitulo":"3","versiculo":"6","texto":"Y el Protector de Yo Soy amonestó a Josué (que traducido es: YaHoshúa: Yo Soy es salvación),  diciendo:"},{"id_libro":"38","capitulo":"3","versiculo":"7","texto":"Así dice Yo Soy de los ejércitos:  Si andas por Mi Camino,  y si guardas Mis Mandamientos,  también tú gobernarás Mi Casa,  también guardarás Mis atrios,  y entre Mis servidores te daré lugar."},{"id_libro":"38","capitulo":"3","versiculo":"8","texto":"Escucha pues,  ahora,  Josué sumo sacerdote,  tú y los demás sacerdotes que te ayudan en el ministerio,  porque son varones simbólicos. Yo traigo a Mi Servidor el Renuevo."},{"versiculo":"9","comprimido":[{"id_libro":"38","capitulo":"3","versiculo":"9","cita":"(Revelaciones del Fin 1:20)","parteText":"Porque aquella Roca que puse delante de Josué (que traducido es: YaHoshúa: Yo Soy es salvación); Sobre esta única Roca hay siete ojos;","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":138,"parteFinal":"Y Yo Soy Su Alfarero y Escultor,  dice Yo Soy de los ejércitos,  y quitaré el pecado de la tierra en aquel Día."}]},{"id_libro":"38","capitulo":"3","versiculo":"10","texto":"En aquel Día,  dice Yo Soy de los ejércitos,  cada uno de ustedes convidará a su prójimo,  debajo de su vid y debajo de su higuera, en paz."}]