[{"idTitulo":"1579","id_libro":"38","capitulo":"4","versiculo":"1","titulo":"El Hijo de Zorobabel es la Roca Angular de la Casa de Yo Soy."},{"id_libro":"38","capitulo":"4","versiculo":"1","texto":"Volvió el Mediador de Yo Soy que hablaba conmigo,  y me despertó,  como cuando uno es despertado de su sueño."},{"id_libro":"38","capitulo":"4","versiculo":"2","texto":"Y me dijo:   ¿Qué ves Zacarías?  Y respondí: Señor, veo un Candelabro de oro puro,  con un depósito de aceite encima,  y tenía siete lámparas encima del Candelabro,  y siete tubos para cada una de las lámparas;"},{"id_libro":"38","capitulo":"4","versiculo":"3","texto":"Y junto a el Candelabro dos olivos,  el uno a la derecha,  y el otro a su izquierda."},{"id_libro":"38","capitulo":"4","versiculo":"4","texto":"Pregunté al Mediador que hablaba conmigo: Mi Señor, ¿Qué significa esto?"},{"id_libro":"38","capitulo":"4","versiculo":"5","texto":"Y el Mediador que hablaba conmigo respondió y me dijo:   ¿No sabes qué es esto?  Y dije:  No, Mí Señor."},{"id_libro":"38","capitulo":"4","versiculo":"6","texto":"Entonces respondió y me habló diciendo:  Esta es la Palabra de Yo Soy a Zorobabel,  que dice:  No es con ejército,  ni con violencia,  sino con Mi Espíritu, dice Yo Soy el Todopoderoso."},{"id_libro":"38","capitulo":"4","versiculo":"7","texto":"Tú que te jactas de ser una grandiosa montaña, quedarás convertida en llanura ante el Hijo de Zorobabel, Él es la Piedra angular con aclamaciones de: Tu Gracia te hace hermosa."},{"id_libro":"38","capitulo":"4","versiculo":"8","texto":"Vino la Palabra de Yo Soy a mí,  diciendo:"},{"id_libro":"38","capitulo":"4","versiculo":"9","texto":"La Diestra, el Hijo de Zorobabel es la Roca Fundamental de esta Casa,  y sus manos la acabarán; Y conocerán que Yo Soy de los ejércitos Me envió a ustedes."},{"id_libro":"38","capitulo":"4","versiculo":"10","texto":"No Lo menosprecien en estos modestos comienzos, pues el Señor se alegrará cuando vea que el trabajo se inicia y que la plomada está en las manos del Hijo de Zorobabel. Los siete Candeleros representan los ojos del Señor que recorren toda la tierra."},{"idTitulo":"1684","id_libro":"38","capitulo":"4","versiculo":"11","titulo":"Los dos testigos."},{"id_libro":"38","capitulo":"4","versiculo":"11","texto":"Y Le seguí preguntando,  y Le dije:   ¿Qué significan estos dos olivos a la derecha del Candelabro y a su izquierda?"},{"id_libro":"38","capitulo":"4","versiculo":"12","texto":"Y Le pregunté aún de nuevo:   ¿Qué significan las dos ramas de olivo que por medio de dos tubos de oro vierten el aceite?"},{"id_libro":"38","capitulo":"4","versiculo":"13","texto":"Y Me respondió diciendo:   ¿No sabes qué es esto?  Y dije: No, Señor mío."},{"versiculo":"14","comprimido":[{"id_libro":"38","capitulo":"4","versiculo":"14","cita":"(Revelaciones del Fin 11:3-3)","parteText":"Y Él dijo:  Estos son los dos ungidos que están delante de Yo Soy el Salvador (YaHshua) el Señor de toda la tierra.","ibroCita":"66","capituloCita":"11","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":118,"parteFinal":""}]}]