[{"idTitulo":"1580","id_libro":"38","capitulo":"5","versiculo":"1","titulo":"La Espada de la Palabra vuela sobre la casa de Iniquidad."},{"id_libro":"38","capitulo":"5","versiculo":"1","texto":"El Espíritu de Yo Soy me reveló otra visión, y miré,  y venía descendiendo de los cielos el Libro de la Ley."},{"id_libro":"38","capitulo":"5","versiculo":"2","texto":"Y me preguntó el Señor:   ¿Qué ves Zacarías?  Y respondí:  Veo un Rollo de pergamino que vuela."},{"id_libro":"38","capitulo":"5","versiculo":"3","texto":"Entonces me dijo:  Esta es la maldición que está escrita en la Ley y que alcanza a toda la tierra (como está escrito en las maldiciones de un lado del rollo); Y todo aquel que no practica la verdad y la sinceridad (como está escrito en las maldiciones de un lado del Rollo); Según lo escrito en la Ley nadie que robe o que jure o actue falsamente puede quedar sin castigo."},{"id_libro":"38","capitulo":"5","versiculo":"4","texto":"Yo la he hecho volar,  dice Yo Soy el Comandante Supremo de los ejércitos celestiales,  y vendrá al templo del ladrón,  y al templo del que falsamente actua en Mi Nombre; Y permanecerá como Fuego en medio del templo del anatema y la consumirá,  con sus enseres y sus piedras."},{"idTitulo":"1581","id_libro":"38","capitulo":"5","versiculo":"5","titulo":"La Mujer dentro de la medida de la Iniquidad."},{"id_libro":"38","capitulo":"5","versiculo":"5","texto":"Luego el Mediador que hablaba conmigo salió y me dijo: Levanta la vista ahora, y fíjate en lo que está saliendo."},{"id_libro":"38","capitulo":"5","versiculo":"6","texto":"Y dije:   ¿Qué es Señor?  Y él dijo:  Es un recipiente.  Además dijo:  Esta es la medida de la Impiedad de ellos por toda la tierra."},{"id_libro":"38","capitulo":"5","versiculo":"7","texto":"Y Yo Soy ordenó a un ángel quitar la tapa de plomo del recipiente,  y estaba una Mujer sentada en medio de aquella medida."},{"id_libro":"38","capitulo":"5","versiculo":"8","texto":"Y el Señor dijo:  Esta Mujer es la Iniquidad; Y la echó dentro de la medida,  y selló con una tapa de plomo la boca de la medida."},{"id_libro":"38","capitulo":"5","versiculo":"9","texto":"Alcé luego mis ojos, y miré, y he aquí dos mujeres con alas como de cigüeña; Y levantaban la medida por los aires entre la tierra y el cielo."},{"id_libro":"38","capitulo":"5","versiculo":"10","texto":"Entonces Le pregunté al Mediador que hablaba conmigo:   ¿A dónde llevan el recipiente?"},{"id_libro":"38","capitulo":"5","versiculo":"11","texto":"Y Él me respondió:  Para que le sea edificado templo en tierra de Sinar (Babel-Babilonia); Y cuando esté preparado lo pondrán sobre su base."}]