[{"idTitulo":"1582","id_libro":"38","capitulo":"6","versiculo":"1","titulo":"La visión de los cuatro carros de guerra."},{"id_libro":"38","capitulo":"6","versiculo":"1","texto":"La Palabra de Yo Soy me reveló por medio de Su Santo Espíritu, otra visión y vi aparecer cuatro carros de guerra por entre dos montañas de bronce."},{"id_libro":"38","capitulo":"6","versiculo":"2","texto":"Del primer carro tiraban caballos rojos; Y del segundo carro caballos negros;"},{"id_libro":"38","capitulo":"6","versiculo":"3","texto":"Y del tercer carro caballos blancos; Y del cuarto carro caballos con pintas. Todos caballos briosos."},{"id_libro":"38","capitulo":"6","versiculo":"4","texto":"Pregunté al Mediador que hablaba conmigo: Mi Señor, ¿qué significa esto?"},{"id_libro":"38","capitulo":"6","versiculo":"5","texto":"Y el Mediador me respondió y me dijo:  Estos son los cuatro espíritus de los cielos,  que salen después de presentarse delante del Señor de toda la tierra."},{"id_libro":"38","capitulo":"6","versiculo":"6","texto":"El carro con los caballos negros se dirige hacia el país del norte; El carro de los caballos blancos, hacia el occidente; Y el de los caballos pintados, hacia los países del sur."},{"id_libro":"38","capitulo":"6","versiculo":"7","texto":"Esos briosos caballos estaban impacientes por recorrer toda la tierra. Y el Mediador y Protector les ordenó: ¡Vayan, recorran la tierra de un extremo al otro! Y ellos obedecieron."},{"id_libro":"38","capitulo":"6","versiculo":"8","texto":"Luego me llamó,  y me habló diciendo:  Mira,  los caballos negros que van hacia el país del norte para llevar a cabo mis planes y calmar la indignación de Mi Espíritu en la tierra del norte."},{"idTitulo":"1583","id_libro":"38","capitulo":"6","versiculo":"9","titulo":"La coronación simbólica del Sumo Sacerdote."},{"id_libro":"38","capitulo":"6","versiculo":"9","texto":"Vino a mí la Palabra de Yo Soy,  diciendo:"},{"id_libro":"38","capitulo":"6","versiculo":"10","texto":"Ve hoy mismo a la casa de Josías hijo de Sofonías, que es adonde han llegado de Babilonia los exiliados Helday, Tobías y Jedaías. Toma ofrendas de ellos."},{"id_libro":"38","capitulo":"6","versiculo":"11","texto":"Acepta la plata y el oro que traen consigo, y con ese oro y esa plata haz una corona, la cual pondrás en la cabeza del sumo sacerdote Josué hijo de Josadac."},{"id_libro":"38","capitulo":"6","versiculo":"12","texto":"Y le profetizarás,  diciendo:  Así dice Yo Soy de los ejércitos, Un Varón cuyo Nombre es el Renuevo, germinará cual Árbol de vida de sus raíces ministeriales como Sumo Sacerdote y edificará el Templo de Yo Soy."},{"id_libro":"38","capitulo":"6","versiculo":"13","texto":"Sí, Él reedificará el Templo de Yo Soy Dios, y Él llevará Gloria y se sentará en Su trono y Reinará. Será Sumo Sacerdote sobre Su Trono y Ministrará. Él Rey unificará los dos Ministerios."},{"id_libro":"38","capitulo":"6","versiculo":"14","texto":"La corona permanecerá en el Templo de Yo Soy el Señor como un memorial para Helday, Tobías, Jedaías y Hen hijo de Sofonías."},{"id_libro":"38","capitulo":"6","versiculo":"15","texto":"Vendrá gente de muy lejos, para ayudar a reconstruir el Templo de Yo Soy el Señor; Y entonces reconocerán ustedes que el Señor todopoderoso fue quien Me envió. Así que escuchen la Palabra de Yo Soy el Señor su Dios y obedezcan."}]