[{"idTitulo":"1584","id_libro":"38","capitulo":"7","versiculo":"1","titulo":"Lo que Yo Soy quiere de Su pueblo: Sean sinceros y misericordiosos"},{"id_libro":"38","capitulo":"7","versiculo":"1","texto":"La Palabra de Yo Soy vino al profeta Zacarías en el año cuarto del rey Darío, a los cuatro días del mes noveno,"},{"id_libro":"38","capitulo":"7","versiculo":"2","texto":"cuando el pueblo de Bet-El había enviado a Sarezer,  con Regem-Melec y sus hombres,  a implorar el favor de Yo Soy,"},{"id_libro":"38","capitulo":"7","versiculo":"3","texto":"y a hablar a los sacerdotes que estaban en la Casa de Yo Soy de los ejércitos,  y a los profetas,  diciendo:   ¿Nos afligiremos en el mes quinto?   ¿Haremos abstinencia de alimentos como hemos hecho desde hace ya algunos años?"},{"id_libro":"38","capitulo":"7","versiculo":"4","texto":"Vino,  pues,  a mí la Palabra de Yo Soy de los ejércitos,  diciendo:"},{"id_libro":"38","capitulo":"7","versiculo":"5","texto":"Diles lo siguiente a toda la gente de Israel y a los sacerdotes: Cuando ustedes ayunan y hacen lamentaciones en el quinto y séptimo mes del año como lo han hecho por setenta años, en realidad no lo hacen por mí."},{"id_libro":"38","capitulo":"7","versiculo":"6","texto":"Sino que cuando ustedes comen y beben, lo hacen para su propio propósitos."},{"id_libro":"38","capitulo":"7","versiculo":"7","texto":"¿Acaso no son éstas las mismas palabras que Yo Soy el Señor les predicó por medio de los antiguos profetas, cuando Jerusalén estaba habitada en paz y era próspera, y lo estaban también las ciudades de alrededor, y las regiones del Neguev y la Sefela?"},{"id_libro":"38","capitulo":"7","versiculo":"8","texto":"La Palabra de Yo Soy vino nuevamente al profeta Zacarías,  diciendo:"},{"id_libro":"38","capitulo":"7","versiculo":"9","texto":"Así dice Yo Soy el Todopoderoso: Actuen con imparcialidad conforme a la verdad,  y sean compasivos y misericordiosos cada cual con su prójimo;"},{"id_libro":"38","capitulo":"7","versiculo":"10","texto":"No humille a la viuda,  al huérfano,  al extranjero ni al pobre; Ni ninguno piense en hacer mal en su corazón contra quien les adverse."},{"id_libro":"38","capitulo":"7","versiculo":"11","texto":"Pero no quisieron escuchar,  antes volvieron la espalda,  y taparon sus oídos para no oír Mi Consejo;"},{"id_libro":"38","capitulo":"7","versiculo":"12","texto":"Y endurecieron su corazón como diamante,  para no oír la Ley ni los Mandamientos que Yo Soy de los ejércitos ordenaba por medio de su Espíritu,  por medio de los profetas primeros; Entonces vino,  por tanto,  gran enojo de parte de Yo Soy el Dios de Israel."},{"id_libro":"38","capitulo":"7","versiculo":"13","texto":"Así como ellos se niegan a escucharme cuando les predico, tampoco Yo los escucharé cuando oren a Mí, dice Yo Soy el Señor de los Ejércitos Celestiales."},{"id_libro":"38","capitulo":"7","versiculo":"14","texto":"Por eso los dispersé como por un torbellino entre todas esas naciones que ellos no conocían, y tras ellos quedó Israel convertido en un desierto donde nadie podía vivir. ¡Una nación tan hermosa, y ellos la convirtieron en desolación y ruina!"}]