[{"idTitulo":"1585","id_libro":"38","capitulo":"8","versiculo":"1","titulo":"Yo Soy bendecirá a Sion."},{"id_libro":"38","capitulo":"8","versiculo":"1","texto":"La Palabra de Yo Soy el Todopoderoso vino a mí,  diciendo:"},{"id_libro":"38","capitulo":"8","versiculo":"2","texto":"Así dice Yo Soy de los ejércitos: Amo a Sion con gran pasión,  y con gran indignación la celo."},{"id_libro":"38","capitulo":"8","versiculo":"3","texto":"Así dice Yo Soy:  Yo he restaurado a Sion,  y moraré en medio de Jerusalén;  y Jerusalén se llamará Ciudad de la Verdad,  y el monte de Yo Soy de los ejércitos,  Monte de Santidad."},{"id_libro":"38","capitulo":"8","versiculo":"4","texto":"Así dice Yo Soy el Todopoderoso:  Aún han de morar ancianos y ancianas en las calles de Jerusalén,  cada cual con su bastón por su avanzada edad."},{"id_libro":"38","capitulo":"8","versiculo":"5","texto":"Y en las calles de la ciudad estarán llenas de niños jugando y de muchachos en las plazas."},{"id_libro":"38","capitulo":"8","versiculo":"6","texto":"Así dice Yo Soy de los ejércitos:  Si esto les parece maravilloso a los ojos del remanente de este pueblo en aquellos días,   ¿también será maravilloso delante de mis ojos?  dice Yo Soy."},{"id_libro":"38","capitulo":"8","versiculo":"7","texto":"Así dice Yo Soy de los ejércitos: Yo llamo a mi pueblo de los países de oriente,  y de la tierra donde se pone el sol;"},{"id_libro":"38","capitulo":"8","versiculo":"8","texto":"Y los traeré,  y habitarán en medio de Jerusalén; Y Me serán por pueblo,  y Yo seré a ellos por Dios en fidelidad y en rectitud."},{"id_libro":"38","capitulo":"8","versiculo":"9","texto":"Así dice Yo Soy el Todopoderoso:  Esfuércense y sean valientes y que sus manos no decaigan,  los que oyen en estos días la Palabra revelada a los profetas,  desde el día que se echó la piedra fundamental de la Casa de Yo Soy de los ejércitos,  para edificar Su Templo."},{"id_libro":"38","capitulo":"8","versiculo":"10","texto":"Porque antes de que la obra en el templo comenzara, no había trabajo ni dinero para contratar obreros ni alimentos para los animales. Ningún viajero estaba a salvo porque habían enemigos por todos lados. Cada uno estaba contra su prójimo."},{"id_libro":"38","capitulo":"8","versiculo":"11","texto":"Mas ahora no lo permitiré con el remanente de este pueblo como en aquellos días pasados,  dice Yo Soy de los ejércitos."},{"id_libro":"38","capitulo":"8","versiculo":"12","texto":"Porque la Palabra de paz será sembrada; La vid dará su fruto,  y será de bendición la tierra,  y los cielos darán su rocío; Y haré que el remanente de este pueblo posea todo esto."},{"id_libro":"38","capitulo":"8","versiculo":"13","texto":"Y sucederá que como ustedes, los de Judá y los de Israel, fueron maldición entre las demás naciones, así ahora los salvaré y haré que sean bendición. ¡No tengan miedo! ¡Esfuércense!"},{"versiculo":"14","comprimido":[{"id_libro":"38","capitulo":"8","versiculo":"14","cita":"(2 Pedro 2:4-5)","parteText":"Porque así dice Yo Soy de los ejércitos:  Como pensé hacerles mal cuando sus antepasados Me provocaron a indignación, dice Yo Soy el Todopoderoso,  y no Me arrepentí;","ibroCita":"61","capituloCita":"2","versiculoCitaInicial":"4","versiculoCitaFinal":"5","posicion":171},{"id_libro":"38","capitulo":"8","versiculo":"14","cita":"(Jeremías 8:11-11)","parteText":"","ibroCita":"24","capituloCita":"8","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":171},{"id_libro":"38","capitulo":"8","versiculo":"14","cita":"(Lamentaciones 3:42-42)","parteText":"","ibroCita":"25","capituloCita":"3","versiculoCitaInicial":"42","versiculoCitaFinal":"42","posicion":171},{"id_libro":"38","capitulo":"8","versiculo":"14","cita":"(Romanos 11:21-21)","parteText":"","ibroCita":"45","capituloCita":"11","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":171,"parteFinal":""}]},{"id_libro":"38","capitulo":"8","versiculo":"15","texto":"Pues ahora no me arrepentiré de bendecir y hacer el bien a Jerusalén y a la casa de Judá; No teman."},{"id_libro":"38","capitulo":"8","versiculo":"16","texto":"Estas son las actitudes que deben tener: Sean sinceros hablando la verdad unos con otros; Juzgar en sus tribunales con justicia. ¡Eso trae la paz!"},{"id_libro":"38","capitulo":"8","versiculo":"17","texto":"Y ninguno de ustedes piense hacer el mal en su corazón contra otro ser humano. No hagan promesas falsas. Yo aborrezco estas actitudes negativas, dice Yo Soy."},{"id_libro":"38","capitulo":"8","versiculo":"18","texto":"La Palabra de Yo Soy el Todopoderoso vino a mí nuevamente, diciendo:"},{"id_libro":"38","capitulo":"8","versiculo":"19","texto":"Así dice Yo Soy de los ejércitos: Pues, amen la verdad y la paz; Y el ayuno del cuarto mes,  el ayuno del quinto,  el ayuno del séptimo,  y el ayuno del décimo,  se te convertirán oh casa de Judá en gozo y alegría,  y en fiestas solemnes. "},{"id_libro":"38","capitulo":"8","versiculo":"20","texto":"Así dice Yo Soy de los ejércitos:  Aún vendrán naciones,  y habitantes de muchas países;"},{"id_libro":"38","capitulo":"8","versiculo":"21","texto":"Y vendrán los habitantes de una ciudad y otra,  y dirán:  Vamos a implorar la Gracia de Yo Soy,  y a buscar al Señor de los ejércitos. Y Yo también iré al encuentro."},{"id_libro":"38","capitulo":"8","versiculo":"22","texto":"Y vendrán a Jerusalén muchos pueblos y naciones numerosas, a buscar a Yo Soy el Señor Todopoderoso y a pedirle que los bendiga."},{"versiculo":"23","comprimido":[{"id_libro":"38","capitulo":"8","versiculo":"23","cita":"(Revelaciones del Fin 2:9-9)","parteText":"Así dice Yo Soy de los ejércitos:  En aquellos días acontecerá que diez hombres de las naciones de toda lengua tomarán de sus vestiduras a un judío,","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":154},{"id_libro":"38","capitulo":"8","versiculo":"23","cita":"(Revelaciones del Fin 3:9-9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":154,"parteFinal":"diciendo:  Iremos con ustedes,  porque hemos oído que Dios los ha redimido."}]}]