[{"idTitulo":"1586","id_libro":"38","capitulo":"9","versiculo":"1","titulo":"Profecia de Yo Soy contra las naciones."},{"id_libro":"38","capitulo":"9","versiculo":"1","texto":"La Palabra de Yo Soy vino a mí, diciendo: Los ojos de Yo Soy, Dios están sobre toda la humanidad y de las tribus de Israel. Profecía de la Palabra de Yo Soy contra la tierra de Hadrac y sobre Damasco."},{"id_libro":"38","capitulo":"9","versiculo":"2","texto":"También Hamat será comprendida en el territorio de éste;  Tiro y Sidón,  aunque sean muy astutas."},{"id_libro":"38","capitulo":"9","versiculo":"3","texto":"Tiro se ha edificado una fortaleza, y ha amontonado plata como polvo y oro como barro de las calles."},{"id_libro":"38","capitulo":"9","versiculo":"4","texto":"Pero Yo Soy el Señor le quitará todo, y echará al mar su riqueza, y ella será consumida por fuego."},{"id_libro":"38","capitulo":"9","versiculo":"5","texto":"La ciudad de Ascalón verá la caída de Tiro y se llenará de pavor. Gaza temblará de terror y lo mismo hará Ecrón, porque sus esperanzas será confusión. El rey de Gaza será asesinado y Ascalón será abandonada."},{"id_libro":"38","capitulo":"9","versiculo":"6","texto":"La ciudad de Asdod será ocupada por extranjeros. Pondré fin al orgullo de los filisteos."},{"id_libro":"38","capitulo":"9","versiculo":"7","texto":"Les quitaré de la boca la carne con sangre que comen, y de entre los dientes sus abominaciones. Pero de esa gente habrá un remanente para nuestro Dios, y serán parte de Judá, y Ecrón será como el jebuseo."},{"id_libro":"38","capitulo":"9","versiculo":"8","texto":"Montaré guardia junto a Mi Casa para que ningún opresor entre ni salga. ¡Nunca más invadirán a Mi pueblo, porque ahora Me mantendré Vigilante!"},{"idTitulo":"1587","id_libro":"38","capitulo":"9","versiculo":"9","titulo":"Viene tu Libertador oh Sion: El Mesías tu Rey, humilde cabalgando sobre un pollino de asno, y no es con ejército."},{"versiculo":"9","comprimido":[{"id_libro":"38","capitulo":"9","versiculo":"9","cita":"(Marcos 11:7-7)","parteText":"¡Gózate mucho, Novia de Sion! ¡Canta de alegría, ciudad de YaHrushalem (Jerusalén)! Tu Rey viene a ti; El Justo y Salvador, manso y humilde, montado en un pollino, cría de asno.","ibroCita":"41","capituloCita":"11","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":183,"parteFinal":""}]},{"id_libro":"38","capitulo":"9","versiculo":"10","texto":"Y destruiré los carros de guerra de Israel Y el ejército de Jerusalén, Y el arco de guerra será destruido. El anunciará el Perdón y la Paz a las naciones, Y Su Señorío será de mar a mar, Y desde el río hasta el último rincón de la tierra."},{"idTitulo":"1588","id_libro":"38","capitulo":"9","versiculo":"11","titulo":"Y tu YaHrushalem (Jerusalén) serás salva por la Sangre de tu Pacto."},{"id_libro":"38","capitulo":"9","versiculo":"11","texto":"Y Tú YaHrushalem (Jerusalén) por la sangre de tu Pacto también serás salva; Yo he sacado tus presos de la cisterna en que no hay agua."},{"id_libro":"38","capitulo":"9","versiculo":"12","texto":"¡Ustedes, oh prisioneros de la esperanza, regresen a su Fortaleza! Hoy les anuncio que voy a darles en bendición el doble de cuanto tuvieron que sufrir."},{"id_libro":"38","capitulo":"9","versiculo":"13","texto":"Pues he tendido Mi arco de guerra, que es Judá, y le he puesto una flecha, que es Efraín (Israel). De ti, Sion, haré una espada, y levantaré a tus hijos contra los hijos de Grecia."},{"id_libro":"38","capitulo":"9","versiculo":"14","texto":"Entonces el Señor Yo Soy aparecerá sobre ellos, y saldrán rayos como flechas; El Señor Dios tocará la trompeta, y caminará sobre las nubes como torbellinos de arena del desierto."},{"id_libro":"38","capitulo":"9","versiculo":"15","texto":"Yo Soy el que Soy Dios Todopoderoso, protegeré a Mí pueblo, quien derrotará a sus enemigos como piedras del altar. Gritarán en la batalla embriagados de Vino. Se llenarán de sangre como si fueran un tazón, empapados con sangre como los cuernos del altar."},{"id_libro":"38","capitulo":"9","versiculo":"16","texto":"Y cuando llegue ese día, Yo salvaré a Mi pueblo como salva el pastor a su rebaño; Y cuando ya estén en su heredad, brillarán como piedras de Mí corona."},{"id_libro":"38","capitulo":"9","versiculo":"17","texto":"Porque  ¡cuánta es su gracia y cuánta su hermosura!  El trigo dará nuevas fuerzas a los jóvenes,  y el vino alegrará a las doncellas."}]