[{"idTitulo":"2269","id_libro":"17","capitulo":"1","versiculo":"1","titulo":"Banquetes del Rey Asuero en Susa capital del reino medo-persa."},{"id_libro":"17","capitulo":"1","versiculo":"1","texto":"Era el tercer año del reinado del rey Asuero, emperador del extenso imperio medo-persa, que estaba formado por ciento veintisiete provincias y se extendía desde la India hasta Etiopía."},{"id_libro":"17","capitulo":"1","versiculo":"2","texto":"El cual tenía establecido su gobierno central en el palacio de la ciudad de Susa,"},{"id_libro":"17","capitulo":"1","versiculo":"3","texto":"e hizo un gran banquete a todos sus mas prominentes magistrados de su corte, ministros, cancilleres, altos oficiales de sus fuerzas armadas gobernadores, y funcionarios de su reino de todas las provincias,"},{"id_libro":"17","capitulo":"1","versiculo":"4","texto":"Los eventos duraron ciento ochenta días y fue una gran exhibición de la opulenta riqueza de su imperio y de la pompa y el esplendor de su majestad."},{"id_libro":"17","capitulo":"1","versiculo":"5","texto":"Cumplidos estos días, el rey ofreció un banquete para todo el pueblo que se encontraba en Susa, desde el más importante hasta el más insignificante. El banquete duró siete días y se realizó en el patio del jardín del palacio."},{"id_libro":"17","capitulo":"1","versiculo":"6","texto":"El pabellón estaba adornado con finas cortinas blancas, verdes y azules, sostenidas por cordones de lino color púrpura que pasaban por anillos de plata, y estaban sujetas a unas columnas de mármol. También habían puesto divanes de oro y plata, y el suelo estaba embaldosado con piedras finas, nácar y mármol blanco y negro."},{"id_libro":"17","capitulo":"1","versiculo":"7","texto":"Y daban a beber en vasos de oro, \tde diversos diseños, y había gran abundancia de vino real, porque el rey era muy generoso."},{"id_libro":"17","capitulo":"1","versiculo":"8","texto":"Sin embargo, el rey había dado orden a los mayordomos de los camareros del palacio, de que no se obligara a nadie a beber, sino que cada invitado tomara lo que quisiera."},{"id_libro":"17","capitulo":"1","versiculo":"9","texto":"Por su parte, la reina Vasti dio también un banquete a las esposas de los invitados en el palacio del rey Asuero."},{"idTitulo":"2270","id_libro":"17","capitulo":"1","versiculo":"10","titulo":"El rey Asuero se divorcia de su esposa."},{"id_libro":"17","capitulo":"1","versiculo":"10","texto":"El día de la culminación del gran evento, al séptimo día,  estaba el corazón del rey alegre porque había bebido vino, ordenó a Mehumán,  Bizta,  Harbona,  Bigta,  Abagta,  Zetar y Carcas,  siete funcionarios de su entera confianza quienes atendían al rey Asuero,"},{"id_libro":"17","capitulo":"1","versiculo":"11","texto":"que llevaran ante su presencia a la reina Vasti luciendo la corona real, para que el pueblo y las personalidades invitadas pudieran admirar la belleza y elegancia de su esposa, pues realmente era muy hermosa."},{"id_libro":"17","capitulo":"1","versiculo":"12","texto":"Pero la reina Vasti se negó a cumplir la orden del rey enviada por medio de los ministros comisionados para tal fin; Y el rey se avergonzó tanto, que se encendió en ira."},{"id_libro":"17","capitulo":"1","versiculo":"13","texto":"De inmediato el rey consultó a los sabios conocedores del derecho, porque era costumbre que en cuestiones de leyes y justicia el rey consultara a los expertos del reino,"},{"id_libro":"17","capitulo":"1","versiculo":"14","texto":"y estaban junto a él Carsena,  Setar,  Admata,  Tarsis,  Meres,  Marsena y Memucán,  siete magistrados de Persia y de Media quienes asesoraban y formaban parte del consejo real,"},{"id_libro":"17","capitulo":"1","versiculo":"15","texto":"les preguntó qué se había de hacer con la reina Vasti según la ley,  por cuanto no había cumplido la orden de presentarse ante el rey Asuero enviada por medio de los ministros reales."},{"id_libro":"17","capitulo":"1","versiculo":"16","texto":"Y en presencia de los que formaban parte del consejo real, Memucán respondió al rey: La reina Vasti no solamente ha ofendido a su majestad, sino también a todas las autoridades y personalidades presentes y una falta de respeto a toda la sociedad de las provincias bajo el gobierno del rey Asuero."},{"id_libro":"17","capitulo":"1","versiculo":"17","texto":"Porque la conducta de la reina lo van a comentar todas las mujeres del reino, y eso va a ser motivo de burla y que ellas pierdan el respeto a sus esposos, pues dirán: \"El rey Asuero ordenó presentarse ante su presencia a la reina Vasti, y ella se negó a obedecerlo”."},{"id_libro":"17","capitulo":"1","versiculo":"18","texto":"Entonces las esposas de los magistrados y funcionarios de Persia y de Media, al saber lo que ha hecho la reina, imitarán sus malos ejemplos y estos hechos traerán menosprecio y problemas familiares y sociales."},{"id_libro":"17","capitulo":"1","versiculo":"19","texto":"Por ello recomiendo: Que si le place al rey, proclame usted un decreto real y que se escriba en las leyes de Persia y Media para que no sea revocado, que Vasti no entre más a la presencia del rey Asuero, y que el rey dé su título de reina a otra más digna que ella."},{"id_libro":"17","capitulo":"1","versiculo":"20","texto":"El decreto real deberá publicarse por todo el reino, aunque es grande; Y así todas las mujeres respetarán a sus maridos, cualquiera que sea su condición social."},{"id_libro":"17","capitulo":"1","versiculo":"21","texto":"Al rey y sus magistrados asesores consideraron que esa propuesta era acertada, así que el rey siguió el consejo de Memucán, "},{"id_libro":"17","capitulo":"1","versiculo":"22","texto":"Y envió cartas por todo el reino, a cada provincia traducida en su propia escritura y a cada nación en su propio idioma, proclamando que todo hombre como cabeza de familia debe ejercer su autoridad sobre su familia."}]