[{"idTitulo":"2271","id_libro":"17","capitulo":"2","versiculo":"1","titulo":"El rey escoge esposa."},{"id_libro":"17","capitulo":"2","versiculo":"1","texto":"Algún tiempo después, cuando ya se le había pasado la indignación al rey Asuero, este comentó el episodio vergonzoso que le había hecho pasar su ex esposa Vasti, y también en el decreto que él había firmado."},{"id_libro":"17","capitulo":"2","versiculo":"2","texto":"Entonces sus consejeros le sugirieron: Su majestad, ordene a sus cortesanos que busquen para el rey solteras vírgenes, que sean modelos de virtudes y de buen parecer por todo el imperio;"},{"id_libro":"17","capitulo":"2","versiculo":"3","texto":"y ponga el rey personal de protocolo en todas las provincias de su imperio,  que seleccionen las mejores jóvenes y sean traídas a Susa, a la casa de las damas en el palacio real y sean entregadas al cuidado de Hegai eunuco y funcionario de suma confianza del rey, para que sean purificadas, educadas y formadas en todo como futura esposa del rey;"},{"id_libro":"17","capitulo":"2","versiculo":"4","texto":"Entonces su majestad elegirá a la esposa que halle gracia ante sus ojos, y la nombrará reina en lugar de ex esposa Vasti. Esto agradó al rey, y así se hizo."},{"id_libro":"17","capitulo":"2","versiculo":"5","texto":"Había en Susa en la residencia real un varón de Israel cuyo nombre era Mardoqueo hijo de Jair,  hijo de Simei,  hijo de Cis, perteneciente a la tribu de Benjamín;"},{"id_libro":"17","capitulo":"2","versiculo":"6","texto":"el cual había sido expatriado de YaHrushalem (Jerusalén) con los cautivos que fueron llevados con Jeconías rey de Judá,  a quien hizo desterrar Nabucodonosor rey de Babilonia."},{"id_libro":"17","capitulo":"2","versiculo":"7","texto":"Y Mardoqueo estaba criando a su prima Hadasa, es decir, Ester, era hija de su tío, pues ella era huérfana de padre y madre. La joven era muy bella y de buen porte, y él la adoptó como hija suya."},{"id_libro":"17","capitulo":"2","versiculo":"8","texto":"Cuando el edicto del rey se publicó, muchas señoritas fueron reunidas en el palacio real de la ciudadela de Susa y puestas bajo el cuidado de Hegai, el oficial encargado de del palacio de las damas, entre ellas estaba Ester."},{"id_libro":"17","capitulo":"2","versiculo":"9","texto":"Y la doncella agradó al rey, pues halló gracia ante sus ojos,  por lo que hizo darle prontamente vestiduras y su provisión real,  y le dio también siete doncellas especiales para atenderla en el palacio real; Y la llevó con sus doncellas a los aposentos mas suntuoso del palacio de las damas."},{"id_libro":"17","capitulo":"2","versiculo":"10","texto":"Ester no reveló cuál era su ciudadanía ni su parentela,  porque Mardoqueo le había mandado que no lo declarase."},{"id_libro":"17","capitulo":"2","versiculo":"11","texto":"Y cada día Mardoqueo en su recorrida por el palacio, pasaba por el patio del palacio de las damas, para ver si Ester estaba bien y cómo la trataban."},{"id_libro":"17","capitulo":"2","versiculo":"12","texto":"Entonces Ester fue llevada al palacio real para presentarse ante el rey Asuero, en el mes décimo, al séptimo año de su reinado. Ahora cada doncella debía pasar por un proceso de purificación y formación como esposa del rey; Seis meses con óleo de mirra, y seis meses con perfumes aromáticos y afeites de mujeres; Antes de ser llamada a presentarse ante el rey;"},{"id_libro":"17","capitulo":"2","versiculo":"13","texto":"A cada joven que se presentaba ante el rey en el palacio, se le permitía vestir la ropa y las joyas que ella escogiera del palacio de las damas para venir ante su presencia."},{"id_libro":"17","capitulo":"2","versiculo":"14","texto":"Al caer la tarde era llevada a la cámara real y a la mañana siguiente volvía al palacio de las damas, al cargo de Saasgaz oficial y eunuco del rey,  guarda de las concubinas; No podía presentarse ante el rey sin previo aviso,  salvo si el rey la quería y la mandara a llamar por su nombre."},{"idTitulo":"2272","id_libro":"17","capitulo":"2","versiculo":"15","titulo":"Ester es elegida esposa del rey."},{"id_libro":"17","capitulo":"2","versiculo":"15","texto":"Cuando le llegó el turno a Ester,  hija de Abihail tío de Mardoqueo,  quien la había adoptado por hija,  el tiempo de venir ante la presencia del rey,  ninguna cosa procuró sino lo que le aconsejó Hegai oficial eunuco del rey,  guarda de las esposas reales; Y Ester hallaba gracia de todos los que la trataban."},{"id_libro":"17","capitulo":"2","versiculo":"16","texto":"Fue,  pues,  Ester llevada al rey Asuero a su palacio real en el mes décimo, en el año séptimo de su imperio."},{"id_libro":"17","capitulo":"2","versiculo":"17","texto":"Y el rey amó a Ester como nunca se había enamorado de ninguna otra mujer,  y halló ella gracia y benevolencia delante de él más que todas las demás vírgenes; Y puso la corona real sobre su cabeza,  y la hizo reina ocupando el vacío dejado por Vasti."},{"id_libro":"17","capitulo":"2","versiculo":"18","texto":"Para celebrar la ocasión, ofreció un gran banquete en honor de su esposa Ester e invitó a todos sus ministrros, cancilleres y funcionarios de su imperio; Decretó un día de fiesta y disminuyó tributos e impuestos a todas sus provincias."},{"id_libro":"17","capitulo":"2","versiculo":"19","texto":"Cuando las vírgenes eran reunidas en otra ocasión,  Mardoqueo estaba a la puerta del rey."},{"id_libro":"17","capitulo":"2","versiculo":"20","texto":"Y Ester,  según le había mandado Mardoqueo,  no había declarado su nación ni su ascendencia familiar; Porque Ester seguía los consejos que decía Mardoqueo,  como cuando él la educaba."},{"idTitulo":"2273","id_libro":"17","capitulo":"2","versiculo":"21","titulo":"Mardoqueo primo y padrastro de la reina Ester descubre un complot para asesinar al rey."},{"id_libro":"17","capitulo":"2","versiculo":"21","texto":"En aquellos días,  estando Mardoqueo de recorrida a la puerta del rey,  se enojaron Bigtán y Teres,  dos oficiales del rey, que estaban montando guardia de la puerta,  y murmuraban poder asesinar al rey Asuero."},{"id_libro":"17","capitulo":"2","versiculo":"22","texto":"Cuando Mardoqueo supo de este complot, le pasó la novedad a la reina Ester, quien a su vez lo comunicó al rey de parte de Mardoqueo."},{"id_libro":"17","capitulo":"2","versiculo":"23","texto":"Se hizo investigación del asunto,  y fue hallado cierto; Por tanto,  los dos oficiales reales fueron juzgados y colgados en una horca.  Y fue escrito el caso en el libro de las novedades oficiales del rey."}]