[{"idTitulo":"2274","id_libro":"17","capitulo":"3","versiculo":"1","titulo":"Amán el primer ministro del imperio de Asuero, anhela ser adorado por el pueblo."},{"id_libro":"17","capitulo":"3","versiculo":"1","texto":"Después de estas cosas el rey Asuero nombró como primer ministro a Amán hijo de Hamedata descendiente de Agag,  y lo honró,  y le dio autoridad sobre todos los gobernadores del imperio."},{"id_libro":"17","capitulo":"3","versiculo":"2","texto":"Y todos los funcionarios del rey que estaban a la puerta del rey se arrodillaban y se inclinaban ante Amán,  porque así lo había mandado el rey; Pero Mardoqueo ni se arrodillaba ni se humillaba ante nadie por ser judío."},{"id_libro":"17","capitulo":"3","versiculo":"3","texto":"Y los funcionarios del rey que estaban a la puerta le preguntaron a Mardoqueo:  ¿Por qué desobedeces el mandamiento del rey?"},{"id_libro":"17","capitulo":"3","versiculo":"5","texto":"Y vio Amán que Mardoqueo ni se arrodillaba ni se humillaba delante de él; Y se llenó de ira."},{"id_libro":"17","capitulo":"3","versiculo":"6","texto":"Pero tuvo en poco el odio contra Mardoqueo, y como le habían declarado la nacionalidad judía de él, empezó a pensar en cómo acabar con todo el pueblo de Yo Soy (YH) Dios de Judá que vivían en el reino de Media y Persia."},{"idTitulo":"2275","id_libro":"17","capitulo":"3","versiculo":"7","titulo":"Amán el primer ministro del imperio medo-persa convence al rey Asuero de destruir al pueblo judío, pues esa nación se rige por otra Ley, ajena a los edictos y leyes del imperio de Media-Persia."},{"id_libro":"17","capitulo":"3","versiculo":"7","texto":"En el mes primero, en el año duodécimo del rey Asuero, Amán consultó agoreros para conocer su suerte, cada mes del año y sus días favorables;  Y salió el mes duodécimo del año."},{"id_libro":"17","capitulo":"3","versiculo":"8","texto":"Y dijo Amán al rey Asuero:  Hay un pueblo esparcido y distribuido entre los pueblos en las ciento veintisiete provincias de tu reino; Pues se rigen por una Ley distinta de las demás que imperan en tu reino,  y no cumplen las leyes del rey,  y al rey en nada le beneficia que vivan en tu reino."},{"id_libro":"17","capitulo":"3","versiculo":"9","texto":"Si place al rey,  decrete que sean exterminados; Y yo pesaré diez mil talentos o treinta mil kilos de plata   a los que administran las finanzas reales,  para que sean traídos a los tesoros del rey."},{"id_libro":"17","capitulo":"3","versiculo":"10","texto":"Entonces el rey quitó el anillo de su mano,  y lo dio a Amán hijo de Hamedata agagueo,  enemigo de los judíos,"},{"id_libro":"17","capitulo":"3","versiculo":"11","texto":"y le dijo:  La plata que ofreces sea para ti,  y asimismo el pueblo,  para que hagas de él lo que bien te pareciere."},{"idTitulo":"2276","id_libro":"17","capitulo":"3","versiculo":"12","titulo":"Edicto real del imperio medo-persa para la destrucción de la nación judía."},{"id_libro":"17","capitulo":"3","versiculo":"12","texto":"El día trece del primer mes del año fueron llamados los secretarios del rey, los cuales escribieron las órdenes de Amán a los gobernadores regionales y provinciales y a las autoridades de cada nación. Estas órdenes fueron redactadas en la escritura y la lengua propias de cada provincia y pueblo, y firmadas en nombre del rey Asuero y selladas con el anillo del rey,"},{"id_libro":"17","capitulo":"3","versiculo":"13","texto":"Y fueron enviadas cartas por medio de correos a todas las provincias del rey,  con la orden de destruir,  matar y exterminar a todos los judíos,  jóvenes y ancianos,  niños y mujeres,  en un mismo día,  en el día trece del mes duodécimo, (que es el mes dado por los agoreros),  y que le sean expropiados sus bienes."},{"id_libro":"17","capitulo":"3","versiculo":"14","texto":"La copia del edicto real, que sería ley en cada provincia fue publicada a todos los pueblos,  a fin de que estuviesen listos para aquel día."},{"id_libro":"17","capitulo":"3","versiculo":"15","texto":"Y salieron los correos prontamente por mandato del rey,  y el edicto fue dado en Susa capital del reino.  Y el rey y Amán se sentaron a beber; Pero la ciudad de Susa estaba conmovida."}]