[{"idTitulo":"2280","id_libro":"17","capitulo":"5","versiculo":"1","titulo":"la esposa se presenta ante el rey."},{"id_libro":"17","capitulo":"5","versiculo":"1","texto":"Aconteció que al tercer día se vistió Ester su vestido real,  y entró en el atrio interior del palacio del rey,  enfrente del aposento del rey; Y estaba el rey sentado en su trono en el aposento real,  enfrente de la puerta de entrada."},{"id_libro":"17","capitulo":"5","versiculo":"2","texto":"Y cuando vio a la reina Ester que estaba en el atrio,  ella obtuvo gracia ante sus ojos; Y el rey extendió a Ester el cetro de oro que tenía en la mano.  Entonces vino Ester y tocó la punta del cetro."},{"id_libro":"17","capitulo":"5","versiculo":"3","texto":"Y el rey le preguntó:¿Qué te pasa, reina Ester? ¿Qué deseas? ¡Aun si me pides la mitad de mi reino, te lo concederé! "},{"id_libro":"17","capitulo":"5","versiculo":"4","texto":"Y Ester respondió:  Si place al rey,  vengan hoy el rey y Amán al banquete que he preparado para usted oh rey."},{"id_libro":"17","capitulo":"5","versiculo":"5","texto":"El rey se volvió hacia sus sirvientes y les ordenó: Vayan inmediatamente y díganle a Amán que venga pronto, para que asistamos al banquete que la reina Ester ha preparado. El rey y Amán asistieron al banquete que Ester dispuso."},{"id_libro":"17","capitulo":"5","versiculo":"6","texto":"Y dijo el rey a Ester en el banquete,  mientras bebían vino:  ¿Dime cuál es tu petición,  y te será otorgada?  ¿Que es lo que quieres?  Aunque sea la mitad del reino,  te será concedida."},{"id_libro":"17","capitulo":"5","versiculo":"7","texto":"Entonces respondió Ester y dijo:  Mi petición y mi demanda es esta:"},{"id_libro":"17","capitulo":"5","versiculo":"8","texto":"Si he hallado gracia ante los ojos del rey,  y si place al rey otorgar mi petición y conceder mi demanda,  que venga el rey con Amán a otro banquete que les prepararé; Y mañana entonces explicaré de qué se trata todo este asunto."},{"idTitulo":"2281","id_libro":"17","capitulo":"5","versiculo":"9","titulo":"El odio de Amán contra el pueblo judío."},{"id_libro":"17","capitulo":"5","versiculo":"9","texto":"Y salió Amán aquel día contento y alegre de corazón; Pero cuando vio a Mardoqueo a la puerta del palacio del rey,  que no se levantaba para postrarse, ni se movía de su lugar para reverenciarlo,  se llenó de odio contra Mardoqueo."},{"id_libro":"17","capitulo":"5","versiculo":"10","texto":"Sin embargo se refrenó Amán, en ese momento no demostró el rencor que sentía; Y fue a su casa mandó llamar a sus amigos y a Zeres, su mujer,"},{"id_libro":"17","capitulo":"5","versiculo":"11","texto":"y se jactó delante de ellos acerca de su riqueza, de sus muchos hijos, y de cómo el rey lo honraba y lo había convertido en el hombre más poderoso del reino, después del mismo rey."},{"id_libro":"17","capitulo":"5","versiculo":"12","texto":"Y añadió Amán: Ahora también la reina Ester a ninguno hizo venir con el rey al banquete que ella dispuso,  sino a mí; Y también para mañana estoy convidado por ella con el rey."},{"id_libro":"17","capitulo":"5","versiculo":"13","texto":"Pero todo esto de nada me sirve si cada vez que veo al judío Mardoqueo sentado a la puerta del rey sin que me reverencie por tener tan alta posición."},{"id_libro":"17","capitulo":"5","versiculo":"14","texto":"Y le dijo Zeres su mujer y todos sus amigos:  Hagan una horca de cincuenta codos o veintidós metros de altura,  y mañana dile al rey que cuelguen a Mardoqueo en ella; Y entra y disfruta con el rey el banquete.  Y le gustó a Amán la propuesta, y ordenó a sus sirvientes preparar la horca."}]