[{"idTitulo":"2282","id_libro":"17","capitulo":"6","versiculo":"1","titulo":"Mardoqueo el judío es homenajeado por el rey, y Amán tuvo que llevarlo en desfile público anunciando la honra que el rey le concedía."},{"id_libro":"17","capitulo":"6","versiculo":"1","texto":"Aquella misma noche se desveló el rey y no podía dormir, así que mandó traer el libro de la historia del imperio, para que le leyeran los acontecimientos más importantes de su reinado."},{"id_libro":"17","capitulo":"6","versiculo":"2","texto":"Entonces hallaron escrito que Mardoqueo había denunciado el complot de Bigtán y de Teres,  dos oficiales del rey,  de la guardia de la puerta,  que habían conspirado sobre asesinar al rey Asuero."},{"id_libro":"17","capitulo":"6","versiculo":"3","texto":"Y preguntó el rey:  ¿Qué honra o qué recompesa se hizo a Mardoqueo por esto?  Y respondieron los oficiales del rey,  sus servidores:  No se ha hecho nada con él."},{"id_libro":"17","capitulo":"6","versiculo":"4","texto":"Entonces dijo el rey:  ¿Y quién está en el patio?  Y Amán había venido al patio exterior de la casa real,  para hablarle al rey para que hiciese colgar a Mardoqueo en la horca que él ya le tenía preparada."},{"id_libro":"17","capitulo":"6","versiculo":"5","texto":"Y los servidores del rey le respondieron:  He aquí Amán está en el patio.  Y el rey dijo: Dile que pase."},{"id_libro":"17","capitulo":"6","versiculo":"6","texto":"Entró,  pues,  Amán,  y el rey le dijo:  ¿Qué se hará al hombre cuya honra desea el rey?  Y dijo Amán en su corazón:  ¿A quién deseará el rey honrar más que a mí?"},{"id_libro":"17","capitulo":"6","versiculo":"7","texto":"Y respondió Amán al rey:  Para esa persona que el rey desea honrar,"},{"id_libro":"17","capitulo":"6","versiculo":"8","texto":"que traigan el vestido real con que el rey se viste,  y el caballo en que el rey cabalga,  y la corona real que está puesta en su cabeza;"},{"id_libro":"17","capitulo":"6","versiculo":"9","texto":"Y den el vestido y el caballo en mano de alguno de los mas altos oficiales, o ministro de confianza del rey,  y vistan a aquella persona cuya honra desea su majestad,  y llévenlo en el caballo por la plaza de la ciudad,  y pregonen delante de él:  Así se honra a la persona que el rey le tiene aprecio."},{"id_libro":"17","capitulo":"6","versiculo":"10","texto":"Entonces el rey dijo a Amán:  Date prisa,  toma el vestido y el caballo,  como tú has dicho,  y hazlo así con el judío Mardoqueo, el que monta guardia a la puerta real; No omitas nada de todo lo que has aconsejado."},{"id_libro":"17","capitulo":"6","versiculo":"11","texto":"Y Amán tomó el vestido y el caballo,  y vistió a Mardoqueo,  y lo condujo a caballo por la plaza de la ciudad,  e hizo pregonar delante de él:  Así se honra a la persona que el rey le tiene aprecio."},{"id_libro":"17","capitulo":"6","versiculo":"12","texto":"Después de esto Mardoqueo volvió a la puerta real,  y Amán regresó rápidamente a su casa, muy avergonzado y cubriéndose el rostro."},{"id_libro":"17","capitulo":"6","versiculo":"13","texto":"Allí les contó a su mujer y a sus amigos todo lo que había pasado, y ellos le dijeron: Si ese Mardoqueo, ante el cual has comenzado a perder autoridad, es judío, no podrás vencerlo, sino que fracasarás en lo que has planificado."},{"id_libro":"17","capitulo":"6","versiculo":"14","texto":"Aún estaban ellos hablando con él,  cuando los oficiales del rey llegaron apresurados,  para llevar a Amán al banquete que Ester había dispuesto."}]