[{"idTitulo":"2283","id_libro":"17","capitulo":"7","versiculo":"1","titulo":"La esposa intercede ante el rey y su señor, para pedir por su vida y la de su nación."},{"id_libro":"17","capitulo":"7","versiculo":"1","texto":"Fue,  pues,  el rey con Amán al banquete de la reina Ester."},{"id_libro":"17","capitulo":"7","versiculo":"2","texto":"Nuevamente, mientras bebían vino, el rey le preguntó a la reina Ester: ¿Cuál es tu petición, reina Ester? ¿Qué es lo que deseas? Cualquier cosa que sea. ¡Te daré hasta la mitad de mi reino!"},{"id_libro":"17","capitulo":"7","versiculo":"3","texto":"Entonces la reina Ester respondió y dijo:  Oh rey,  si he hallado gracia en tus ojos, y su majestad me ama, lo único que deseo y pido es que Su Majestad me perdone la vida y la de mi nación;"},{"id_libro":"17","capitulo":"7","versiculo":"4","texto":"Porque se ha puesto precio a nuestras vidas para exterminarnos como nación por unas cuantas monedas de plata; Si para esclavos y esclavas fuéramos vendidos,  me callaría;  pero nuestra muerte sería para el rey un daño irreparable."},{"id_libro":"17","capitulo":"7","versiculo":"5","texto":"Respondió el rey Asuero,  y preguntó a la reina Ester:  ¿Quién es,  y dónde está,  el que ha ensoberbecido su corazón para hacer esto?"},{"idTitulo":"2284","id_libro":"17","capitulo":"7","versiculo":"6","titulo":"El enemigo y adversario es denunciado y por orden del rey es ejecutado."},{"id_libro":"17","capitulo":"7","versiculo":"6","texto":"Ester dijo:  El enemigo y adversario es este malvado Amán.  Entonces se turbó de terror Amán delante del rey y de la esposa del rey."},{"id_libro":"17","capitulo":"7","versiculo":"7","texto":"Asuero se levantó lleno de ira y, abandonando la sala donde estaban celebrando el banquete, salió al jardín del palacio. Pero Amam, al darse cuenta de que el rey estaba indignado contra él, se quedó en la sala para rogar a la reina Ester que le salvara la vida."},{"id_libro":"17","capitulo":"7","versiculo":"8","texto":"Cuando el rey volvió del jardín y entró en la sala del banquete, vio a Amam de rodillas junto al diván en que estaba recostada Ester, y exclamó: ¿Acaso quieres también deshonrar a la reina pues no respetas ni mi presencia estando en mi palacio? Tan pronto como el rey hubo pronunciado estas palabras, unos oficiales de su escolta personal cubrieron la cara de Amam. "},{"id_libro":"17","capitulo":"7","versiculo":"9","texto":"Y uno de ellos, llamado Harbona, dijo: Majestad en casa de Amam está preparada una horca, como de veintidós metros, que él mandó construir para ahorcar a Mardoqueo, el judío que develó el complot de los enemigos del rey. ¡Pues cuélguenlo en ella! ordenó el rey."},{"id_libro":"17","capitulo":"7","versiculo":"10","texto":"Y fue colgado a Amán en la horca que él había mandado hacer para Mardoqueo; Y se apaciguó la ira del rey."}]