[{"idTitulo":"2285","id_libro":"17","capitulo":"8","versiculo":"1","titulo":"La esposa suplica ante el rey su señor, por el pueblo judío."},{"id_libro":"17","capitulo":"8","versiculo":"1","texto":"Ese mismo día,  el rey Asuero dio a la reina Ester la casa de Amán enemigo de los judíos; Y Mardoqueo vino delante del rey,  porque Ester le declaró el parentesco y su rol de padre adoptivo respecto a ella."},{"id_libro":"17","capitulo":"8","versiculo":"2","texto":"El rey entonces se sacó el anillo, el que antes le había dado a Amán, y se lo entregó a Mardoqueo. Ester, por su parte, encargó a Mardoqueo de la administración de las propiedades de Amán."},{"id_libro":"17","capitulo":"8","versiculo":"3","texto":"Volvió luego Ester a hablar delante del rey,  y se echó a sus pies,  llorando y rogándole que hiciese nula la maldad de Amán agagueo y su designio que había tramado contra sus hermanos los judíos."},{"id_libro":"17","capitulo":"8","versiculo":"4","texto":"Entonces el rey extendió a Ester el cetro de oro,  y Ester se levantó,  y se puso en pie delante del rey,"},{"id_libro":"17","capitulo":"8","versiculo":"5","texto":"dijo: Si a su majestad le parece bien y cree que mi petición es justa, y si realmente mi señor me ama y siente aprecio por mí, que se escriba un edicto que anule las cartas que Amam envió con la orden de exterminar a los judíos en todas las ciento veintisiete provincias del imperio."},{"id_libro":"17","capitulo":"8","versiculo":"6","texto":"Porque ¿Cómo podría yo ver la calamidad que caería sobre mi nación? ¿Cómo podría yo ver la destrucción de mis hermanos?"},{"id_libro":"17","capitulo":"8","versiculo":"7","texto":"Respondió el rey Asuero a la reina Ester y a Mardoqueo el judío: Yo he dado a Ester la casa de Amán,  y a él han colgado en la horca,  por cuanto extendió su mano contra los judíos."},{"id_libro":"17","capitulo":"8","versiculo":"8","texto":"Ahora los autorizo que escriban,  pues, ustedes a los judíos como bien les parezca,  en nombre del rey,  y sellado con el anillo del rey; Porque un edicto que se escribe en nombre del rey,  y se sella con el anillo del rey,  no puede ser revocado."},{"idTitulo":"2286","id_libro":"17","capitulo":"8","versiculo":"9","titulo":"Edicto real en favor de los judíos."},{"id_libro":"17","capitulo":"8","versiculo":"9","texto":"Entonces fueron llamados los escribanos del rey en el mes tercero, a los veintitrés días de ese mes; Y se escribió conforme a todo lo que mandó Mardoqueo,  a los judíos,  y a los sátrapas o gobernadores de las ciento veintisiete provincias,  los capitanes y los comandantes desde la India hasta Etiopía; A cada provincia según su escritura,  y a cada pueblo conforme a su lengua,  a los judíos también conforme a su escritura e idioma."},{"id_libro":"17","capitulo":"8","versiculo":"10","texto":"Y escribió en nombre del rey Asuero,  y lo selló con el anillo del rey,  y envió cartas por medio de correos montados en caballos veloces procedentes de las caballerizas reales;"},{"id_libro":"17","capitulo":"8","versiculo":"11","texto":"En ellas el rey autorizaba a los judíos, en cualquier ciudad donde vivieran, a reunirse para defender sus vidas, y a matar, destruir, exterminar y apoderarse de los bienes de la gente armada de cualquier pueblo o provincia que los atacara, sin respetar a las mujeres ni a los niños."},{"id_libro":"17","capitulo":"8","versiculo":"12","texto":"Todo esto en un mismo día en todas las provincias del rey Asuero,  en el día trece del mes duodécimo."},{"id_libro":"17","capitulo":"8","versiculo":"13","texto":"La copia del edicto que había de darse por ley en cada provincia,  para que fuese conocido por todos los pueblos,  decía que los judíos estuviesen preparados para aquel día,  para vengarse de sus enemigos."},{"id_libro":"17","capitulo":"8","versiculo":"14","texto":"Los correos,  pues,  montados en caballos veloces,  salieron a toda prisa por la orden del rey; Y el edicto fue dado en Susa capital del imperio."},{"id_libro":"17","capitulo":"8","versiculo":"15","texto":"Mardoqueo salió del palacio real, con vestiduras reales, en azul y blanco y con una gran corona de oro. También llevaba puesto un manto púrpura hecho del mejor lino. El pueblo de Susa, al verlo, lo aclamó y se regocijó;"},{"id_libro":"17","capitulo":"8","versiculo":"16","texto":"Y los judíos tuvieron luz y alegría, gozo y honra."},{"id_libro":"17","capitulo":"8","versiculo":"17","texto":"Y en todas las provincias y ciudades a las que llegó el edicto del rey, los judíos celebraban con banquetes y fiesta. Y fue tal el temor que los judíos infundían, que mucha gente de las naciones aceptaron su religión judía, haciéndose conversos."}]