[{"idTitulo":"2287","id_libro":"17","capitulo":"9","versiculo":"1","titulo":"Victoria del pueblo judío."},{"id_libro":"17","capitulo":"9","versiculo":"1","texto":"Llegó el día trece del mes duodécimo, cuando debía cumplirse la orden del rey para que los judíos fueran destruidos. ¡Pero ocurrió lo contrario, porque ese día los judíos triunfaron sobre sus enemigos!"},{"id_libro":"17","capitulo":"9","versiculo":"2","texto":"En todas las provincias del reino de Asuero, los judíos se reunieron en sus respectivas ciudades, dispuestos a atacar a cualquiera que les quisiera hacer daño. Pero nadie se atrevió a hacerles frente, porque ahora el temor de ellos había caído sobre todos los pueblos."},{"id_libro":"17","capitulo":"9","versiculo":"3","texto":"Todas las autoridades de las provincias, los sátrapas o gobernadores regionales y provinciales, y los oficiales y funcionarios que ocupaban altos cargos en el gobierno, apoyaban a los judíos por el temor a Mardoqueo,"},{"id_libro":"17","capitulo":"9","versiculo":"4","texto":"Pues Mardoqueo era ya un gran personaje en el palacio real y su fama se había extendido por todas las provincias, y cada día tenía más poder."},{"id_libro":"17","capitulo":"9","versiculo":"5","texto":"Así que, el día señalado, los judíos hirieron de muerte a sus enemigos a filo de espada. Y asolaron a todos sus enemigos."},{"id_libro":"17","capitulo":"9","versiculo":"6","texto":"Tan solo en Susa capital del reino mataron y destruyeron los judíos a quinientos enemigos."},{"id_libro":"17","capitulo":"9","versiculo":"7","texto":"Entre ellos mataron a diez hijos de Amán hijo de Hamedata descendiente de Agag a: Parsandata,  Dalfón,  Aspata,"},{"id_libro":"17","capitulo":"9","versiculo":"8","texto":"Porata,  Adalía,  Aridata,"},{"id_libro":"17","capitulo":"9","versiculo":"9","texto":"Parmasta,  Arisai,  Aridai y Vaizata,"},{"id_libro":"17","capitulo":"9","versiculo":"10","texto":"enemigo de los judíos; Pero no tocaron sus bienes."},{"id_libro":"17","capitulo":"9","versiculo":"11","texto":"El mismo día se le reportó novedades al rey acerca del número de los muertos en Susa, capital del reino."},{"id_libro":"17","capitulo":"9","versiculo":"12","texto":"Y dijo el rey a la reina Ester:  En Susa capital del reino los judíos han eliminado a quinientos enemigos de los judíos, entre ellos a diez hijos de Amán.  ¿Qué hechos habrán sucedido en las otras provincias del reino? ¿Cuál,  pues,  es tu petición?  y te será concedida;  ¿o qué más es tu demanda?  y será hecha."},{"id_libro":"17","capitulo":"9","versiculo":"13","texto":"Y Ester respondió: Si su majestad y mi señor le parece bien, que se permita a los judíos de Susa hacer mañana lo mismo que han hecho conforme al decreto, y que se cuelguen en la horca los cuerpos de los diez hijos de Amam."},{"id_libro":"17","capitulo":"9","versiculo":"14","texto":"Y mandó el rey que se hiciese así.  Se dio la orden en Susa,  y colgaron públicamente a los diez hijos de Amán."},{"id_libro":"17","capitulo":"9","versiculo":"15","texto":"Y los judíos que estaban en Susa se congregaron también el catorce del mes duodécimo,  y mataron en Susa a trescientos enemigos del pueblo judío; Pero no tocaron sus bienes."},{"id_libro":"17","capitulo":"9","versiculo":"16","texto":"En cuanto a los otros judíos que estaban en las provincias del rey,  también se congregaron y se pusieron alertas por su vida; Mataron a setenta y cinco mil enemigos de ellos, pero no tocaron sus bienes. "},{"id_libro":"17","capitulo":"9","versiculo":"17","texto":"Esto fue en el día trece del mes duodécimo; El día catorce descansaron y lo celebraron con banquetes y fiesta."},{"id_libro":"17","capitulo":"9","versiculo":"18","texto":"Pero los judíos que estaban en Susa se juntaron el día trece,  y el catorce,  y el quince del mismo mes; Y reposaron y lo proclamaron día de banquete y de fiesta."},{"id_libro":"17","capitulo":"9","versiculo":"19","texto":"Por esto es que los judíos de los pueblos sin murallas en todo Israel celebran la fiesta el día catorce del mes doce, y es entonces cuando hacen la fiesta y se hacen regalos e invitan comidas a sus vecinos."},{"idTitulo":"2288","id_libro":"17","capitulo":"9","versiculo":"20","titulo":"La fiesta de Purim."},{"id_libro":"17","capitulo":"9","versiculo":"20","texto":"Y Mardoqueo escribió estos hechos,  y envió cartas a todos los judíos que estaban en todas las provincias del rey Asuero,  cercanos y distantes,"},{"id_libro":"17","capitulo":"9","versiculo":"21","texto":"ordenándoles que celebrasen el día decimocuarto y el decimoquinto día del duodécimo mes de cada año,"},{"id_libro":"17","capitulo":"9","versiculo":"22","texto":"como días de fiesta, para conmemorar los días en que los judíos tuvieron paz de sus enemigos,  y como el mes que de tristezas, amenazas y opresión se les cambió en alegría,  y salvación; Y que los hiciesen días de compartir con sus hermanos, obsequiar regalos y para enviar porciones de alimentos con los vecinos y obras de piedad a los pobres."},{"id_libro":"17","capitulo":"9","versiculo":"23","texto":"Así los judíos acordaron convertir en costumbre lo que habían comenzado a festejar, cumpliendo lo que Mardoqueo les había ordenado por escrito."},{"id_libro":"17","capitulo":"9","versiculo":"24","texto":"Pues Amán, hijo de Hamedata, descendiente de Agag, enemigo de la nación Judía, había hecho planes contra el pueblo de Yo Soy para destruirlos, y había echado suertes, para su ruina y destrucción."},{"id_libro":"17","capitulo":"9","versiculo":"25","texto":"Mas cuando Ester vino a la presencia del rey,  él ordenó por edicto real que el perverso designio del enemigo del pueblo escogido de Dios recayera sobre su cabeza; Y que colgaran a él y a sus hijos en la horca."},{"id_libro":"17","capitulo":"9","versiculo":"26","texto":"Por esto llamaron a estos días purim,  por el nombre pur (echar suerte).  Y debido a la Escritura registrados en esta Carta,  y por los hechos históricos sobre esto,  y lo que les llegó a su conocimiento,"},{"id_libro":"17","capitulo":"9","versiculo":"27","texto":"los judíos establecieron esta tradición para ellos y sus descendientes, y para todos los conversos al judaísmo: Celebrar todos los años, sin falta, estos dos días en la fecha señalada, conforme a las instrucciones que se han dado;"},{"id_libro":"17","capitulo":"9","versiculo":"28","texto":"Y que estos días serían recordados y celebrados por todas las generaciones,  familias,  provincias y ciudades; Que estos días de Purim no dejarían de ser guardados por los judíos,  y que su descendencia jamás dejaría de recordarlos."},{"id_libro":"17","capitulo":"9","versiculo":"29","texto":"Y la reina Ester hija de Abihail,  y Mardoqueo el judío,  suscribieron con plena autoridad esta segunda carta referente a la fiesta de Purim."},{"id_libro":"17","capitulo":"9","versiculo":"30","texto":"Y fueron enviadas cartas a todos los judíos,  a las ciento veintisiete provincias del rey Asuero,  con palabras de paz y de fe,"},{"id_libro":"17","capitulo":"9","versiculo":"31","texto":"ordenando que se celebrara la fiesta de Purim en sus días establecidos, por Mardoqueo el judío y la reina Ester, como fiesta judía y para su descendencia,  para conmemorar el fin de los ayunos y de lamentaciones."},{"id_libro":"17","capitulo":"9","versiculo":"32","texto":"Y el mandamiento de Ester confirmó estas celebraciones acerca de Purim,  y esto fue registrado en un Libro."}]