[{"idTitulo":"1642","id_libro":"62","capitulo":"4","versiculo":"1","titulo":"Discernir que espíritus son guíados por la Verdad y quienes por el espíritu del error."},{"versiculo":"1","comprimido":[{"id_libro":"62","capitulo":"4","versiculo":"1","cita":"(2 Corintios 11:13)","parteText":"Amados hermanos, no crean ustedes a todos los que dicen estar inspirados por Dios, sino pónganlos a prueba, a ver si el Espíritu que hay en ellos es de Yo Soy Dios o no. Porque el mundo está lleno de falsos ministros.","ibroCita":"47","capituloCita":"11","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":220,"parteFinal":""}]},{"versiculo":"2","comprimido":[{"id_libro":"62","capitulo":"4","versiculo":"2","cita":"(Juan 14:17)","parteText":"En esto conocen si tienen el Espíritu de Dios:  Todo espíritu que da testimonio que Yo Soy el Mesías ha venido en condición de Hombre,  es de Dios;","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":151,"parteFinal":""}]},{"id_libro":"62","capitulo":"4","versiculo":"3","texto":"Y todo espíritu que no manifieste que Yo Soy el Señor ha venido en condición de Hombre,  no es de Dios; Y este es el espíritu del adversario del Mesías,  el cual ustedes han oído que viene,  y que ahora ya está entre nosotros."},{"id_libro":"62","capitulo":"4","versiculo":"4","texto":"Hijitos, ustedes son de Yo Soy Dios,  y han vencido a esos espíritus mentirosos, porque El que está en ustedes es más Poderoso que el que gobierna este mundo."},{"id_libro":"62","capitulo":"4","versiculo":"5","texto":"Esos falsos ministros son del mundo; Por eso les anuncian cosas que el mundo ofrece,  y el mundo les presta atención y los siguen."},{"versiculo":"6","comprimido":[{"id_libro":"62","capitulo":"4","versiculo":"6","cita":"(Revelaciones del Fin 3:9)","parteText":"Nosotros somos de Dios; El que conoce a Yo Soy el Salvador,  nos oye; El que no es de Dios,  no nos oye, ni nos comprende.  En esto conocemos que espíritu es guíado por la verdad y quienes por el espíritu de error.","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":217,"parteFinal":""}]},{"idTitulo":"1643","id_libro":"62","capitulo":"4","versiculo":"7","titulo":"Yo Soy es Amor."},{"id_libro":"62","capitulo":"4","versiculo":"7","texto":"Amados,  amémonos unos a otros; Porque el Amor es de Yo Soy, Todo aquel que ama,  es hijo de Dios,  y ha conocido a Dios."},{"versiculo":"8","comprimido":[{"id_libro":"62","capitulo":"4","versiculo":"8","cita":"(Daniel 9:9-9)","parteText":"El que no ama,  no ha conocido a Yo Soy Dios; Porque Yo Soy es Amor.","ibroCita":"27","capituloCita":"9","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":68},{"id_libro":"62","capitulo":"4","versiculo":"8","cita":"(Lamentaciones 3:32)","parteText":"","ibroCita":"25","capituloCita":"3","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":68,"parteFinal":""}]},{"id_libro":"62","capitulo":"4","versiculo":"9","texto":"Yo Soy Dios mostró Su Amor hacia nosotros, al enviar a Su Hijo Unigénito al mundo,  para que tengamos vida por Él."},{"id_libro":"62","capitulo":"4","versiculo":"10","texto":"En esto consiste el amor: No en que nosotros hayamos amado a Dios,  sino en que Él nos amó a nosotros,  y envió a Su Hijo para que nosotros fuésemos perdonados por medio de Su sacrificio."},{"id_libro":"62","capitulo":"4","versiculo":"11","texto":"Amados, asi como Dios nos ha amado,  debemos también nosotros amarnos unos a otros."},{"versiculo":"12","comprimido":[{"id_libro":"62","capitulo":"4","versiculo":"12","cita":"(1 Timoteo 6:16-16)","parteText":"Ningún ser humano ha visto jamás al Dios y Padre de Yo Soy el Salvador;","ibroCita":"54","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":73},{"id_libro":"62","capitulo":"4","versiculo":"12","cita":"(Juan 1:18-18)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":73,"parteFinal":"Pero, si nos amamos unos a otros, Yo Soy Dios se revela poderosamente en nosotros y Su Amor alcanza en nosotros niveles de perfección."}]},{"id_libro":"62","capitulo":"4","versiculo":"13","texto":"En esto conocemos que tenemos Unidad con Él,  y Él en nosotros,  en que nos da Su Santo Espíritu."},{"id_libro":"62","capitulo":"4","versiculo":"14","texto":"Y nosotros hemos visto y testificamos que Yo Soy el Padre ha enviado a Su Hijo,  el Salvador del mundo."},{"id_libro":"62","capitulo":"4","versiculo":"15","texto":"Todo aquel que reconozca que Yo Soy es el Mesías e Hijo de Dios; Dios el Padre se une a él,  y él se une a Dios."},{"id_libro":"62","capitulo":"4","versiculo":"16","texto":"Sabemos y creemos que Dios nos ama, porque Yo Soy es Amor. Cualquiera que ama a sus hermanos está íntimamente unido a Él."},{"id_libro":"62","capitulo":"4","versiculo":"17","texto":"Si en verdad amamos a los hermanos, y si vivimos como Yo Soy el Señor vivió en este mundo, no tendremos por qué temer cuando Él regrese para juzgar a todo el mundo."},{"id_libro":"62","capitulo":"4","versiculo":"18","texto":"El que ama no duda,  sino que el perfecto amor echa fuera el temor; Porque el temor espera en sí castigo.  De donde el que duda,  no ha sido perfeccionado en el amor."},{"id_libro":"62","capitulo":"4","versiculo":"19","texto":"Nosotros Lo amamos a Él,  porque Él nos Amó primero."},{"id_libro":"62","capitulo":"4","versiculo":"20","texto":"Si alguno dice:  Yo amo a Dios,  y menosprecia a su prójimo,  es mentiroso.  Pues el que no ama a su hermano a quien ve en sus necesidades,  ¿Cómo puede amar a Dios a quien no ha visto?"},{"id_libro":"62","capitulo":"4","versiculo":"21","texto":"Y nosotros tenemos este mandamiento de Él:  El que ama a Dios,  ame también a su semejante."}]