[{"idTitulo":"1483","id_libro":"27","capitulo":"1","versiculo":"1","titulo":"Caída de YaHrushalem (Jerusalén) en tiempos de Joaquím en manos de Nabucodonosor rey de Babilonia."},{"id_libro":"27","capitulo":"1","versiculo":"1","texto":"En el tercer año del reinado de Joaquim, rey de Judá, el rey de Babel (Babilonia) Nabucodonosor sitió a YaHrushalem (Jerusalén) rodeándola con su ejército."},{"versiculo":"2","comprimido":[{"id_libro":"27","capitulo":"1","versiculo":"2","cita":"(Salmos 68:4-4)","parteText":"El Señor Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":21,"parteFinal":"dejó que Nabucodonosor capturara a Joaquim, y que también cayeran en su poder gran parte de los utensilios del templo de YaHrushalem (Jerusalén). Nabucodonosor se llevó los prisioneros a la llanura de Sinar en Babilonia, y puso los utensilios sagrados en el tesoro del templo de sus dioses;"}]},{"id_libro":"27","capitulo":"1","versiculo":"3","texto":"Además, el rey le ordenó a Aspenaz, jefe de los servidores del palacio, que llevara a su presencia a algunos de los israelitas pertenecientes a la familia real y de la nobleza,"},{"id_libro":"27","capitulo":"1","versiculo":"4","texto":"jóvenes bien parecidos, sin ningún defecto físico, cultos e inteligentes, entendidos en todos los campos del saber y aptos para servir en el palacio real. A ellos se les enseñaría el lenguaje y la literatura de los caldeos."},{"id_libro":"27","capitulo":"1","versiculo":"5","texto":"Nabucodonosor ordenó también que a esos jóvenes se les diera todos los días de los mismos alimentos y vinos que a él le servían, y que los formarían durante tres años, y al final de los cuales quedarían al servicio del rey."},{"id_libro":"27","capitulo":"1","versiculo":"6","texto":"Entre éstos estaban Daniel,  Ananías,  Misael y Azarías,  de los hijos de Judá."},{"id_libro":"27","capitulo":"1","versiculo":"7","texto":"A quienes el  jefe de los servidores del palacio les cambió de nombre: A Daniel, lo llamó Beltsasar, a Ananías,  Sadrac, a Misael,  Mesac, y a Azarías,  Abed-Nego."},{"id_libro":"27","capitulo":"1","versiculo":"8","texto":"Pero Daniel se propuso no contaminarse con la comida y el vino del rey, y pidió al jefe de los servidores del palacio que no lo obligara a consumir tales alimentos."},{"idTitulo":"1484","id_libro":"27","capitulo":"1","versiculo":"9","titulo":"Daniel halla gracia en Yo Soy."},{"id_libro":"27","capitulo":"1","versiculo":"9","texto":"Y puso Yo Soy Dios a Daniel en gracia y en buena voluntad con el jefe de los servidores del palacio;"},{"id_libro":"27","capitulo":"1","versiculo":"10","texto":"Éste se vio obligado a responderle a Daniel: Temo a mi señor el rey, pues fue él quien ordenó la comida y el vino. Si el rey llega a verte más flaco y pálido que los otros jóvenes de tu edad, por culpa tuya me cortará la cabeza."},{"id_libro":"27","capitulo":"1","versiculo":"11","texto":"Entonces Daniel dijo a Melsar, mayordomo que estaba puesto por el jefe de los servidores del palacio sobre Daniel,  Ananías,  Misael y Azarías:"},{"id_libro":"27","capitulo":"1","versiculo":"12","texto":"Te ruego que hagas la prueba con tus servidores por diez días,  y nos den legumbres a comer,  y agua a beber."},{"id_libro":"27","capitulo":"1","versiculo":"13","texto":"Pasado ese tiempo, compare usted nuestro aspecto con el de los jóvenes alimentados con la misma comida que se sirve al rey, y haga entonces con nosotros según lo que consideres."},{"id_libro":"27","capitulo":"1","versiculo":"14","texto":"Consintió,  pues, el mayordomo con ellos en esto,  y probó con ellos diez días."},{"id_libro":"27","capitulo":"1","versiculo":"15","texto":"Y al cabo de los diez días pareció el rostro de ellos mejor y más robusto que el de los otros muchachos que comían de la porción de la comida del rey."},{"id_libro":"27","capitulo":"1","versiculo":"16","texto":"Así,  pues,  Melsar el mayordomo les dio de comer solo vegetales en lugar de los alimentos y el vino que servían a los demás. "},{"id_libro":"27","capitulo":"1","versiculo":"17","texto":"A estos cuatro muchachos Yo Soy (YH) les dio conocimiento e inteligencia en todas las letras y ciencia; Mas Daniel tuvo entendimiento en toda visión y sueños."},{"idTitulo":"1485","id_libro":"27","capitulo":"1","versiculo":"18","titulo":"Daniel y sus amigos en la corte de asesores del rey Nabucodonosor."},{"id_libro":"27","capitulo":"1","versiculo":"18","texto":"Pasados,  pues,  los años al fin de los cuales había ordenado el rey que los presentaran,  el jefe de los servidores del palacio, los trajo delante de Nabucodonosor."},{"id_libro":"27","capitulo":"1","versiculo":"19","texto":"El rey habló con ellos y ninguno le causó mejor impresión que Daniel, de tal modo que junto a sus amigos Ananías, Misael y Azarías todos se quedaron al servicio del rey."},{"id_libro":"27","capitulo":"1","versiculo":"20","texto":"En todos los asuntos que requerían sabiduría e inteligencia, y sobre los cuales les preguntó el rey, los encontró diez veces más sabios que todos los asesores, sabios y adivinos que había en todo su reino."},{"id_libro":"27","capitulo":"1","versiculo":"21","texto":"Y fue así como Daniel se quedó en Babilonia hasta un año después de la llegada del rey Ciro de Persia."}]