[{"idTitulo":"1501","id_libro":"27","capitulo":"12","versiculo":"1","titulo":"Tiempos del fin, tribulación y resurrección."},{"id_libro":"27","capitulo":"12","versiculo":"1","texto":"En ese momento aparecerá el arcángel Miguel, el ángel principal y protector que defiende a Israel tu pueblo. Será tiempo de mucha angustia, un momento como no ha habido otro desde que existen las naciones; Pero en aquel tiempo será libertado tu pueblo,  todos los que se hallen escritos en el Libro."},{"id_libro":"27","capitulo":"12","versiculo":"2","texto":"Y muchos de los que duermen en el polvo de la tierra serán despertados, unos para vida eterna, y otros para vergüenza y confusión perpetua."},{"id_libro":"27","capitulo":"12","versiculo":"3","texto":"Los entendidos y sabios, los que guiaron a muchos por el Camino de Justicia, brillarán como el resplandor del firmamento; ¡brillarán a perpetua eternidad como las estrellas!"},{"id_libro":"27","capitulo":"12","versiculo":"4","texto":"Pero tú,  Daniel, guarda estas palabras pues está velado como un secreto y sella el Libro hasta los tiempos del fin. Mucha gente se moverá de un lado a otro tratando de buscar el verdadero conocimiento; Y la Ciencia aumentará."},{"id_libro":"27","capitulo":"12","versiculo":"5","texto":"Yo, Daniel, vi ante mí a dos hombres; Uno de ellos estaba en una orilla del río, y el otro en la orilla opuesta."},{"id_libro":"27","capitulo":"12","versiculo":"6","texto":"Y preguntó uno de ellos al Varón vestido de lino,  que estaba sobre las aguas del río:   ¿Cuándo será el fin de estos espantosos sucesos?"},{"id_libro":"27","capitulo":"12","versiculo":"7","texto":"El Hijo del Hombre vestido de lino que estaba sobre las aguas levantó las manos hacia el cielo. Escuché que dio Su Palabra en Nombre de Yo Soy Dios que vive por siempre y dijo: Serán tres años y medio. Cuando el poder del pueblo santo será destruido y luego todo esto sucederá."},{"id_libro":"27","capitulo":"12","versiculo":"8","texto":"Escuché lo que dijo el Varón pero no Le entendí. Así que Le pregunté: Mi Señor, ¿qué pasará cuando todo esto se cumpla?"},{"versiculo":"9","comprimido":[{"id_libro":"27","capitulo":"12","versiculo":"9","cita":"(Efesios 1:10-10)","parteText":"Y Él me contestó: Tu sigue el Camino, Daniel, pues estas cosas están veladas y selladas hasta el tiempo del fin.","ibroCita":"49","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":115,"parteFinal":""}]},{"id_libro":"27","capitulo":"12","versiculo":"10","texto":"Muchos serán limpiados, y emblanquecidos y purificados; Los impíos procederán irreverentemente,  y ninguno de ellos entenderá,  pero los maestros y sabios comprenderán."},{"id_libro":"27","capitulo":"12","versiculo":"11","texto":"Y desde el momento en que se suspenda el sacrificio diario y se imponga el sacrilegio y abominación desoladora, transcurrirán mil doscientos noventa días."},{"id_libro":"27","capitulo":"12","versiculo":"12","texto":"Bienaventurado el que soporte la prueba y que haya confiado mil trescientos treinta y cinco días."},{"id_libro":"27","capitulo":"12","versiculo":"13","texto":"Mas tú, sigue el Camino hasta el final; Reposarás y te levantarás para recibir tu heredad al fin de los días."}]