[{"idTitulo":"1500","id_libro":"27","capitulo":"11","versiculo":"1","titulo":"Guerras entre Norte y Sur."},{"id_libro":"27","capitulo":"11","versiculo":"1","texto":"Durante el primer año del reinado de Darío de Media, yo ayudé y acompañé al arcángel Miguel en su lucha contra el espíritu gobernador de maldad de Persia."},{"id_libro":"27","capitulo":"11","versiculo":"2","texto":"Y ahora voy a darte a conocer la revelación. Van a levantarse en Persia tres reyes más, y hasta un cuarto, el cual será más rico que los otros tres. En cuanto haya alcanzado gran poder con sus riquezas, incitará a todos contra el reino griego."},{"id_libro":"27","capitulo":"11","versiculo":"3","texto":"Pero después gobernará un rey muy guerrero, que extenderá su dominio sobre un gran imperio y hará lo que se le antoje."},{"id_libro":"27","capitulo":"11","versiculo":"4","texto":"Pero, una vez establecido, su imperio será quebrantado y repartido a los cuatro vientos. El poder de este rey no pasará a sus descendientes, ni tendrá el poder que tuvo bajo su gobierno, porque Dios lo dividirá y será entregado a otros fuera de ellos."},{"id_libro":"27","capitulo":"11","versiculo":"5","texto":"El rey del sur será muy poderoso, pero uno de sus principales llegará a ser más fuerte que él y extenderá su poder sobre un gran imperio."},{"id_libro":"27","capitulo":"11","versiculo":"6","texto":"Al cabo de años harán alianza,  y la hija del rey del sur vendrá al rey del norte para hacer la paz.  Pero ella no podrá retener la fuerza de su brazo,  ni permanecerá él,  ni su brazo;  porque será entregada ella y los que la habían traído,  asimismo su hijo,  y los que estaban de parte de ella en aquel tiempo."},{"id_libro":"27","capitulo":"11","versiculo":"7","texto":"Pero uno de la familia real usurpará el trono de la hija del rey del sur, y con su ejército atacará al rey del norte y entrará en la fortaleza real, saliendo victorioso de la guerra."},{"id_libro":"27","capitulo":"11","versiculo":"8","texto":"Y cuando regrese a Egipto,aun a los ídolos de sus dioses de ellos,  sus estatuas fundidas y sus objetos preciosos de plata y de oro,  llevará como trofeos a Egipto;  y por años se mantendrá él contra el rey del norte."},{"id_libro":"27","capitulo":"11","versiculo":"9","texto":"Luego el rey del norte invadirá los dominios del rey del sur, pero se verá forzado a volver a su país."},{"id_libro":"27","capitulo":"11","versiculo":"10","texto":"Mas los hijos del rey del norte se prepararán para la guerra y organizarán un gran ejército. Uno de ellos se lanzará con sus tropas a la conquista del sur, destruyéndolo todo como si fuera un río desbordado; Luego volverá a atacar y llevará la guerra hasta su fortaleza."},{"id_libro":"27","capitulo":"11","versiculo":"11","texto":"Por lo cual se enfurecerá el rey del sur,  y saldrá a la guerra contra el rey del norte; Y pondrá en campaña multitud grande,  y todo aquel ejército será entregado en su mano."},{"id_libro":"27","capitulo":"11","versiculo":"12","texto":"Después de arrasar con el ejército enemigo, el rey del sur se llenará de orgullo y ejecutará a muchos millares de sus enemigos; Mas no prevalecerá pues su triunfo no durará mucho tiempo."},{"id_libro":"27","capitulo":"11","versiculo":"13","texto":"porque el rey del norte reunirá a otro ejército, más numeroso y mejor armado que el anterior, y después de algunos años volverá a atacar al rey del sur."},{"id_libro":"27","capitulo":"11","versiculo":"14","texto":"En aquellos tiempos, muchos se rebelarán contra el rey del sur. Entre ellos habrá algunos hombres violentos de Israel, tal como fue mostrado en la visión, pero fracasarán."},{"id_libro":"27","capitulo":"11","versiculo":"15","texto":"El rey del norte vendrá y construirá baluartes alrededor de la ciudad fortificada, y la conquistará. Ni los mejores soldados del sur podrán detener el avance de las tropas enemigas."},{"id_libro":"27","capitulo":"11","versiculo":"16","texto":"El rey del norte avanzará sin oposición; Nadie podrá contenerlo. Se detendrá en la gloriosa tierra de Israel decidido a destruirla."},{"id_libro":"27","capitulo":"11","versiculo":"17","texto":"Además, se preparará para apoderarse de todo el territorio del sur; Para ello, hará una alianza con ese rey y le dará a su hija como esposa, con el fin de destruir su reino, pero sus planes fracasarán."},{"id_libro":"27","capitulo":"11","versiculo":"18","texto":"Dirigirá entonces sus ataques contra las ciudades costeras, y conquistará muchas de ellas, pero un principal con su ejército responderá a su insolencia y aun hará volver sobre él su vergüenza."},{"id_libro":"27","capitulo":"11","versiculo":"19","texto":"El rey se retirará a las fortalezas de su país; Pero tropezará con una dificultad que le costará la vida, y nunca más se volverá a saber de él."},{"id_libro":"27","capitulo":"11","versiculo":"20","texto":"En su lugar, ocupará el trono un rey que, para mantener el esplendor del reino, enviará a un recaudador de impuestos. Pero poco tiempo después ese rey perderá la vida, aunque no en el fragor de la guerra."},{"id_libro":"27","capitulo":"11","versiculo":"21","texto":"Después de él reinará un hombre despreciable, a quien no le correspondería ser rey, el cual ocultará sus malas intenciones y tomará el poder por medio de astucia y de engaños."},{"id_libro":"27","capitulo":"11","versiculo":"22","texto":"Destruirá por completo a las fuerzas que se le opongan, y además matará al jefe con quien había hecho la alianza."},{"id_libro":"27","capitulo":"11","versiculo":"23","texto":"Y después engañará también a los que hayan hecho una alianza de amistad con él y, a pesar de disponer de poca gente, vencerá."},{"id_libro":"27","capitulo":"11","versiculo":"24","texto":"Estando la provincia en paz y en abundancia, y cuando nadie se lo espere, entrará en las tierras más ricas de la provincia y hará lo que no hizo ninguno de sus antepasados: Repartirá entre sus soldados los bienes y riquezas obtenidas en la guerra. Planeará sus ataques contra las ciudades fortificadas, aunque sólo por algún tiempo."},{"id_libro":"27","capitulo":"11","versiculo":"25","texto":"Animado por su poder y su valor, atacará al rey del sur con el apoyo de un gran ejército. El rey del sur responderá con valor, y entrará en la guerra con un ejército grande y poderoso; Pero no podrá resistir los ataques del ejército enemigo, pues será traicionado."},{"id_libro":"27","capitulo":"11","versiculo":"26","texto":"Los mismos que él invitaba a comer en su propia mesa, le prepararán la ruina, pues su ejército será derrotado y muchísimos de su ejército morirán."},{"id_libro":"27","capitulo":"11","versiculo":"27","texto":"Entonces los dos reyes, pensarán sólo en hacerse daño, y en una misma mesa se dirán mentiras el uno al otro, pero ninguno de los dos logrará su premeditado plan porque todavía el tiempo aún no habrá llegado."},{"id_libro":"27","capitulo":"11","versiculo":"28","texto":"Y volverá a su tierra con gran riqueza,  y su corazón será contra el pueblo del Pacto Santo; Actuará contra éste, y volverá a su tierra."},{"id_libro":"27","capitulo":"11","versiculo":"29","texto":"Al tiempo señalado volverá al sur; Y lanzará de nuevo sus tropas contra el sur; Pero en esta invasión no triunfará como la primera vez."},{"id_libro":"27","capitulo":"11","versiculo":"30","texto":"Su ejército será atacado por tropas del oeste traídas en barcos, y dominado por el pánico emprenderá la retirada. Entonces el rey del norte descargará su odio contra el pueblo del Pacto Santo, valiéndose de la apostasía y se entenderá con los que abandonen el Pacto Santo."},{"id_libro":"27","capitulo":"11","versiculo":"31","texto":"Y se levantarán de parte de sus ejércitos quienes profanarán el Templo y la fortaleza, suspenderán el sacrificio contínuo y pondrán allí el sacrílego, la abominación desoladora."},{"id_libro":"27","capitulo":"11","versiculo":"32","texto":"Corromperá con halagos a los que hayan renegado del Pacto, pero los que conozcan a Yo Soy su Dios se le opondrán con firmeza."},{"id_libro":"27","capitulo":"11","versiculo":"33","texto":"Y los sabios y líderes del pueblo instruirán a muchos, pero esos maestros serán asesinados por fuego y espada los encarcelarán y los robarán."},{"id_libro":"27","capitulo":"11","versiculo":"34","texto":"Cuando llegue el momento de las persecuciones, recibirán un poco de ayuda, aunque muchos se unirán a ellos hipócritamente."},{"id_libro":"27","capitulo":"11","versiculo":"35","texto":"También serán perseguidos algunos de los sabios y maestros que instruían al pueblo, para que, puestos a prueba, sean purificados y perfeccionados, hasta que llegue el momento final que ya ha sido determinado; Porque aun para esto hay plazo."},{"id_libro":"27","capitulo":"11","versiculo":"36","texto":"El rey hará todo lo que quiera. Será tanto su orgullo prepotente que se engrandecerá sobre todos los dioses. Hasta llegará a blasfemar gravemente al verdadero Dios. Y todo le saldrá bien, pero sólo hasta que Yo Soy lo castigue, porque lo que Dios determina tiene fiel cumplimiento."},{"id_libro":"27","capitulo":"11","versiculo":"37","texto":"Este rey no tomará en cuenta a los dioses de sus antepasados, ni a los dioses adorados por sus mujeres, ni a ningún otro dios,  porque sobre todos ellos se engrandecerá."},{"id_libro":"27","capitulo":"11","versiculo":"38","texto":"Sin embargo, adorará al dios del poder y la violencia; Adorará a este dios que sus antepasados no adoraron, y le ofrecerá oro, plata, piedras preciosas y objetos de gran valor."},{"id_libro":"27","capitulo":"11","versiculo":"39","texto":"Con la ayuda de un dios extraño (El dios del poder de los violentos) atacará las fortalezas más poderosas, y rendirá grandes honores a aquellos que lo reconozcan, pues en recompensa los pondrá como gobernadores de grandes multitudes y por precio repartirá la tierra."},{"id_libro":"27","capitulo":"11","versiculo":"40","texto":"Cuando llegue el momento final, el rey del sur atacará al rey del norte, pero éste responderá a los ataques. Saldrá al frente de carros de guerra, y de todo un ejército montado a caballo, y apoyado por muchos barcos. ¡Caerá sobre todo el país, con la fuerza de una tormenta!"},{"id_libro":"27","capitulo":"11","versiculo":"41","texto":"Entrará en la gloriosa tierra de Israel, mas éstas naciones escaparán de su poder: Moab, Edom y la mayor parte de Amón. "},{"id_libro":"27","capitulo":"11","versiculo":"42","texto":"Su ejército ocupará otros países, y ni siquiera Egipto se librará."},{"id_libro":"27","capitulo":"11","versiculo":"43","texto":"Y se apoderará de los tesoros de oro y plata,  y de todas las cosas preciosas de Egipto; Y luego les llegará su turno a Libia y Etiopía."},{"id_libro":"27","capitulo":"11","versiculo":"44","texto":"Pero, le llegarán rumores alarmantes del este y del norte, y en su furor se pondrá en marcha dispuesto a destruir y matar a mucha gente."},{"id_libro":"27","capitulo":"11","versiculo":"45","texto":"Entonces pondrá su campamento entre el mar y llegará hasta el monte de Dios, que está en la tierra gloriosa. Mas llegará su fin, y nadie podrá ayudarlo."}]