[{"idTitulo":"1499","id_libro":"27","capitulo":"10","versiculo":"1","titulo":"Daniel recibe revelación, en medio de una batalla entre ángeles de Luz y espíritus de tinieblas en las regiones celestes."},{"id_libro":"27","capitulo":"10","versiculo":"1","texto":"En el tercer año del reinado de Ciro de Persia, Daniel, llamado también Beltsasar, tuvo una revelación verdadera, pero de significado muy difícil de entender. Sin embargo, Daniel puso toda su atención en ello y pudo comprender el sentido de la revelación."},{"id_libro":"27","capitulo":"10","versiculo":"2","texto":"En aquellos días yo Daniel estuve en prueba de aflicción y estuve en ayunos por espacio de tres semanas."},{"id_libro":"27","capitulo":"10","versiculo":"3","texto":"No comí alimentos que me gustaban,  ni entró en mi boca carne ni vino,  ni me perfumé,  hasta que se cumplieron las tres semanas."},{"id_libro":"27","capitulo":"10","versiculo":"4","texto":"El día veinticuatro del primer mes del año, estaba yo a la orilla del gran río Tigris."},{"id_libro":"27","capitulo":"10","versiculo":"5","texto":"Y alcé mis ojos y miré,  y he aquí un Varón vestido de lino,  y con un cinturón de oro puro."},{"id_libro":"27","capitulo":"10","versiculo":"6","texto":"Su cuerpo brillaba como el topacio, y su rostro resplandecía como el relámpago; Sus ojos eran dos antorchas de fuego, y sus brazos y piernas parecían de bronce bruñido; Su voz resonaba como el eco de un ejército."},{"id_libro":"27","capitulo":"10","versiculo":"7","texto":"Y sólo yo,  Daniel,  vi aquella visión,  y no la vieron los hombres que estaban conmigo,  sino que se apoderó de ellos un gran temor,  y huyeron a esconderse."},{"id_libro":"27","capitulo":"10","versiculo":"8","texto":"Quedé,  pues,  yo solo cuando tuve esta gran visión. Las fuerzas me abandonaron, palideció mi rostro, y me sentía a punto de desmayar."},{"id_libro":"27","capitulo":"10","versiculo":"9","texto":"Pero oí Su Palabra;  y al oír Su Palabra,  caí sobre mi rostro al piso y en un profundo agotamiento."},{"id_libro":"27","capitulo":"10","versiculo":"10","texto":"Y Su mano me tocó,  e hizo que me pusiera sobre mis rodillas y sobre las palmas de mis manos."},{"id_libro":"27","capitulo":"10","versiculo":"11","texto":"Y me dijo:  Daniel,  varón muy amado,  está atento a la Palabra que te revelaré,  y ponte en pie; Porque el ángel Gabriel ha sido enviado como mensajero a ti ahora.  Mientras hablaba esto conmigo,  me puse en pie temblando."},{"versiculo":"12","comprimido":[{"id_libro":"27","capitulo":"10","versiculo":"12","cita":"(2 Reyes 6:17)","parteText":"Entonces el ángel Gabriel me dijo:  Daniel,  no temas; Porque desde el primer día que dispusiste tu corazón en aflicción y ayuno, en humildad ante la presencia de tu Dios,  fueron oídas tus oraciones;  y a causa de tus súplicas yo he sido enviado.","ibroCita":"12","capituloCita":"6","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":253,"parteFinal":""}]},{"id_libro":"27","capitulo":"10","versiculo":"13","texto":"pero durante veintiún días el espíritu príncipal del ejército de las tinieblas del reino de Persia me impidió el paso. Entonces vino a ayudarme el árcangel Miguel, uno de los principales de los ejércitos de Yo Soy, y se quedó allí con los reyes de Persia."},{"id_libro":"27","capitulo":"10","versiculo":"14","texto":"Y he sido enviado para explicarte lo que va a pasarle a tu pueblo en el futuro, porque la visión que has tenido es para esos días."},{"id_libro":"27","capitulo":"10","versiculo":"15","texto":"Mientras me hablaba, bajé la vista al suelo, y permanecí sin poder decir una palabra."},{"id_libro":"27","capitulo":"10","versiculo":"16","texto":"De pronto, alguien parecido al Hijo de Hombre me tocó los labios. Entonces le dije al que estaba ante mí: “Mi Señor, esta visión me ha llenado de angustia y me ha dejado sin fuerzas."},{"id_libro":"27","capitulo":"10","versiculo":"17","texto":"¿Cómo,  pues,  podrá el servidor de mi Señor hablar con Usted?  Porque al instante me faltó la fuerza,  y no me queda aliento de vida."},{"id_libro":"27","capitulo":"10","versiculo":"18","texto":"Y aquel que tenía semejanza de Hombre me tocó otra vez,  y me dio de Su poder,"},{"id_libro":"27","capitulo":"10","versiculo":"19","texto":"y me dijo:  Muy amado,  no temas; La paz sea contigo; Esfuérzate y se valiente.  Y mientras Él me hablaba,  recobré las fuerzas,  y dije: Ya puedes hablar Mi Señor,  porque me has fortalecido."},{"id_libro":"27","capitulo":"10","versiculo":"20","texto":"Entonces el ángel Gabriel continuó hablando y me dijo:   ¿Ahora ya sabes, para qué he sido enviado a tí? Pues después tengo que volver para pelear contra el espíritu y potestad del reino de Persia; Y al terminar con él, batallaré contra la potestad del reino de Grecia que  vendrá para apoyarlo."},{"id_libro":"27","capitulo":"10","versiculo":"21","texto":"Mientras tanto, te diré lo que está escrito en el libro de la Verdad. Solo me ayuda contra esos gobernadores de las tinieblas el arcángel Miguel, uno de los espíritus protectores de la nación de Israel."}]