[{"idTitulo":"1486","id_libro":"27","capitulo":"2","versiculo":"1","titulo":"El sueño del rey Nabucodonosor."},{"id_libro":"27","capitulo":"2","versiculo":"1","texto":"Una noche, durante el segundo año de su reinado, Nabucodonosor tuvo un sueño tan desconcertante que se desveló."},{"id_libro":"27","capitulo":"2","versiculo":"2","texto":"Entonces mandó llamar a los asesores, y consejeros del reino entre ellos habían sacerdotes, adivinos, astrólogos y sabios, para que le explicaran aquel sueño. Ellos fueron y se presentaron ante el rey,"},{"id_libro":"27","capitulo":"2","versiculo":"3","texto":"el cual les dijo: He tenido un sueño y mi espíritu se ha turbado y estoy muy preocupado tratando de comprenderlo."},{"id_libro":"27","capitulo":"2","versiculo":"4","texto":"Los asesores y astrólogos caldeos le respondieron: ¡Que viva su majestad por siempre! Estamos a su servicio. Cuéntenos el sueño, y nosotros le diremos la interpretación."},{"id_libro":"27","capitulo":"2","versiculo":"5","texto":"Respondió el rey y dijo a los consejeros y asesores caldeos:  El sueño lo olvidé; Y ésta es mi decisión contestó el rey: Si no me dicen ustedes qué es lo que soñé y lo que significa, serán descuartizados y sus mansiones serán convertidas en un montón de escombros."},{"id_libro":"27","capitulo":"2","versiculo":"6","texto":"Pero si me dicen lo que soñé y que significa, recibirán presentes de mi parte, y favores y grandes honores. Así pues, díganme qué fue lo que soñé, y me explican su interpretación."},{"id_libro":"27","capitulo":"2","versiculo":"7","texto":"Los sabios y asesores le respondieron por segunda vez: Cuéntenos su majestad lo que soñó, y nosotros le interpretaremos su significado."},{"id_libro":"27","capitulo":"2","versiculo":"8","texto":"Respondió el rey, y dijo: Ciertamente se que ponen dilaciones para ganar tiempo, porque ven que mis dictámenes son firmes,"},{"id_libro":"27","capitulo":"2","versiculo":"9","texto":"Por lo tanto, si no me dicen lo que soñé, todos ustedes sufrirán la misma sentencia, pues se han puesto de acuerdo para darme como respuesta mentiras y falsedades, en espera de que cambie la situación. Díganme, pues, el sueño, y así sabré que también pueden darme su interpretación."},{"id_libro":"27","capitulo":"2","versiculo":"10","texto":"Los astrólogos caldeos respondieron delante del rey,  y dijeron:  No hay ser humano sobre la tierra que pueda adivinar lo que el rey a soñado; Además de esto,  ningún rey,  príncipe ni señor preguntó cosa semejante a ningún mago ni astrólogo ni espiritista caldeo."},{"id_libro":"27","capitulo":"2","versiculo":"11","texto":"Lo que su majestad pide es tan difícil que no hay nadie que se lo pueda decir, a no ser los dioses; ¡Pero ellos no viven con la humanidad!"},{"id_libro":"27","capitulo":"2","versiculo":"12","texto":"Por esto, el rey se puso furioso y ordenó matar a todos los sabios asesores y consejeros del reino de Babilonia."},{"id_libro":"27","capitulo":"2","versiculo":"13","texto":"Una vez publicado el edicto, buscaron también a Daniel y a sus amigos para quitarles la vida."},{"id_libro":"27","capitulo":"2","versiculo":"14","texto":"Cuando el comandante de la guardia real, que se llamaba Arioc, salió para ejecutar a los sabios asesores de Babilonia, Daniel le habló con mucha prudencia y sabiduría."},{"id_libro":"27","capitulo":"2","versiculo":"15","texto":"Habló y dijo a Arioc capitán del rey:   ¿Cuál es la causa de que este edicto se publique de parte del rey tan apresuradamente?  Entonces Arioc hizo del conocimiento a Daniel el edicto del rey."},{"id_libro":"27","capitulo":"2","versiculo":"16","texto":"Entonces Daniel fue a ver al rey y le suplicó que le concediera algún tiempo para poder explicarle el sueño y su significado."},{"id_libro":"27","capitulo":"2","versiculo":"17","texto":"Luego Daniel se fue a su casa e informó de todo a sus amigos Ananías, Misael y Azarías,"},{"id_libro":"27","capitulo":"2","versiculo":"18","texto":"para que pidieran misericordia a Yo Soy Dios del cielo acerca de este misterio, a fin de que no perecieran Daniel y sus amigos con el resto de los sabios y asesores de Babilonia."},{"idTitulo":"1487","id_libro":"27","capitulo":"2","versiculo":"19","titulo":"Yo Soy le revela el sueño de Nabucodonosor y su interpretación a Daniel."},{"id_libro":"27","capitulo":"2","versiculo":"19","texto":"Entonces el secreto le fue revelado a Daniel en visión de noche,  por lo cual bendijo Daniel a Yo Soy Dios del cielo."},{"id_libro":"27","capitulo":"2","versiculo":"20","texto":"Y Daniel abrió su boca y dijo: Muy bueno es Tu Nombre oh gran Yo Soy (YH), Dios de siglos en siglos,  porque Suyos son el poder y la sabiduría."},{"id_libro":"27","capitulo":"2","versiculo":"21","texto":"Él controla el curso de los sucesos del mundo; Él quita reyes y pone otros reyes. Él da sabiduría a los que te invocan y revelación a los sabios."},{"id_libro":"27","capitulo":"2","versiculo":"22","texto":"El revela lo profundo y lo escondido; Conoce lo que está en tinieblas, pues en Usted mora la Luz."},{"id_libro":"27","capitulo":"2","versiculo":"23","texto":"Te agradezco y te alabo, Yo Soy, Dios de mis antepasados, porque me has dado sabiduría y fortaleza. Me revelaste lo que te pedimos y nos diste a conocer el asunto del rey."},{"id_libro":"27","capitulo":"2","versiculo":"24","texto":"Después fue Daniel adonde estaba el oficial Arioc, a quien el rey había designado para dar muerte a los sabios de Babilonia. Fue y le habló así: No des muerte a los sabios y asesores de Babilonia; Llévame ante el rey, y declararé al rey la interpretación del sueño."},{"id_libro":"27","capitulo":"2","versiculo":"25","texto":"Enseguida Arioc llevó a Daniel ante el rey y anunció: ¡Entre los deportados de Judá, encontré a uno que le dirá al rey la interpretación de su sueño!."},{"id_libro":"27","capitulo":"2","versiculo":"26","texto":"Respondió el rey y dijo a Daniel,  al cual llamaban Beltsasar:   ¿Podrás tú hacerme conocer el sueño que vi,  y su interpretación?"},{"id_libro":"27","capitulo":"2","versiculo":"27","texto":"Daniel respondió delante del rey,  diciendo: No hay ningún sabio ni hechicero, ni mago o adivino, que pueda explicarle a su majestad el misterio que le preocupa."},{"id_libro":"27","capitulo":"2","versiculo":"28","texto":"Pero hay un Dios en los cielos que revela los misterios. Ese Dios le ha mostrado a usted lo que ha de acontecer en los postreros años. Y este es el sueño y las visiones que pasaron por la mente de su majestad mientras dormía:"},{"id_libro":"27","capitulo":"2","versiculo":"29","texto":"Estando su majestad meditando en su cama; Se puso a pensar en lo que va a pasar en el futuro, y el que conoce los misterios se lo ha revelado por medio de un sueño."},{"id_libro":"27","capitulo":"2","versiculo":"30","texto":"Y a mí me ha sido revelado este misterio, pero no porque yo sea más sabio que los demás seres humanos, sino para que yo explique a su majestad lo que el sueño significa, y para que usted sepa que Dios puede comprender los pensamientos que le han venido a su mente."},{"id_libro":"27","capitulo":"2","versiculo":"31","texto":"Usted,  oh rey,  veía, una gran escultura.  Esta obra,  que era muy grande,  y cuya majestuosidad era grandiosa,  estaba en pie delante de usted,  y su aspecto era aterrador."},{"id_libro":"27","capitulo":"2","versiculo":"32","texto":"La cabeza de esta escultura era de oro puro; El pecho y los brazos,  de plata; Su vientre y los muslos,  de bronce;"},{"id_libro":"27","capitulo":"2","versiculo":"33","texto":"Las piernas,  de hierro; Y los pies, una mezcla en parte de hierro y en parte de barro cocido."},{"id_libro":"27","capitulo":"2","versiculo":"34","texto":"Estabas mirando,  hasta que descendió una Roca de la montaña; Y esta Roca golpeó a la escultura en los pies de hierro y de barro cocido,  y la derrumbó."},{"id_libro":"27","capitulo":"2","versiculo":"35","texto":"Entonces fueron despedazados todo el barro, el hierro, el bronce, la plata y el oro se pulverizaron. Parecía como el polvo que sobra cuando se trilla el trigo en verano, pero el viento se lo llevó todo sin dejar rastro. Luego la Roca se convirtió en una gran montaña que cubrió toda la tierra."},{"id_libro":"27","capitulo":"2","versiculo":"36","texto":"Este es el sueño; Ahora diremos ante el rey su interpretación."},{"id_libro":"27","capitulo":"2","versiculo":"37","texto":"Usted,  oh rey, Dios te ha puesto por cabeza y autoridad sobre otros reyes; Porque el Dios de los cielos te ha dado reinos,  poder, riquezas y honra."},{"id_libro":"27","capitulo":"2","versiculo":"38","texto":"Además, Dios ha puesto en manos de su majestad a la humanidad entera, a los animales del campo y a las aves del cielo. Él los ha entregado en tu mano, y te ha dado el dominio sobre todo; Usted es aquella cabeza de oro."},{"id_libro":"27","capitulo":"2","versiculo":"39","texto":"Y después de usted se levantará otro reino inferior al tuyo; Y luego un tercer reino de bronce,  el cual dominará sobre toda la tierra."},{"id_libro":"27","capitulo":"2","versiculo":"40","texto":"Y el cuarto reino será fuerte como hierro; Y como el hierro destroza y rompe todas las cosas,  desmenuzará y quebrantará las naciones."},{"id_libro":"27","capitulo":"2","versiculo":"41","texto":"Y lo que viste de los pies que una parte de los pies y de los dedos era de barro, y la otra, de hierro; Esto quiere decir que será un reino dividido, aunque con algo de la fortaleza del hierro, "},{"id_libro":"27","capitulo":"2","versiculo":"42","texto":" pero también será débil como el barro. Pues el rey vio que el hierro estaba mezclado con el barro cocido."},{"id_libro":"27","capitulo":"2","versiculo":"43","texto":"Así como viste el hierro mezclado con barro natural, se mezclarán mediante alianzas humanas; Pero no se unirán el uno con el otro, como no se mezcla el hierro con el barro."},{"idTitulo":"1488","id_libro":"27","capitulo":"2","versiculo":"44","titulo":"Yo Soy manifestará Su reino de los cielos."},{"id_libro":"27","capitulo":"2","versiculo":"44","texto":"Y en los días de estos reyes el Dios de los cielos levantará Su Reino que no será jamás destruido,  ni será el reino dejado a otras naciones; Acabará  por completo con todos los demás reinos, y Su Reino no tendrá fin, permanecerá para siempre."},{"id_libro":"27","capitulo":"2","versiculo":"45","texto":"Usted rey vio una Roca que se desprendió de la montaña sin que ninguna mano la empujara. Esa roca destrozó el hierro, el bronce, la plata y el oro. Eso significa que el Gran Yo Soy Dios le estaba mostrando lo que pasará en el futuro. Ese es el sueño y la interpretación que es ciertamente verdadera."},{"id_libro":"27","capitulo":"2","versiculo":"46","texto":"Entonces el rey Nabucodonosor se postro sobre su rostro al piso; Y ordenó que a Daniel le ofrecieran presentes y fuera honrado."},{"id_libro":"27","capitulo":"2","versiculo":"47","texto":"El rey habló a Daniel,  y dijo:  Ciertamente el Dios de ustedes es el mas grande de los dioses,  y Rey de reyes,  y el que revela los misterios,  pues pudiste revelar el sueño y su interpretación."},{"id_libro":"27","capitulo":"2","versiculo":"48","texto":"Luego el rey puso a Daniel en un alto puesto y le hizo muchos y espléndidos regalos; Además lo nombró gobernador de la provincia de Babilonia y jefe supremo de todos los sabios, asesores y consejeros del reino de Babilonia."},{"id_libro":"27","capitulo":"2","versiculo":"49","texto":"Y Daniel solicitó del rey,  y obtuvo que pusiera sobre la administración de la provincia de Babilonia a Sadrac,  Mesac y Abed-Nego; Y Daniel se quedó en la corte del rey."}]