[{"idTitulo":"1489","id_libro":"27","capitulo":"3","versiculo":"1","titulo":"El rey de Babel (Babilonia) erige una imagen de oro y ordena que todas las gente de las naciones bajo su autoridad la adoren."},{"id_libro":"27","capitulo":"3","versiculo":"1","texto":"El rey Nabucodonosor mandó hacer una estatua de oro, que tenía treinta metros de alto por tres de ancho, y ordenó que la pusieran en la llanura de Dura, en la provincia de Babilonia."},{"id_libro":"27","capitulo":"3","versiculo":"2","texto":"Después mandó llamar a todos los gobernadores regionales, jefes del ejército, gobernadores provinciales, consejeros, tesoreros, jueces, magistrados y demás autoridades de las provincias, para que asistieran a la dedicación de la estatua que él había erigido."},{"id_libro":"27","capitulo":"3","versiculo":"3","texto":"Todas estas grandes personalidades de la nación se reunieron ante la estatua, para celebrar su homenaje."},{"id_libro":"27","capitulo":"3","versiculo":"4","texto":"Y el orador anunciaba en alta voz: A ustedes gente de todas las naciones, lenguas y pueblos, reunidas en este magno evento, se les ordena lo siguiente:"},{"id_libro":"27","capitulo":"3","versiculo":"5","texto":"Que en cuanto oigan ustedes tocar la trompeta, la flauta, la cítara, la lira, el salterio, la gaita y todos los instrumentos musicales, se pondrán de rodillas para consagrar la imagen de oro que hizo construir el rey Nabucodonosor."},{"id_libro":"27","capitulo":"3","versiculo":"6","texto":"Y cualquiera que irreverentemente no se postre y la adore, contradiciendo la orden del rey inmediatamente será echado dentro de un horno de fuego ardiendo."},{"id_libro":"27","capitulo":"3","versiculo":"7","texto":"Por tanto, en el momento en que todos los pueblos oyeron el sonido del cuerno, la flauta, la lira, el arpa, el salterio, la gaita y toda clase de música, todos los pueblos, naciones y lenguas se postraron y adoraron la imagen de oro que el rey Nabucodonosor había levantado."},{"id_libro":"27","capitulo":"3","versiculo":"8","texto":"Por esto unos caldeos aprovecharon esta oportunidad para acusar maliciosamente a los judíos ante el rey Nabucodonosor,."},{"id_libro":"27","capitulo":"3","versiculo":"9","texto":"Se presentaron ante el rey Nabucodonosor y le dijeron: ¡Que tenga su majestad una larga vida!"},{"id_libro":"27","capitulo":"3","versiculo":"10","texto":"Su majestad ha ordenado que todo el mundo se arrodille y adore a la estatua de oro tan pronto como se oiga el sonido de la trompeta  y los instrumentos musicales,"},{"id_libro":"27","capitulo":"3","versiculo":"11","texto":"y el que no se postre y adore,  sea lanzado dentro de un horno de fuego ardiendo."},{"id_libro":"27","capitulo":"3","versiculo":"12","texto":"Pues hay unos varones judíos, a quienes has puesto sobre la administración de la provincia de Babilonia, es decir, Sadrac, Mesac y Abed-Nego, y estos funcionarios, oh rey, han hecho caso omiso a tus edictos reales; Y no sirven a tus dioses ni adoran la estatua de oro que has consagrado."},{"id_libro":"27","capitulo":"3","versiculo":"13","texto":"Entonces Nabucodonosor, enojado y con ira, dio orden de traer a Sadrac, Mesac y Abed Nego. Estos hombres, pues, fueron conducidos ante el rey."},{"id_libro":"27","capitulo":"3","versiculo":"14","texto":"Y les preguntó: ¿Es verdad que ustedes no obedecen mis ordenes de adorar a mis dioses ni a la escultura de oro que yo he mandado a erigir?"},{"id_libro":"27","capitulo":"3","versiculo":"15","texto":"Ahora, pues, ¿Están ustedes dispuestos, tan pronto como oigan la bocina y los instrumentos musicales, a inclinarse ante la estatua que yo he mandado hacer, y adorarla? Porque si resisten mi autoridad, ahora mismo serán arrojados a un horno encendido; y entonces, ¿qué Dios  será aquel que los salve de mi poder?"},{"id_libro":"27","capitulo":"3","versiculo":"16","texto":"Sadrac, Mesac y Abed-Nego le respondieron: Su majestad, eso no es algo que nos preocupe. "},{"id_libro":"27","capitulo":"3","versiculo":"17","texto":"Si el Dios que adoramos así lo quiere, es capaz de librarnos del fuego y del poder de su majestad. "},{"id_libro":"27","capitulo":"3","versiculo":"18","texto":"Pero aun si no quisiera hacerlo, nosotros no pensamos adorar a tus dioses ni esa estatua de oro que has levantado."},{"idTitulo":"1490","id_libro":"27","capitulo":"3","versiculo":"19","titulo":"Yo Soy envía Su Mediador para salvar del horno ardiente a los tres jóvenes judíos."},{"id_libro":"27","capitulo":"3","versiculo":"19","texto":"Al oír Nabucodonosor estas palabras, se puso iracundo y la cara se le puso roja y decidió actuar mal contra los tres jóvenes. Entonces ordenó que se calentara el horno siete veces más de lo acostumbrado;"},{"id_libro":"27","capitulo":"3","versiculo":"20","texto":"Y mandó a soldados muy vigorosos que tenía en su ejército,  que ataran a Sadrac,  Mesac y Abed-Nego,  para echarlos en las llamas del horno ardiendo."},{"id_libro":"27","capitulo":"3","versiculo":"21","texto":"Entonces estos jóvenes judíos fueron atados con sus vestiduras,  sus mantos,  sus turbantes y sus túnicas,  y fueron echados dentro del horno de fuego ardiendo."},{"id_libro":"27","capitulo":"3","versiculo":"22","texto":"Y como el rey había mandado que su orden se cumpliera inmediatamente, y el horno estaba muy encendido, las llamas alcanzaron y mataron a los soldados que habían arrojado en él a los tres jóvenes."},{"id_libro":"27","capitulo":"3","versiculo":"23","texto":"Y estos tres varones,  Sadrac,  Mesac y Abed-Nego,  cayeron atados dentro del horno de fuego ardiendo."},{"id_libro":"27","capitulo":"3","versiculo":"24","texto":"Entonces el rey Nabucodonosor impresionado, y levantándose apresuradamente preguntó a sus altos oficiales: ¿No eran tres los hombres que echamos atados en medio del fuego? Ellos respondieron y dijeron al rey: Así es, oh rey."},{"id_libro":"27","capitulo":"3","versiculo":"25","texto":"Y él dijo: Pues yo veo cuatro hombres desatados, que caminan en medio del fuego sin que les pase nada, y el cuarto Hombre tiene el aspecto de Hijo de dioses."},{"id_libro":"27","capitulo":"3","versiculo":"26","texto":"Entonces el rey Nabucodonosor se acercó a la puerta del horno de fuego ardiente y dijo: Sadrac, Mesac y Abed-Nego, servidores del Dios Altísimo, salgan y vengan acá. Entonces los tres salieron de en medio del fuego."},{"id_libro":"27","capitulo":"3","versiculo":"27","texto":"Y todas las autoridades de la nación allí presentes se acercaron a aquellos hombres, cuyos cuerpos no habían sido tocados por el fuego, y comprobaron que ni un cabello de la cabeza se les había quemado ni sus vestidos se habían ennegrecido, y que ni siquiera olían a humo."},{"id_libro":"27","capitulo":"3","versiculo":"28","texto":"Entonces el rey Nabucodonosor dijo: Bendito sea el Dios de Sadrac, Mesac y Abed-Nego que ha enviado a Su Mensajero y ha librado a Sus servidores que, creyendo en El, desobedecieron la orden del rey y prefirieron entregar sus cuerpos antes de postrarse y adorar a otros dioses excepto a su Dios."},{"id_libro":"27","capitulo":"3","versiculo":"29","texto":"Por lo tanto,  decreto que todo pueblo,  nación o lengua que diga blasfemia contra el Dios de estos tres jóvenes judíos: Sadrac,  Mesac y Abed-Nego,  sea descuartizado,  y su casa convertida en escombros; Por cuanto no hay Dios que pueda hacer estas maravillas como Éste."},{"id_libro":"27","capitulo":"3","versiculo":"30","texto":"Entonces el rey promovió a mayores cargos a Sadrac,  Mesac y Abed-Nego en la provincia de Babilonia."}]