[{"idTitulo":"1491","id_libro":"27","capitulo":"4","versiculo":"1","titulo":"Carta de testimonio del rey Nabucodonosor a los demás reyes que gobiernan las naciones de la tierra, que existe un Rey a quien rendir cuentas."},{"versiculo":"1","comprimido":[{"id_libro":"27","capitulo":"4","versiculo":"1","cita":"(1 Reyes 14:30-30)","parteText":"De: Nabucodonosor rey de Babilonia.                                                                                                             Para: Todos los que presiden","ibroCita":"11","capituloCita":"14","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":227},{"id_libro":"27","capitulo":"4","versiculo":"1","cita":"(Revelaciones del Fin 17:10-10)","parteText":"","ibroCita":"66","capituloCita":"17","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":227,"parteFinal":"reinos, pueblos y naciones con diversos idiomas que moran en toda la tierra:  Paz les sea multiplicada a todos ustedes."}]},{"id_libro":"27","capitulo":"4","versiculo":"2","texto":"Quiero dejar testimonio a ustedes de los prodigios, señales y cosas tan maravillosas que el Dios Altísimo ha hecho conmigo."},{"id_libro":"27","capitulo":"4","versiculo":"3","texto":"¡Cuán grandes son sus milagros, y cuán potentes sus manifestaciones! Su Reino, Reino sempiterno, y Su Autoridad es de generación en generación."},{"id_libro":"27","capitulo":"4","versiculo":"4","texto":"Yo Nabucodonosor estaba descansando en mi residencia real y disfrutaba de una gran prosperidad en mi palacio."},{"id_libro":"27","capitulo":"4","versiculo":"5","texto":"Y estando durmiendo en mi cama, tuve una pesadilla que me atemorizó y las imaginaciones y visiones de mi mente me turbaron."},{"id_libro":"27","capitulo":"4","versiculo":"6","texto":"Por esto ordené hacer venir delante de mí a todos los sabios y consejeros de Babilonia, que me interpretaran el sueño."},{"id_libro":"27","capitulo":"4","versiculo":"7","texto":"Y vinieron sacerdotes, magos,  astrólogos y adivinos caldeos,  y les dije el sueño,  pero no me pudieron mostrar su interpretación,"},{"id_libro":"27","capitulo":"4","versiculo":"8","texto":"Por último se presentó Daniel, llamado también Beltsasar en honor a mi dios, y cuya vida está guiada por el Espíritu del Dios santo, y le conté mi sueño de la siguiente manera:"},{"id_libro":"27","capitulo":"4","versiculo":"9","texto":"Beltsasar, jefe de los adivinos, yo sé que el Espíritu del Dios santo te guía, y que Él te revela todos los misterios. Escucha, pues, lo que he visto en mi sueño, y dime lo que significa."},{"id_libro":"27","capitulo":"4","versiculo":"10","texto":"Estas fueron las visiones de mi mente mientras dormía en mi cama:  Me parecía ver en medio de la tierra un árbol,  cuya altura era grande."},{"id_libro":"27","capitulo":"4","versiculo":"11","texto":"Este árbol crecía,  y se hacía fuerte,  y su copa llegaba hasta el cielo,  y se le alcanzaba a ver desde todos los confines de la tierra."},{"id_libro":"27","capitulo":"4","versiculo":"12","texto":"Su follaje era hermoso y su fruto abundante, tanto que todos los seres humanos se alimentaban de él. Los animales y bestias del campo se ponían a su sombra, y en sus ramas hacían nidos las aves."},{"id_libro":"27","capitulo":"4","versiculo":"13","texto":"Vi en las visiones de mi mente mientras estaba soñando en mi cama,  que un santo vigilante descendía del cielo."},{"id_libro":"27","capitulo":"4","versiculo":"14","texto":"Y con voz fuerte decía así:  Derriben el árbol,  y corten sus ramas,  quítenle el follaje,  y dispersen su fruto; Váyanse los animales que están debajo de él,  y las aves de sus ramas."},{"id_libro":"27","capitulo":"4","versiculo":"15","texto":"Pero dejen en la tierra el tronco y sus raíces; Sujétenlo con cadenas de hierro y de bronce, y déjenlo entre la hierba del campo. Que caiga el rocío sobre él, y que comparta su alimento con las bestias del campo."},{"id_libro":"27","capitulo":"4","versiculo":"16","texto":"Que su mente se trastorne y se vuelva como la de un animal, y que en esa condición se mantenga por siete años."},{"id_libro":"27","capitulo":"4","versiculo":"17","texto":"La sentencia es por decreto de los vigilantes,  y por dicho de los santos la resolución,  para que conozcan los vivientes que el Altísimo gobierna el reino de los hombres,  y que a quien él quiere lo da,  y constituye sobre él al más humilde de los hombres."},{"id_libro":"27","capitulo":"4","versiculo":"18","texto":"Yo el rey Nabucodonosor he visto este sueño.  Tú,  pues,  Beltsasar,  dirás la interpretación de él,  porque todos los sabios de mi reino no han podido mostrarme su interpretación;  mas tú puedes,  porque mora en ti el espíritu de los dioses santos."},{"id_libro":"27","capitulo":"4","versiculo":"19","texto":"Entonces Daniel,  cuyo nombre era Beltsasar,  quedó atónito casi una hora,  y sus pensamientos lo turbaban.  El rey habló y dijo:  Beltsasar,  no te turben ni el sueño ni su interpretación.  Beltsasar respondió y dijo:  Señor mío,  el sueño sea para tus enemigos,  y su interpretación para los que mal te desean."},{"id_libro":"27","capitulo":"4","versiculo":"20","texto":"El árbol que viste,  que crecía y se hacía fuerte,  y cuya copa llegaba hasta el cielo,  y que se veía desde todos los confines de la tierra,"},{"id_libro":"27","capitulo":"4","versiculo":"21","texto":"cuyo follaje era hermoso,  y su fruto abundante,  y en que había alimento para todos,  debajo del cual moraban las bestias del campo,  y en cuyas ramas anidaban las aves del cielo,"},{"id_libro":"27","capitulo":"4","versiculo":"22","texto":"tú mismo eres,  oh rey,  que creciste y te hiciste fuerte,  pues creció tu grandeza y ha llegado hasta el cielo,  y tu dominio hasta los confines de la tierra."},{"versiculo":"23","comprimido":[{"id_libro":"27","capitulo":"4","versiculo":"23","cita":"(1 Corintios 15:46-46)","parteText":"Y en cuanto a lo que vio el rey,  un vigilante y santo que descendía del cielo y decía:  Corten el árbol y destrúyanlo; Mas el tronco y sus raíces dejarán en la tierra, atado con cadenas de hierro y de bronce en el campo; Que su mente se trastorne y que comparta su alimento con los animales","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"46","versiculoCitaFinal":"46","posicion":299,"parteFinal":"del campo, y que ese mal le dure siete años."}]},{"id_libro":"27","capitulo":"4","versiculo":"24","texto":"La interpretación del sueño, es el Decreto que el Altísimo ha emitido contra usted rey de Babilonia:"},{"id_libro":"27","capitulo":"4","versiculo":"25","texto":"Su majestad será separado de la gente y vivirá con los animales; Comerá hierba, como los bueyes, y el rocío empapará su cuerpo. Así vivirá su majestad durante siete años, hasta que reconozca que el Dios altísimo tiene poder sobre todos los reinos humanos, y que es Él quien pone como gobernante a quien Él quiere."},{"id_libro":"27","capitulo":"4","versiculo":"26","texto":"La orden de que se dejara en la tierra el tronco y sus raíces, significa que se devolverá a su majestad el reino cuando haya reconocido que Yo Soy Dios es quien gobierna y da el poder."},{"id_libro":"27","capitulo":"4","versiculo":"27","texto":"Por tanto,  oh rey, yo le ruego aceptar el consejo que le voy a dar: Deje usted sus pecados y actúe con justicia; Renuncie a su maldad y sea bondadoso con los oprimidos. Tal vez entonces su prosperidad vuelva a ser la de antes."},{"id_libro":"27","capitulo":"4","versiculo":"28","texto":"Todas estas cosas que le fueron anunciadas al rey Nabucodonosor, se cumplieron."},{"id_libro":"27","capitulo":"4","versiculo":"29","texto":"Un año después, mientras el rey se encontraba paseando por la terraza de su palacio de Babilonia,"},{"id_libro":"27","capitulo":"4","versiculo":"30","texto":"el rey hablando dijo: Miren la gran Babilonia que yo edifiqué con mi gran poder, la edifiqué como capital de mi reino, para dejar muestra de mi grandeza."},{"id_libro":"27","capitulo":"4","versiculo":"31","texto":"No había terminado de hablar cuando se escuchó la Palabra que desde el cielo decía: Este es el decreto en cuanto a ti, rey Nabucodonosor. Tu autoridad real se te ha quitado,"},{"id_libro":"27","capitulo":"4","versiculo":"32","texto":"y serás separado de la gente y vivirás con los animales; Comerás hierba como los bueyes durante siete años, hasta que reconozcas que el Dios altísimo tiene poder sobre todas las naciones de la tierra, y que es Él quien pone como gobernante a quien Él quiere."},{"id_libro":"27","capitulo":"4","versiculo":"33","texto":"En la misma hora se cumplió la Palabra sobre Nabucodonosor,  y fue separado de entre los seres humanos; Y comía hierba como los bueyes,  y su cuerpo se mojaba con el rocío de la lluvia, y su cabello y uñas crecieron como las de las águilas."},{"id_libro":"27","capitulo":"4","versiculo":"34","texto":"Cuando el tiempo de la sentencia se cumplió, yo, Nabucodonosor, miré al cielo y me fue devuelto el juicio; Entonces bendije al Dios Altísimo y alabé con estas palabras al que vive para siempre: Su Soberanía y poder es sempiterno; Su Reino permanecerá de generación en generación."},{"id_libro":"27","capitulo":"4","versiculo":"35","texto":"Ninguno de los habitantes de la tierra merece ser tomado en cuenta. Él hace lo que quiere en los cielos y entre la gente de la Tierra. Nadie puede detenerlo ni decirle: ¿Por qué haces estas cosas? "},{"id_libro":"27","capitulo":"4","versiculo":"36","texto":"En aquel mismo momento recobré mi lucidez mental, el esplendor de mi reino, mi honor y mi grandeza. Mis consejeros y las altas personalidades de mi imperio vinieron a buscarme, y me puse nuevamente al frente del gobierno de mi nación, llegando a tener un poder todavía mayor del que había tenido antes."},{"id_libro":"27","capitulo":"4","versiculo":"37","texto":"Ahora Yo Nabucodonosor alabo, exalto y glorifico al Rey del cielo,  porque siempre procede con rectitud y justicia; Y Él puede humillar a los que andan con espíritu de superioridad y soberbia."}]