[{"idTitulo":"1492","id_libro":"27","capitulo":"5","versiculo":"1","titulo":"Belsasar rey de Babilonia cual impío utiliza los vasos sagrados del Templo de Yo Soy en sus banquetes paganos y Dios lo juzga."},{"id_libro":"27","capitulo":"5","versiculo":"1","texto":"En los tiempos de Belsasar, rey de Babilonia, hizo un gran banquete a mil de sus altas personalidades de la nación, y, durante la comida, el rey y sus invitados bebieron mucho vino."},{"id_libro":"27","capitulo":"5","versiculo":"2","texto":"Belsasar, bajo los efectos del vino, mandó que trajeran los utensilios y copas de oro y de plata que su padre Nabucodonosor había tomado del templo de Jerusalén, para beber en ellos el rey, y sus invitados al banquete."},{"id_libro":"27","capitulo":"5","versiculo":"3","texto":"Entonces fueron traídos los vasos de oro que habían traído del templo de la casa de Dios que estaba en Jerusalén,  y bebieron en ellos el rey y sus príncipes,  sus mujeres y sus concubinas."},{"id_libro":"27","capitulo":"5","versiculo":"4","texto":"Bebieron vino,  y alabaron a los ìdolos de los dioses que se hicieron de oro y de plata,  de bronce,  de hierro,  de madera y de piedra."},{"id_libro":"27","capitulo":"5","versiculo":"5","texto":"En ese momento, en el salón del palacio apareció una mano que, a la luz de las lámparas, escribía con el dedo sobre la parte blanca de la pared. Mientras el rey observaba la mano escribiendo."},{"id_libro":"27","capitulo":"5","versiculo":"6","texto":"Entonces el rey palideció, y sus pensamientos lo turbaron, Le temblaron las rodillas a causa del miedo y apenas se podía mantener en sus pies."},{"id_libro":"27","capitulo":"5","versiculo":"7","texto":"El rey gritó en alta voz que hicieran venir magos, sacerdotes caldeos y adivinos; Y dijo el rey a los sabios de Babilonia:  Cualquiera que lea esta escritura y me muestre su interpretación,  será vestido de púrpura como la realeza,  y un collar de oro llevará en su cuello,  y será el tercero en autoridad en el reino."},{"id_libro":"27","capitulo":"5","versiculo":"8","texto":"Entonces fueron llevados todos los sabios del rey,  pero no pudieron leer la escritura ni mostrar al rey su interpretación."},{"id_libro":"27","capitulo":"5","versiculo":"9","texto":"Entonces el rey Belsasar se turbó sobremanera, y le entró tanto miedo al rey Belsasar, que su cara se puso completamente pálida. Las personalidades del gobierno no sabían qué hacer."},{"id_libro":"27","capitulo":"5","versiculo":"10","texto":"La reina, al enterarse de las palabras del rey y de sus nobles, entró en la sala del banquete y tomando la palabra, dijo: ¡Oh rey, vive para siempre! No te turben tus pensamientos ni palidezca tu rostro."},{"id_libro":"27","capitulo":"5","versiculo":"11","texto":"En tu reino hay un hombre en el cual mora el espíritu de los dioses santos,  y en los días de tu padre se halló en él luz e inteligencia y sabiduría,  como sabiduría de los dioses; El rey Nabucodonosor tu padre,  oh rey,  constituyó jefe sobre todos los sabios,  astrólogos, sacerdotes caldeos y adivinos,"},{"id_libro":"27","capitulo":"5","versiculo":"12","texto":"por cuanto fue hallado en él mayor espíritu y ciencia y entendimiento,  para interpretar sueños y descifrar enigmas y resolver dudas; El es, Daniel,  al cual el rey puso por nombre Beltsasar.  Llámese,  pues,  ahora a Daniel,  y él te dará la interpretación."},{"id_libro":"27","capitulo":"5","versiculo":"13","texto":"Entonces Daniel fue llevado a la presencia del rey, y éste le preguntó: ¿Así que tú eres Daniel, uno de los exiliados que mi padre trajo de Judea?"},{"id_libro":"27","capitulo":"5","versiculo":"14","texto":"Yo he oído de ti que el espíritu de los dioses santos está en ti,  y que en ti se halló luz,  entendimiento y mayor sabiduría."},{"id_libro":"27","capitulo":"5","versiculo":"15","texto":"Pues bien, los hombres más sabios y astrólogos de la nación han estado aquí para leer esas palabras y explicarme su significado, pero ni siquiera las entienden."},{"id_libro":"27","capitulo":"5","versiculo":"16","texto":"Y sin embargo, he oído decir que tú puedes aclarar dudas y resolver cuestiones difíciles. Si tú puedes leer esas palabras y decirme lo que significan, haré que seas vestido con ropas de púrpura real, que te pongan una cadena de oro en el cuello y que ocupes el tercer lugar en autoridad en el gobierno de mi reino."},{"id_libro":"27","capitulo":"5","versiculo":"17","texto":"Entonces Daniel respondió y dijo delante del rey: Su majestad puede quedarse con sus regalos, o dárselos a otro. Yo voy a leerle a su majestad lo que dice en la pared, y le daré la interpretación."},{"id_libro":"27","capitulo":"5","versiculo":"18","texto":"El Altísimo Dios,  oh rey,  dio a Nabucodonosor tu padre el reino y la grandeza,  la gloria y la majestad."},{"id_libro":"27","capitulo":"5","versiculo":"19","texto":"Y por la autoridad que Dios le dio, ante él temblaban de miedo todos los pueblos, naciones y lenguas. A quien él quería matar, lo mandaba matar; A quien quería perdonar, lo perdonaba; Engrandecía a quien quería,  y a quien quería humillaba."},{"id_libro":"27","capitulo":"5","versiculo":"20","texto":"Mas cuando su corazón se volvió prepotente, y su espíritu se enalteció de orgullo y soberbia, entonces fue depuesto del trono de su reino, y despojado de su autoridad y gloria."},{"id_libro":"27","capitulo":"5","versiculo":"21","texto":"Y fue apartado de la gente y se convirtió en una especie de animal; Vivió con los asnos salvajes, comió hierba como los bueyes y el rocío empapó su cuerpo, hasta que reconoció que el Dios altísimo tiene poder sobre todos los reinos humanos, y que Él da el poder del gobierno a quien Él quiere."},{"id_libro":"27","capitulo":"5","versiculo":"22","texto":"Y tú,  su hijo Belsasar,  no has humillado tu corazón,  sabiendo todo esto;"},{"id_libro":"27","capitulo":"5","versiculo":"23","texto":"Al contrario, su majestad se ha burlado del Dios de los cielos mandando a traer a tu mesa las copas y vasos de Su Templo,  y tú y tus ministros y personalidades, tus mujeres y tus concubinas,  bebieron vino en ellos; Además de esto,  diste alabanza a tus dioses que se fabrican de plata y oro,  de bronce,  de hierro,  de madera y de piedra,  que ni ven,  ni oyen,  ni saben; Y al Dios en cuya mano está tu vida,  y cuyos destinos están en Sus manos,  nunca temiste ni honraste."},{"id_libro":"27","capitulo":"5","versiculo":"24","texto":"Entonces de Su presencia fue enviada la mano que escribió esta escritura."},{"id_libro":"27","capitulo":"5","versiculo":"25","texto":"Y el mensaje de la escritura es:  MENE,  MENE,  TEKEL,  U PARSIN."},{"id_libro":"27","capitulo":"5","versiculo":"26","texto":"Esta es la interpretación de la escritura:  MENE: Ha evaluado Dios tu reino,  y le ha puesto fin."},{"id_libro":"27","capitulo":"5","versiculo":"27","texto":"TEKEL: Has sido puesto en la balanza de justicia,  y fuiste hallado falto."},{"id_libro":"27","capitulo":"5","versiculo":"28","texto":"PERES:  Tu reino ha sido quitado,  y dado a los medos y a los persas."},{"id_libro":"27","capitulo":"5","versiculo":"29","texto":"Entonces mandó Belsasar vestir a Daniel con vestiduras de púrpura real,  y poner en su cuello un collar de oro,  y proclamar que él era el tercero en autoridad en el reino."},{"id_libro":"27","capitulo":"5","versiculo":"30","texto":"Y esa misma noche fue muerto Belsasar rey de los caldeos."},{"id_libro":"27","capitulo":"5","versiculo":"31","texto":"Y Darío de Media tomó el reino, teniendo de edad sesenta y dos años."}]