[{"idTitulo":"1493","id_libro":"27","capitulo":"6","versiculo":"1","titulo":"Yo Soy liberta a Daniel del foso de los leones."},{"id_libro":"27","capitulo":"6","versiculo":"1","texto":"Pareció bien a Darío constituir sobre el reino ciento veinte sátrapas o gobernadores, en las provincias de todo el reino."},{"id_libro":"27","capitulo":"6","versiculo":"2","texto":"Y sobre ellos tres virreyes o supervisores,  de los cuales Daniel era uno,  a quienes estos sátrapas dieran cuenta, a fin de que los intereses del rey no se vieran afectados."},{"id_libro":"27","capitulo":"6","versiculo":"3","texto":"Y tanto sobresalía Daniel por sus extraordinarias cualidades administrativas que el rey pensó en ponerlo al frente de todo el reino."},{"id_libro":"27","capitulo":"6","versiculo":"4","texto":"Entonces los sátrapas y gobernadores empezaron a buscar algún motivo para acusar a Daniel de malos manejos en los negocios del reino. Sin embargo, no encontraban como acusarlo porque, lejos de ser corrupto o negligente, Daniel era un hombre digno de confianza."},{"id_libro":"27","capitulo":"6","versiculo":"5","texto":"Entonces, siguieron tramando en el asunto, y dijeron: No encontraremos ningún motivo para acusar a Daniel, a no ser algo que tenga que ver con su religión y relacionado con la Ley de su Dios."},{"id_libro":"27","capitulo":"6","versiculo":"6","texto":"Entonces estos gobernadores y sátrapas se reunieron delante del rey,  y le dijeron así: ¡Que viva Su Majestad para siempre!"},{"id_libro":"27","capitulo":"6","versiculo":"7","texto":"Nosotros todos los administradores reales, junto con los prefectos, sátrapas, consejeros y gobernadores, convenimos en que su majestad debiera emitir y confirmar un edicto real que exija que, durante los próximos treinta días, sea arrojado al foso de los leones todo el que adore a cualquier dios u autoridad fuera de usted oh rey."},{"id_libro":"27","capitulo":"6","versiculo":"8","texto":"Ahora,  oh rey,  confirma el edicto y fírmalo,  para que no sea puesto en duda ni pueda ser revocado, sino conforme a la ley real de Media y de Persia,  la cual nada ni nadie puede anular."},{"id_libro":"27","capitulo":"6","versiculo":"9","texto":"Firmó,  pues,  el rey Darío el edicto y la prohibición."},{"versiculo":"10","comprimido":[{"id_libro":"27","capitulo":"6","versiculo":"10","cita":"(1 Reyes 8:48-48)","parteText":"Cuando Daniel supo que el edicto había sido firmado,  entró en su casa,  y abría las ventanas de su habitación que daban hacia Jerusalén","ibroCita":"11","capituloCita":"8","versiculoCitaInicial":"48","versiculoCitaFinal":"48","posicion":141},{"id_libro":"27","capitulo":"6","versiculo":"10","cita":"(2 Crónicas 6:38-38)","parteText":"","ibroCita":"14","capituloCita":"6","versiculoCitaInicial":"38","versiculoCitaFinal":"38","posicion":141,"parteFinal":"y se arrodillaba tres veces al día,  y oraba y daba gracias delante de Yo Soy su Dios,  como lo solía hacer todos los días."}]},{"id_libro":"27","capitulo":"6","versiculo":"11","texto":"Entonces estos hombres, de común acuerdo, fueron y encontraron a Daniel orando y suplicando delante de su Dios;"},{"id_libro":"27","capitulo":"6","versiculo":"12","texto":"En seguida fueron a ver al rey para hablarle del edicto real, y le dijeron: Su majestad ha publicado un decreto, según el cual, aquel que durante estos treinta días dirija una súplica a cualquier dios o a cualquier hombre que no sea Su Majestad, será arrojado al foso de los leones, ¿no es verdad? Así es respondió el rey Darío. Y el edicto real debe cumplirse conforme a la ley de los medos y los persas, que no puede ser abrogada."},{"id_libro":"27","capitulo":"6","versiculo":"13","texto":"Entonces respondieron y dijeron delante del rey: Daniel, que es uno de esos judíos desterrados, no lo honra a usted, oh rey, ni del edicto real que decretaste; Antes tres veces al día hace su petición."},{"id_libro":"27","capitulo":"6","versiculo":"14","texto":"Al oír esto, el rey quedó deprimido, y buscó la manera de librar a Daniel. Hasta la hora de ponerse el sol hizo todo lo posible para salvarlo,"},{"id_libro":"27","capitulo":"6","versiculo":"15","texto":"Pero entonces aquellos hombres vinieron de común acuerdo al rey y le dijeron: Reconoce, oh rey, que es ley de los medos y persas que ningún mandato o edicto que el rey decrete, puede ser revocado."},{"id_libro":"27","capitulo":"6","versiculo":"16","texto":"Entonces, finalmente el rey ordenó que arrestaran a Daniel y lo arrojaran al foso de los leones. El rey le dijo a Daniel: Que tu Dios, a quien sirves tan fielmente, te socorra."},{"id_libro":"27","capitulo":"6","versiculo":"17","texto":"Trajeron una piedra y la pusieron sobre la boca del foso, y el rey la selló con su sello real y con el sello de las altas magistraturas de su gobierno, para que también la ley respecto a Daniel se cumpliera estrictamente."},{"id_libro":"27","capitulo":"6","versiculo":"18","texto":"Luego el rey se fue a su palacio,  y se acostó en ayuno; No permitió instrumentos de música fueron traídos delante de él,  y se desveló."},{"id_libro":"27","capitulo":"6","versiculo":"19","texto":"Entonces el rey se levantó al rayar el alba, y fue a toda prisa al foso de los leones."},{"id_libro":"27","capitulo":"6","versiculo":"20","texto":"Y acercándose al foso, llamó con voz triste y angustiado a Daniel, diciendo: Daniel, profeta del Dios que existe, ¿pudo tu Dios, a quien sirves con tanta fe, librarte de los leones?"},{"id_libro":"27","capitulo":"6","versiculo":"21","texto":"Entonces Daniel respondió al rey:  Oh rey,  vive para siempre."},{"id_libro":"27","capitulo":"6","versiculo":"22","texto":"Mi Dios envió Su Protector,  el cual cerró la boca de los leones,  para que no me hicieran daño,  porque ante Él fui hallado inocente; Y aun delante de usted,  oh rey,  yo no he hecho ningún mal."},{"id_libro":"27","capitulo":"6","versiculo":"23","texto":"Entonces el rey Dario se alegró en gran manera que esté a salvo,  y mandó a sacar a Daniel del foso; Y fue Daniel sacado del foso,  y ninguna lesión sufrió,  porque había confiado en su Dios."},{"id_libro":"27","capitulo":"6","versiculo":"24","texto":"El rey ordenó detener aquellos hombres que habían acusado a Daniel,  y fueron echados en el foso de los leones ellos,  sus hijos y sus mujeres; Y aún no habían llegado al fondo del foso,  cuando los leones se habían lanzado sobre ellos y destrozado todos sus cuerpos."},{"id_libro":"27","capitulo":"6","versiculo":"25","texto":"Entonces el rey Darío escribió a la gente de todas las naciones, pueblos y lenguas de la tierra, diciéndoles: Deseo a ustedes paz y prosperidad,"},{"id_libro":"27","capitulo":"6","versiculo":"26","texto":"He decretado que en todo lugar de mi reino la gente adore y honre al Dios de Daniel. Porque Él es el Dios que vive, y permanece para siempre. Su Reino es sempiterno, y jamás será destruido."},{"id_libro":"27","capitulo":"6","versiculo":"27","texto":"El salva y libra,  y hace señales, prodigios y maravillas en el cielo y en la tierra; Él ha librado a Daniel de ser devorado por los leones."},{"id_libro":"27","capitulo":"6","versiculo":"28","texto":"Y Daniel siguió siendo prosperado y una alta personalidad del gobierno en el reinado de Darío; Y también en el reinado de Ciro, rey de Persia."}]