[{"idTitulo":"1494","id_libro":"27","capitulo":"7","versiculo":"1","titulo":"Visión de las cuatro bestias que gobernarán el mundo."},{"id_libro":"27","capitulo":"7","versiculo":"1","texto":"En el primer año de Belsasar rey de Babilonia tuvo Daniel un sueño,  y visiones de su cabeza mientras estaba en su cama; Luego escribió el sueño,  y relató lo principal del sueño."},{"id_libro":"27","capitulo":"7","versiculo":"2","texto":"Daniel dijo:  Miraba yo en mi visión de noche,  y el gran mar era agitado por los cuatro vientos del cielo."},{"id_libro":"27","capitulo":"7","versiculo":"3","texto":"Y cuatro bestias enormes,  diferentes la una de la otra,  salían del mar."},{"id_libro":"27","capitulo":"7","versiculo":"4","texto":"La primera se parecía a un león, pero tenía alas de águila. Mientras yo lo estaba mirando, le arrancaron las alas, lo levantaron del suelo y lo apoyaron sobre sus patas traseras, poniéndolo de pie como un hombre, y su corazón se convirtió en el de un ser humano."},{"id_libro":"27","capitulo":"7","versiculo":"5","texto":"El segundo se parecía a un oso, Se levantaba sobre uno de sus costados, el cual tenía tres costillas entre los dientes; Y oí que le decían: ¡Anda, devora toda la carne que puedas!"},{"id_libro":"27","capitulo":"7","versiculo":"6","texto":"Después de esto seguí mirando, y he aquí, otra más, y era semejante a un leopardo que tenía sobre su espalda cuatro alas de ave; La bestia tenía cuatro cabezas, y le fue dado dominio."},{"id_libro":"27","capitulo":"7","versiculo":"7","texto":"La cuarta bestia que vi en mis visiones era terrible, espantoso, y con violencia extraordinaria. Tenía grandes dientes de hierro; Todo lo devoraba y destrozaba, y pisoteaba las sobras. Era una bestia diferente de todos los que yo había visto en mi sueño, y tenía diez cuernos en la cabeza."},{"id_libro":"27","capitulo":"7","versiculo":"8","texto":"Mientras yo estaba mirando los cuernos, vi que de entre ellos salía otro cuerno más pequeño, y entonces le arrancaron tres cuernos de los primeros para dejar lugar al último que le había salido, el cual tenía ojos como los de un ser humano y una boca que hablaba con mucha insolencia y arrogancia."},{"id_libro":"27","capitulo":"7","versiculo":"9","texto":"Luego observé que fueron establecieron tronos y un Anciano en años se sentó. Su vestido era blanco como la nieve, y Su cabello como lana limpia. El trono y sus ruedas eran llamas de fuego ardientes."},{"id_libro":"27","capitulo":"7","versiculo":"10","texto":"Un río de llamas de fuego corrían y salían de delante de Él. Miles de millares Le servían, Y millones de millones asistían delante de Él; El Juez se sentó a juzgar, y los libros fueron abiertos.."},{"id_libro":"27","capitulo":"7","versiculo":"11","texto":"Yo seguí mirando porque podía oír las palabras arrogantes del cuerno pequeño. Seguí mirando hasta que mataron a la cuarta bestia y su cuerpo fue entregado para ser quemado en el fuego."},{"id_libro":"27","capitulo":"7","versiculo":"12","texto":"Habían también quitado a las otras bestias su dominio,  pero les había sido prolongada la vida hasta que les llegara su hora."},{"id_libro":"27","capitulo":"7","versiculo":"13","texto":"Mientras continuó mi visión esa noche, vi a alguien parecido al Hijo de Hombre descender con las nubes del cielo. Vino y Se presentó ante al Anciano de años."},{"id_libro":"27","capitulo":"7","versiculo":"14","texto":"Y Le fue dado dominio,  gloria y reino,  para que todos los pueblos,  naciones y lenguas Le sirvan; Su dominio es sempiterno,  que nunca tendrá fin y Su Reino permanecerá."},{"idTitulo":"1495","id_libro":"27","capitulo":"7","versiculo":"15","titulo":"Explicación de la Revelación."},{"id_libro":"27","capitulo":"7","versiculo":"15","texto":"Yo, Daniel, quedé muy angustiado por todo lo que había visto, y las visiones me asombraron."},{"id_libro":"27","capitulo":"7","versiculo":"16","texto":"Así que me acerqué a uno de los que estaban de pie junto al trono y le pregunté lo que significaba todo eso. Entonces me hizo conocer la interpretación de las cosas. Así:"},{"id_libro":"27","capitulo":"7","versiculo":"17","texto":"Estas cuatro grandes bestias son cuatro reyes que se levantarán en la tierra."},{"id_libro":"27","capitulo":"7","versiculo":"18","texto":"Pero después recibirán el reino los santos del Altísimo,  y poseerán el reino hasta el siglo,  eternamente y para siempre."},{"id_libro":"27","capitulo":"7","versiculo":"19","texto":"Entonces yo quería saber más acerca de la cuarta bestia, que era tan diferente de las otras, pues su aspecto era terrible: Tenía dientes de hierro y garras de bronce; Todo lo devoraba y destrozaba, y hollaba las sobras."},{"id_libro":"27","capitulo":"7","versiculo":"20","texto":"Asimismo quise saber también acerca de los diez cuernos que tenía en la cabeza, y del otro cuerno que le había salido y ante el cual habían caído tres de ellos. Este cuerno se veía más impresionante que los otros, pues tenía ojos altivos y boca que hablaba con insolencia."},{"id_libro":"27","capitulo":"7","versiculo":"21","texto":"Y entonces vi que este cuerno luchaba contra el pueblo de Dios, y lo vencía, "},{"id_libro":"27","capitulo":"7","versiculo":"22","texto":"hasta que llegó el Anciano Venerable e hizo justicia al pueblo del Dios altísimo, pues se había cumplido el tiempo para que el pueblo de Dios tomara posesión del reino."},{"id_libro":"27","capitulo":"7","versiculo":"23","texto":"Dijo así: La cuarta bestia será un cuarto rey en la tierra, el cual será más grande que todos los otros reinos, y a toda la tierra devorará, y la trillará, y la despedazará."},{"id_libro":"27","capitulo":"7","versiculo":"24","texto":"Y los diez cuernos significan que de aquel reino se levantarán diez reyes; Y tras ellos se levantará otro, el cual será mayor que los primeros, y a tres reyes derribará."},{"versiculo":"25","comprimido":[{"id_libro":"27","capitulo":"7","versiculo":"25","cita":"(Oseas 2:11)","parteText":"Y hablará palabras insolentes contra el Altísimo; Tratará de cambiar la Ley y las fiestas solemnes,","ibroCita":"28","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":102,"parteFinal":"oprimirá a Su pueblo y quedará bajo su dominio durante tres años y medio."}]},{"id_libro":"27","capitulo":"7","versiculo":"26","texto":"Pero se sentará el Juez,  y le quitará su poder para que sea destruido y arruinado para siempre,"},{"id_libro":"27","capitulo":"7","versiculo":"27","texto":"Y que el reino, el poder y la gloria de todos los reinos de la tierra serán dados al pueblo santo del Dios altísimo. Su Reino permanecerá para siempre, y todos los pueblos de la tierra Le servirán y Le obedecerán."},{"id_libro":"27","capitulo":"7","versiculo":"28","texto":"Hasta aquí la revelación. Y yo, Daniel, me quedé muy turbado y me puse pálido; Pero no le comenté nada a nadie sobre este asunto, guardé el asunto en mi corazón."}]