[{"idTitulo":"1496","id_libro":"27","capitulo":"8","versiculo":"1","titulo":"Visión del carnero y el macho cabrío."},{"id_libro":"27","capitulo":"8","versiculo":"1","texto":"En el año tercero del reinado del rey Belsasar, me apareció una visión a mí, Daniel, después de aquella que me había aparecido antes."},{"id_libro":"27","capitulo":"8","versiculo":"2","texto":"Cuando miré en la visión, sucedió que al mirar, yo me encontraba en la ciudad de Susa, que está en la provincia de Elam, y vi en la visión que yo estaba junto al río Ulai."},{"id_libro":"27","capitulo":"8","versiculo":"3","texto":"Miré a lo lejos, y vi un carnero que estaba a la orilla del río. Tenía dos cuernos altos, pero uno era más alto que el otro; Y el más alto creció después."},{"id_libro":"27","capitulo":"8","versiculo":"4","texto":"Vi que el carnero embestía con sus cuernos hacia el oeste, el norte y el sur, y que ningún otro animal podía hacerle frente ni librarse de sus golpes. Hacía lo que le venía en gana, y cada vez era más fuerte."},{"id_libro":"27","capitulo":"8","versiculo":"5","texto":"Mientras yo consideraba esto que había visto, me di cuenta de que un chivo venía del oeste, corriendo tan deprisa que ni siquiera tocaba el suelo. Este chivo tenía un gran cuerno entre sus ojos,"},{"id_libro":"27","capitulo":"8","versiculo":"6","texto":"y cuando llegó cerca del carnero de dos cuernos, que yo había visto junto al río, se abalanzó contra él con todas sus fuerzas"},{"id_libro":"27","capitulo":"8","versiculo":"7","texto":"Yo vi cómo lo golpeó y le rompió los dos cuernos. El carnero no pudo hacerle frente, pues el macho cabrío lo derribó y lo pisoteó. Nadie pudo librar al carnero del poder del macho cabrío."},{"id_libro":"27","capitulo":"8","versiculo":"8","texto":"Y el macho cabrío se engrandeció sobremanera, pero en cuanto llegó a ser poderoso, el gran cuerno se le rompió, y en su lugar le salieron cuatro cuernos notables y prominentes hacia los cuatro vientos del cielo."},{"id_libro":"27","capitulo":"8","versiculo":"9","texto":"Y de uno de ellos salió un cuerno pequeño,  que creció mucho hacia el sur,  y al oriente,  y hacia la tierra gloriosa de Israel."},{"id_libro":"27","capitulo":"8","versiculo":"10","texto":"Creció hasta las estrellas del cielo, e hizo caer a la tierra parte del ejército del cielo, y la pisoteó."},{"id_libro":"27","capitulo":"8","versiculo":"11","texto":"Se engrandeció hasta considerarse igual al Príncipe del ejército celestial, hasta desafiarlo al quitarle Su continuo sacrificio del Altar y derribar el lugar de Su santuario."},{"id_libro":"27","capitulo":"8","versiculo":"12","texto":"Por la rebeldía y prevaricación de nuestro pueblo, su ejército echó por tierra la verdad y quitó el sacrificio diario. En fin, ese cuerno hizo cuanto quiso, y prosperó.Y a causa de la prevaricación le fue entregado el pueblo junto con el continuo sacrificio;  y echó por tierra la verdad,  e hizo cuanto quiso,  y lo logró."},{"id_libro":"27","capitulo":"8","versiculo":"13","texto":"Después oí que un ángel le preguntaba a otro ángel: ¿Hasta cuándo durará la visión desoladora del continuo sacrificio que se ve en el altar? ¿Cuánto va a durar el horrible pecado de prevaricación de entregar el santuario del Señor y los creyentes en él, para ser pisoteados?"},{"id_libro":"27","capitulo":"8","versiculo":"14","texto":"Y el otro ángel contestó: Hasta que hayan pasado mil ciento cincuenta días, que son tres años y medio aproximadamente. Pasado ese tiempo el santuario será purificado."},{"id_libro":"27","capitulo":"8","versiculo":"15","texto":"Mientras yo, Daniel, contemplaba esta visión y trataba de comprender su interpretación, apareció de repente ante mí una figura de Hijo del Hombre,"},{"id_libro":"27","capitulo":"8","versiculo":"16","texto":"Y oí una voz de Hombre entre las riberas del Ulai, que ordenó: Gabriel, enseña la visión a éste."},{"id_libro":"27","capitulo":"8","versiculo":"17","texto":"Vino luego cerca a donde yo estaba; Yo me llené de temor, y me postré hasta tocar el suelo con la frente, pero Él me dijo: Daniel hijo de Adán, ten en cuenta que la visión es para el tiempo del fin."},{"id_libro":"27","capitulo":"8","versiculo":"18","texto":"Mientras Él me estaba hablando, yo me desmayé y quedé tendido en el suelo; Pero Él me tocó, e hizo que me mantuviera en pie,"},{"id_libro":"27","capitulo":"8","versiculo":"19","texto":"El ángel Gabriel me dijo: Voy a explicarte la visión y lo que va a pasar cuando termine el tiempo de la ira de Dios, pues la visión se refiere al final de los tiempos."},{"id_libro":"27","capitulo":"8","versiculo":"20","texto":"En cuanto al carnero que viste,  que tenía dos cuernos,  éstos son los reyes de Media y de Persia."},{"id_libro":"27","capitulo":"8","versiculo":"21","texto":"El macho cabrío es el rey de Grecia,  y el cuerno grande que tenía entre sus ojos no es otro que el primer rey."},{"id_libro":"27","capitulo":"8","versiculo":"22","texto":"Los cuatro cuernos que salieron del primer cuerno que fue roto, significan que saldrán cuatro reinos más de esa nación, pero no con el poder del primero."},{"id_libro":"27","capitulo":"8","versiculo":"23","texto":"Hacia el final de esos reinos, cuando los rebeldes lleguen al colmo de su maldad, surgirá un rey insolente, maestro de la manipulación y la intriga,"},{"id_libro":"27","capitulo":"8","versiculo":"24","texto":"Llegará a ser poderoso, pero no por su propio poder; Y causará grandes ruinas, y triunfará en todo lo que haga. Destruirá a los poderosos y también a muchos del pueblo de Dios."},{"id_libro":"27","capitulo":"8","versiculo":"25","texto":"Con su sagacidad y astucia hará que el engaño y la mentira prospere por su influencia; Se engrandecerá en su corazón, y destruirá a muchos que confiarán en él. Aun se levantará contra el Príncipe de los príncipes, pero Él lo destruirá."},{"id_libro":"27","capitulo":"8","versiculo":"26","texto":"La visión de los mil ciento cincuenta días, que te ha sido revelada, y es verdadera; Pero tú manténla en secreto, pues se cumplirá cuando haya pasado mucho tiempo."},{"id_libro":"27","capitulo":"8","versiculo":"27","texto":"Y yo Daniel quedé debilitado,  y estuve enfermo algunos días,  y cuando convalecí,  atendí las actividades del rey; Pero estaba asombrado a causa de la visión,  y no la comprendía."}]