[{"idTitulo":"1497","id_libro":"27","capitulo":"9","versiculo":"1","titulo":"Oración de Daniel intercediendo ante Yo Soy por el pueblo de Israel."},{"id_libro":"27","capitulo":"9","versiculo":"1","texto":"En el año primero del rey Darío, hijo de Asuero (Jerjes), descendiente de los Medos, quien fue constituido como cabeza del reino de los Caldeos,"},{"versiculo":"2","comprimido":[{"id_libro":"27","capitulo":"9","versiculo":"2","cita":"(Jeremías 25:11-11)","parteText":"En el año primero de su reinado, yo, Daniel, pude entender en la Biblia en el Libro del profeta Jeremías, respecto al número de los años en que, por la Palabra de Yo Soy el Señor, debían cumplirse las desolaciones de YaHrushalem (Jerusalén): Setenta años.","ibroCita":"24","capituloCita":"25","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":263,"parteFinal":""}]},{"id_libro":"27","capitulo":"9","versiculo":"3","texto":"Y volví mi rostro a Dios el Señor,  buscándole en oración y ruego,  en ayuno,  cilicio y ceniza."},{"id_libro":"27","capitulo":"9","versiculo":"4","texto":"Y puse la mirada en Yo Soy mi Dios en oración y le hice esta confesión: Señor Yo Soy  Dios grande y Todopoderoso, digno de ser honrado y  temido en Su santidad, que siempre cumples Tu Palabra y das pruebas de Tu amor a los que te aman y cumplen Tus mandamientos:"},{"id_libro":"27","capitulo":"9","versiculo":"5","texto":"Hemos pecado, hemos cometido iniquidad, hemos hecho lo malo, nos hemos rebelado y nos hemos apartado de Tu Ley, de Tus mandamientos y de Tus ordenanzas."},{"id_libro":"27","capitulo":"9","versiculo":"6","texto":"No hemos hecho caso a Tus servidores de Tu Altar los profetas, los cuales hablaron en Tu Nombre a nuestros reyes, sacerdotes, antepasados, y a todo el pueblo de Israel."},{"id_libro":"27","capitulo":"9","versiculo":"7","texto":"Usted, Señor, es justo, pero nosotros los judíos nos sentimos hoy avergonzados; Tanto los que viven en Jerusalén como los otros israelitas, ya sea los que están cerca y los que estamos lejos, que viven en los países adonde los arrojaste por haberse rebelado contra Usted."},{"id_libro":"27","capitulo":"9","versiculo":"8","texto":"Oh Yo Soy, ocultamos nuestra cara de vergüenza, lo mismo que nuestros reyes, nuestros príncipes y nuestros padres; Porque contra Usted pecamos."},{"versiculo":"9","comprimido":[{"id_libro":"27","capitulo":"9","versiculo":"9","cita":"(1 Juan 4:8-8)","parteText":"De Usted oh Yo Soy, Dios nuestro, es propio el ser piadoso y perdonar.","ibroCita":"62","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":70,"parteFinal":"Nosotros nos hemos rebelado contra Usted,"}]},{"id_libro":"27","capitulo":"9","versiculo":"10","texto":"y no hemos obedecido a Tu Palabra oh Yo Soy Dios nuestro, para andar en Tus virtuosas enseñanzas, que has puesto delante de nosotros, reveladas por medio de Sus servidores los profetas."},{"id_libro":"27","capitulo":"9","versiculo":"11","texto":"Y todo Israel hemos ido en contra de Tu Ley, apartándonos para no oír Tu Palabra; Por lo cual ha caído sobre nosotros el anatema o la maldición, y el juramento que está escrito en la Ley de Moisés, profeta de Yo Soy Dios; Porque contra Él hemos pecado."},{"id_libro":"27","capitulo":"9","versiculo":"12","texto":"Y El ha confirmado la Palabra que habló con nosotros y contra nuestros jueces y pastores que nos han liderado, trayendo sobre nosotros gran calamidad, pues nunca se ha oído debajo del cielo, juicios comparados con lo que le ha acontecido a Jerusalén."},{"id_libro":"27","capitulo":"9","versiculo":"13","texto":"Según está escrito en la Biblia en la Ley de Moisés, todo este mal vino sobre nosotros; Y nunca volvimos la mirada a Usted Yo Soy nuestro Dios, para convertirnos de nuestras iniquidades, y entender Tu Verdad."},{"id_libro":"27","capitulo":"9","versiculo":"14","texto":"Por todas estas impiedades Yo Soy Dios no dudó en desencadenar contra nosotros esta calamidad, ya que Yo Soy nuestro Dios, actúa siempre con rectitud, pero nosotros no Lo  hemos honrado, ni obedecido."},{"id_libro":"27","capitulo":"9","versiculo":"15","texto":"Y ahora, Yo Soy Dios nuestro, que sacaste a Tu pueblo de la tierra de Egipto con mano poderosa, y Te hiciste renombre, como hoy el mundo sabe, hemos pecado, hemos sido malos."},{"id_libro":"27","capitulo":"9","versiculo":"16","texto":"Oh Yo Soy, sabemos que eres Dios de amor y bondadoso. Por favor, aparta de Jerusalén Tu ira e indignación, porque Sion es Tu ciudad, Tu monte santo. Toda las gentes de las naciones se burlan de Jerusalén y de Tu pueblo, por culpa de nuestros pecados y la de nuestros padres."},{"id_libro":"27","capitulo":"9","versiculo":"17","texto":"Y ahora, Yo Soy Dios nuestro, escucha la súplica y oración de Tu servidor, y haz resplandecer Tu rostro sobre Tu santuario abandonado, por amor de Usted mismo, oh Señor."},{"versiculo":"18","comprimido":[{"id_libro":"27","capitulo":"9","versiculo":"18","cita":"(Éxodo 23:20-21)","parteText":"Inclina,  oh Yo Soy Dios mío, Tu oído,  y oye por favor; Abre tus ojos,  y dígnate en mirar nuestra destrucción,  y a YaHrushalem (Jerusalén) Tu ciudad sobre la cual es invocado Tu Nombre;","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"20","versiculoCitaFinal":"21","posicion":194,"parteFinal":"porque no elevamos nuestros ruegos ante Usted confiando en nuestras justicias,  sino en Tu gran y abundantes misericordias."}]},{"versiculo":"19","comprimido":[{"id_libro":"27","capitulo":"9","versiculo":"19","cita":"(Éxodo 2:25)","parteText":"¡Yo Soy, Yo Soy! ¡Escúchanos, perdónanos! ¡Atiéndenos, oh Yo Soy, y ven a socorrernos! ¡Por Usted mismo, Dios mío, y por Tu ciudad y Tu nación, que Te invocan, no tardes por amor a Tu Nombre!","ibroCita":"2","capituloCita":"2","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":200,"parteFinal":""}]},{"idTitulo":"1498","id_libro":"27","capitulo":"9","versiculo":"20","titulo":"Mensaje del ángel Gabriel anunciando al Mesías."},{"id_libro":"27","capitulo":"9","versiculo":"20","texto":"Aún estaba yo hablando, orando y confesando mi pecado y el pecado de mi pueblo Israel, y presentando mi súplica delante de Yo Soy mi Dios por el santo monte de mi Dios,"},{"id_libro":"27","capitulo":"9","versiculo":"21","texto":"Se acercaba la hora del sacrificio vespertino. Y mientras yo seguía orando, el ángel Gabriel, a quien había visto en mi visión anterior, venía a verme volando extendiendo sus alas velozmente."},{"id_libro":"27","capitulo":"9","versiculo":"22","texto":"Y me dijo: Daniel, he sido enviado como mensajero para hacerte entender estas cosas."},{"id_libro":"27","capitulo":"9","versiculo":"23","texto":"En cuanto comenzaste a orar, Yo Soy Dios te respondió. Yo he venido como mensajero para darte Su respuesta, porque Yo Soy Dios te ama mucho. Ahora, pues, presta mucha atención a la orden, para que entiendas la visión:"},{"id_libro":"27","capitulo":"9","versiculo":"24","texto":"Un período de setenta semanas de siete han sido decretados sobre tu nación y sobre la santa ciudad, para poner fin a la transgresión, para terminar con el pecado, para expiar la iniquidad, para traer justicia eterna, para sellar la visión y la profecía, y para ungir el Lugar santísimo."},{"id_libro":"27","capitulo":"9","versiculo":"25","texto":"Debes saber y entender esto: Desde el momento en que se ordene restaurar y reconstruir Jerusalén, hasta la llegada del Mesías el Príncipe consagrado, pasarán siete semanas, y las calles y murallas reconstruidas de Jerusalén durarán sesenta y dos semanas, pero serán tiempos de mucha angustia."},{"id_libro":"27","capitulo":"9","versiculo":"26","texto":"Después de este período de sesenta y dos semanas de siete, el Mesías dará su vida sin que parezca haber logrado nada y surgirá un gobernante cuyos ejércitos destruirán la ciudad y el templo. El fin llegará como cataclismo; Guerra, y miseria que acarrea, y está decretada desde ese momento hasta el fin de los tiempos."},{"id_libro":"27","capitulo":"9","versiculo":"27","texto":"Y el Inícuo hará un tratado firme con muchos por una semana, pero a la mitad de la semana pondrá fin al sacrificio y a la ofrenda del pan. Y un horrible sacrilegio se cometerá ante el altar de los sacrificios, hasta que la destrucción determinada caiga sobre el autor de la abominación desoladora."}]