[{"idTitulo":"626","id_libro":"50","capitulo":"1","versiculo":"1","titulo":"CARTA DEL APÓSTOL PABLO: AL CUERPO O TEMPLO DE YO SOY EL QUE SOY (YHWH) DIOS DE ISRAEL, CONGREGADOS EN FILIPOS."},{"idTitulo":"627","id_libro":"50","capitulo":"1","versiculo":"1","titulo":"Saludos."},{"id_libro":"50","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo (Apóstol) y Timoteo (Evangelista), sacerdotes de Yo Soy el Salvador (YaHshua) y Mesías de Israel quien está con nosotros."},{"id_libro":"50","capitulo":"1","versiculo":"2","texto":"Para: Todos los santificados en Él que están en Filipos, junto con los ancianos, pastores y diáconos que les lideran y ministran. Amor, Gracia y Paz (Shalom) o Reposo (Shabbat) sea a ustedes,  de Yo Soy (YH) Dios nuestro Padre y del Señor el Mesías."},{"idTitulo":"658","id_libro":"50","capitulo":"1","versiculo":"3","titulo":"Pablo intercede ante el Sumo Sacerdote Melquisedec, (Rey de Justicia) por el Templo ubicado en Filipos."},{"versiculo":"3","comprimido":[{"id_libro":"50","capitulo":"1","versiculo":"3","cita":"(Salmos 68:4-4)","parteText":"Siempre están en mi memoria y le doy gracias a Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":59,"parteFinal":"mi Dios siempre por ustedes,"}]},{"id_libro":"50","capitulo":"1","versiculo":"4","texto":"cuando intercedo por ustedes ante Yo Soy el Salvador (YaHshua), siempre lo hago con sumo gozo,"},{"id_libro":"50","capitulo":"1","versiculo":"5","texto":"por la comunión en el Nuevo Pacto,  desde el primer momento en que lo oyeron y siguieron creyendo hasta el día de hoy;"},{"versiculo":"6","comprimido":[{"id_libro":"50","capitulo":"1","versiculo":"6","cita":"(1 Corintios 1:8-8)","parteText":"Estando persuadido de esto,  que el Alfarero que comenzó en ustedes la nueva creación,  la perfeccionará hasta el Día que el Mesías Yo Soy el Salvador (YaHshua) vuelva;","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":174,"parteFinal":""}]},{"id_libro":"50","capitulo":"1","versiculo":"7","texto":"Está bien que yo piense así de ustedes, porque los amo, y porque todos ustedes son participantes junto conmigo de la obra de misericordia que Dios me ha encargado. En la cárcel, o en la defensa ante los jueces, ustedes siempre me apoyan para afirmar la verdad de las Buenas Noticias que trae el Nuevo Pacto."},{"id_libro":"50","capitulo":"1","versiculo":"8","texto":"Porque Dios me es testigo de cómo los amo a todos ustedes con el entrañable Amor de Yo Soy el Enviado nuestro Salvador."},{"id_libro":"50","capitulo":"1","versiculo":"9","texto":"Y esto Le pido en oración,  que el amor de ustedes, abunde cada vez más y más en Ciencia y en el conocimiento de Él,"},{"id_libro":"50","capitulo":"1","versiculo":"10","texto":"para que aprueben lo mejor,  a fin de que sean sinceros e irreprensibles para el Día del regreso del Señor,"},{"id_libro":"50","capitulo":"1","versiculo":"11","texto":"llenos de cosechas de frutos de rectitud que son por medio del Mesías Yo Soy,  para gloria y alabanza de Su Dios y Padre."},{"idTitulo":"659","id_libro":"50","capitulo":"1","versiculo":"12","titulo":"Para Pablo vivir o morir es en el Mesías Yo Soy el Salvador (YaHshua)."},{"id_libro":"50","capitulo":"1","versiculo":"12","texto":"Quiero que sepan,  hermanos,  que las circunstancias que me han sucedido,  han resultado en beneficio para que progrese y crezca la predicación del Nuevo Pacto,"},{"id_libro":"50","capitulo":"1","versiculo":"13","texto":"de tal manera que todos se han enterado que mis prisiones son por servir al Mesías de Israel, eso lo saben desde los guardias del pretorio o palacio del gobernador,  y del conocimiento de las demás personalidades."},{"id_libro":"50","capitulo":"1","versiculo":"14","texto":"Y ahora la mayoría de los hermanos, se fortalecen y animan en el Señor con mis prisiones, y se atreven mucho más a predicar la Palabra sin temor."},{"id_libro":"50","capitulo":"1","versiculo":"15","texto":"Algunos,  a la verdad,  predican al Mesías por envidia y contienda; Pero otros de buena voluntad."},{"id_libro":"50","capitulo":"1","versiculo":"16","texto":"Los primeros anuncian al Mesías por competir y rivalidad para conmigo,  no agradando al Santo en forma sincera, y esas enseñanzas añaden mas aflicción a mis prisiones;"},{"id_libro":"50","capitulo":"1","versiculo":"17","texto":"pero los otros por que aman a Aquel que los llamó, y reconocen que he sido comisionado como ministro y defensa de las Nuevas Noticias del Evangelio."},{"id_libro":"50","capitulo":"1","versiculo":"18","texto":"¿Qué,  pues?  Que no obstante,  de todas maneras,  o por figurar o por la verdad, el Mesías es anunciado; Y por esto me alegro,  y me complazco que la Escritura se anuncie."},{"id_libro":"50","capitulo":"1","versiculo":"19","texto":"Porque sé que por sus oraciones y el fortalecimiento que me da el Espíritu de Yo Soy el Ungido,  esto resultará en mi liberación,"},{"id_libro":"50","capitulo":"1","versiculo":"20","texto":"conforme a mi anhelo y esperanza de que en nada seré avergonzado; Antes bien con toda confianza,  como siempre batallo para que Yo Soy el Ungido sea magnificado en mi cuerpo, para seguir viviendo o por muerte."},{"id_libro":"50","capitulo":"1","versiculo":"21","texto":"Porque para mí el seguir vivo es estar en Yo Soy el Mesías,  y el morir es ganancia."},{"id_libro":"50","capitulo":"1","versiculo":"22","texto":"Mas si el vivir en esta condición humana, me cuesta mucho trabajo elegir. En caso de seguir con vida, puedo serle útil a Dios aquí en la Tierra; Pero si muero, iré a reunirme con Yo Soy el Mesías, "},{"id_libro":"50","capitulo":"1","versiculo":"23","texto":"Porque de ambas cosas estoy puesto en estrecho,  teniendo deseo de partir y estar con Cristo,  lo cual es mil veces mejor;"},{"id_libro":"50","capitulo":"1","versiculo":"24","texto":"pero yo se que ustedes me necesitan vivo para poder ayudarlos."},{"id_libro":"50","capitulo":"1","versiculo":"25","texto":"Y sé que continuaré con vida,  que aún permaneceré con todos ustedes,  para su crecimiento y gozo de la fe,"},{"id_libro":"50","capitulo":"1","versiculo":"26","texto":"para que sea mayor la alabanza y acciones de gracias a Yo Soy el Ungido y Señor nuestro, cuando vueva a visitarlos de nuevo."},{"idTitulo":"660","id_libro":"50","capitulo":"1","versiculo":"27","titulo":"Guerra no es guerra, sino hay batallas."},{"id_libro":"50","capitulo":"1","versiculo":"27","texto":"Solamente que vivan conforme es digno del Nuevo Pacto de Yo Soy el Mesías,  para que o sea que vaya a visitarlos,  o que esté ausente,  oiga de ustedes que estan firmes en un mismo Espíritu,  combatiendo unánimes como un Cuerpo por la fe del Mensaje revelado,"},{"id_libro":"50","capitulo":"1","versiculo":"28","texto":"y en nada intimidados por los que se oponen a las Nuevas Noticias de Yo Soy el Ungido,  que para ellos ciertamente es indicio de perdición,  mas para ustedes de salvación;  y esto procede de Dios."},{"id_libro":"50","capitulo":"1","versiculo":"29","texto":"Porque a ustedes les es concedido a causa del Ungido Yo Soy,  no sólo que crean en Él,  sino también que luchen con Él."},{"id_libro":"50","capitulo":"1","versiculo":"30","texto":"Así que tendrán las mismas luchas de fe que yo he tenido, y ya saben muy bien lo que he peleado y aún estoy batallando."}]