[{"idTitulo":"661","id_libro":"50","capitulo":"2","versiculo":"1","titulo":"Yo Soy el Salvador (YaHshua), es manso y humilde de corazón, y nos dijo: Aprendan de Mí."},{"id_libro":"50","capitulo":"2","versiculo":"1","texto":"¿Lo que les escribo los anima a dar la batalla en Yo Soy el Salvador (YaHshua) el Mesías? ¿Quieren consolarme demostrándome cuánto me aman? ¿Compartimos el mismo Cuerpo? ¿Se despierta en ustedes un corazón misericordioso y compasivo?"},{"id_libro":"50","capitulo":"2","versiculo":"2","texto":"completen mi gozo, teniendo un mismo sentir, que se amen unos a otros,  unánimes, pónganse de acuerdo en las peticiones y acciones."},{"id_libro":"50","capitulo":"2","versiculo":"3","texto":"No hagan las cosas para sentirse importantes, con acciones egoístas o por rivalidad, antes bien con humildad,  estimando cada uno a los ancianos y líderes como autoridades, a quienes Dios pedirá cuentas de Su Grey;"},{"id_libro":"50","capitulo":"2","versiculo":"4","texto":"No sean egoístas mirando cada uno por lo suyo propio,  sino como Cuerpo considerando a los demás para multiplicar mayores bendiciones."},{"id_libro":"50","capitulo":"2","versiculo":"5","texto":"Haya,  pues,  en ustedes la manera de pensar, amar y actuar que hubo también en el Mesías Yo Soy el Salvador (YaHshua),"},{"idTitulo":"2932","id_libro":"50","capitulo":"2","versiculo":"6","titulo":"Creen en Dios, crean también en Mi."},{"id_libro":"50","capitulo":"2","versiculo":"6","texto":"El Hijo siendo la imagen de Su Padre,  no estimó el ser igual a Dios como motivo para aferrarse a ello,"},{"versiculo":"7","comprimido":[{"id_libro":"50","capitulo":"2","versiculo":"7","cita":"(Colosenses 2:9)","parteText":"sino que se despojó de la condición de Dios,","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":46},{"id_libro":"50","capitulo":"2","versiculo":"7","cita":"(Juan 14:1)","parteText":"","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":46,"parteFinal":"tomando forma de Servidor de Sus hermanos,  hecho semejante a un ser humano;"}]},{"id_libro":"50","capitulo":"2","versiculo":"8","texto":"Y estando en la condición de Hombre,  se humilló a Sí mismo,  haciéndose obediente hasta ofrendar Su vida,  y morir en una cruz."},{"versiculo":"9","comprimido":[{"id_libro":"50","capitulo":"2","versiculo":"9","cita":"(Hebreos 1:4)","parteText":"Por lo cual Su Dios y Padre también Lo exaltó hasta lo sumo,  y Le dio un Nombre que es sobre todo nombre,","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":108,"parteFinal":""}]},{"idTitulo":"2816","id_libro":"50","capitulo":"2","versiculo":"10","titulo":"EL que no Honra al Hijo Yo Soy el Salvador (YaHshua), no Honra al Padre."},{"versiculo":"10","comprimido":[{"id_libro":"50","capitulo":"2","versiculo":"10","cita":"(Éxodo 23:21)","parteText":"para que en el Nombre de Yo Soy","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":31},{"id_libro":"50","capitulo":"2","versiculo":"10","cita":"(Revelaciones del Fin 5:13)","parteText":"el Salvador (YaHshua)","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":55},{"id_libro":"50","capitulo":"2","versiculo":"10","cita":"(Josué 5:14)","parteText":" se doble toda rodilla, ya sea de los que están en los Cielos, y de los que están en la Tierra,  y de los que están en el Abismo debajo de la Tierra;","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":210},{"id_libro":"50","capitulo":"2","versiculo":"10","cita":"(Marcos 5:6)","parteText":"","ibroCita":"41","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":210,"parteFinal":""}]},{"versiculo":"11","comprimido":[{"id_libro":"50","capitulo":"2","versiculo":"11","cita":"(Hebreos 1:9)","parteText":"Y toda lengua confiese que Yo Soy el Salvador (YaHshua) es el Señor,  para gloria y honra de Su Dios y Padre.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":110,"parteFinal":""}]},{"idTitulo":"662","id_libro":"50","capitulo":"2","versiculo":"12","titulo":"Hijos del Israel celestial."},{"id_libro":"50","capitulo":"2","versiculo":"12","texto":"Por tanto,  amados míos,  como siempre han obedecido,  no cuando estoy presente solamente,  sino mucho más ahora en mi ausencia, dedíquense a entender reverentemente lo que significa ser salvado por Dios,"},{"id_libro":"50","capitulo":"2","versiculo":"13","texto":"porque Yo Soy es el que en ustedes produce ese amor para querer y hacer misericordia,  por que Él es bueno."},{"id_libro":"50","capitulo":"2","versiculo":"14","texto":"Hagan todo sin murmuraciones y sin discuciones,"},{"id_libro":"50","capitulo":"2","versiculo":"15","texto":"para que sean irreprensibles y sencillos,  hijos de Dios sin mancha rodeados de una generación maligna y perversa,  en medio de la cual son la luz e iluminan las tinieblas de este mundo;"},{"id_libro":"50","capitulo":"2","versiculo":"16","texto":"aferrados de la Palabra que les da vida,  para que en el Día de Yo Soy el Salvador el Mesías yo pueda enorgullecerme de que no he luchado en vano,  ni en vano he ministrado."},{"id_libro":"50","capitulo":"2","versiculo":"17","texto":"Y aunque es posible que tenga que dar mi vida para completar el sacrificio que ustedes hacen por su fe, lo haré con gozo y compartiré ese regocijo con todos ustedes."},{"id_libro":"50","capitulo":"2","versiculo":"18","texto":"Y asimismo gócense y regocíjense también ustedes conmigo."},{"idTitulo":"663","id_libro":"50","capitulo":"2","versiculo":"19","titulo":"Reconocimiento al evangelista Timoteo."},{"id_libro":"50","capitulo":"2","versiculo":"19","texto":"Espero en el Señor Yo Soy (YH), enviarles pronto al evangelista Timoteo,  para yo también gozarme al saber de ustedes;"},{"id_libro":"50","capitulo":"2","versiculo":"20","texto":"Pues él se interesa mucho por el bienestar de ustedes y a ninguno tengo tan unánime a mi lado."},{"id_libro":"50","capitulo":"2","versiculo":"21","texto":"Porque los demás andan en sus propias agendas, y no en comprender la voluntad de Yo Soy nuestro Señor y Salvador."},{"id_libro":"50","capitulo":"2","versiculo":"22","texto":"En cuanto al evangelista Timoteo, ya conocen la entereza de carácter y su excelente hoja de servicios, pues me ha servido, como un hijo a su padre, en anunciar las Buenas Noticias del Pacto de Yo Soy el Salvador y Mesías de Israel."},{"id_libro":"50","capitulo":"2","versiculo":"23","texto":"Así que espero enviárselo, luego que yo vea cómo va mi excarcelación y mis asuntos;"},{"id_libro":"50","capitulo":"2","versiculo":"24","texto":"Y confío en el Señor que yo también iré pronto a visitarlos."},{"id_libro":"50","capitulo":"2","versiculo":"25","texto":"Hace algún tiempo, ustedes enviaron al hermano Epafrodito y él ha colaborado en ministrar para mis necesidades. A luchado conmigo para defender el Nuevo Pacto de Yo Soy el Salvador el Mesías. Ahora me parece conveniente que él regrese a ustedes;"},{"id_libro":"50","capitulo":"2","versiculo":"26","texto":"Él siente mucha nostalgia de todos ustedes, y se preocupó demasiado porque se enteraron que se había enfermado."},{"id_libro":"50","capitulo":"2","versiculo":"27","texto":"Pues en verdad estuvo tan grave,  a punto de morir; Pero Dios tuvo misericordia de él,  y no solamente de él,  sino también de mí,  para que yo no estuviera mas triste de lo que ya estaba."},{"id_libro":"50","capitulo":"2","versiculo":"28","texto":"Así que lo envío con prontitud,  para que lo vean de nuevo, se alegren y yo esté sin preocupación."},{"id_libro":"50","capitulo":"2","versiculo":"29","texto":"Recíbanlo,  pues,  en el Señor,  con todo gozo,  y tengan en alta estima a los que dan testimonio como él;"},{"id_libro":"50","capitulo":"2","versiculo":"30","texto":"Porque por la obra de Cristo estuvo próximo a la muerte,  exponiendo su vida para suplir lo que me faltaba, y es fiel representante de ustedes."}]