[{"idTitulo":"664","id_libro":"50","capitulo":"3","versiculo":"1","titulo":"El tesoro mayor del reino de los cielos, es que nos sea revelado el Mesías y Libertador de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"50","capitulo":"3","versiculo":"1","cita":"(1 Corintios 9:21-21)","parteText":"Por lo tanto amados hermanos, a mí no me es molesto repetirles una y otra vez la Ley del Mesías","ibroCita":"46","capituloCita":"9","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":97},{"id_libro":"50","capitulo":"3","versiculo":"1","cita":"(Hechos 1:2-2)","parteText":"","ibroCita":"44","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":97,"parteFinal":"Yo Soy el Salvador, pues es el ancla para no dejarse mover de la fe y estar gozosos de ser salvos en Él."}]},{"versiculo":"2","comprimido":[{"id_libro":"50","capitulo":"3","versiculo":"2","cita":"(Lamentaciones 5:18)","parteText":"Tengan cuidado con los perros,","ibroCita":"25","capituloCita":"5","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":30},{"id_libro":"50","capitulo":"3","versiculo":"2","cita":"(1 Corintios 15:32-32)","parteText":"no se dejen engañar de los falsos obreros, mucho cuidado con los que pretenden castrar el Cuerpo del Señor.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":140},{"id_libro":"50","capitulo":"3","versiculo":"2","cita":"(Apocalipsis 22:15-15)","parteText":"","ibroCita":"66","capituloCita":"22","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":140},{"id_libro":"50","capitulo":"3","versiculo":"2","cita":"(Gálatas 5:15-15)","parteText":"","ibroCita":"48","capituloCita":"5","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":140,"parteFinal":""}]},{"id_libro":"50","capitulo":"3","versiculo":"3","texto":"Porque nosotros somos la verdadera circuncisión,  los que tenemos Su Espíritu y le servimos y nos gloriamos en el rescate de Su Hijo y no en la rectitud de nuestras acciones externas, como por ejemplo decir que somos creyentes por estar circundados."},{"id_libro":"50","capitulo":"3","versiculo":"4","texto":"Aunque si alguien dijera que la salvación es por méritos propios, yo también tendría de qué jactarme como ser humano religioso, para que Dios me diera la salvación, si es que se obtuviera por esos medios:"},{"id_libro":"50","capitulo":"3","versiculo":"5","texto":"Circuncidado al octavo día,  del linaje de Israel,  de la tribu de Benjamín,  hebreo de hebreos; En cuanto a la doctrina de interpretación de la Ley,  fariseo; (Los escogidos)."},{"id_libro":"50","capitulo":"3","versiculo":"6","texto":"En cuanto a hacer que los demás cumplan las Escrituras: Perseguidor de los redimidos y santificados de Dios, Su Cuerpo; En cuanto a la rectitud de cumplir la Ley: Condecorado."},{"idTitulo":"2919","id_libro":"50","capitulo":"3","versiculo":"7","titulo":"La salvación es de Yo Soy (YH)."},{"id_libro":"50","capitulo":"3","versiculo":"7","texto":"En aquella ignorancia pensaba que todo eso era muy valioso para Yo Soy Dios de Israel, pero gracias a lo que el Mesías Yo Soy hizo por mi, ahora sé que eso no tiene ningún valor."},{"versiculo":"8","comprimido":[{"id_libro":"50","capitulo":"3","versiculo":"8","cita":"(1 Corintios 1:26-26)","parteText":"y ciertamente todo lo considero pérdida por razón del incomparable y excelso valor de conocer al Mesías Yo Soy, mi Señor. Por Él lo he perdido todo, y todo mi pasado lo tengo como basura, a fin de hallar gracia en Su Hijo el Mesías,","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":238,"parteFinal":""}]},{"id_libro":"50","capitulo":"3","versiculo":"9","texto":"y ser hallado en Él,  no teniendo mi propia justicia,  que es por cumplir y hacer cumplir la Ley,  sino la Justicia que es por creer que el Mesías Yo Soy el Salvador (YaHshua) pagó la deuda del pecado de Sus hermanos; Y por Él somos aceptos;"},{"id_libro":"50","capitulo":"3","versiculo":"10","texto":"Esa revelación de Su Amor anhelo conocer,  y el poder de Su resurrección en mi,  y participar en Sus padecimientos,  llegando a ser semejante a Él en Su muerte,"},{"id_libro":"50","capitulo":"3","versiculo":"11","texto":"pues anhelo que Yo Soy el Salvador (YaHshua) me permita estar en la resurrección de entre los muertos."},{"idTitulo":"665","id_libro":"50","capitulo":"3","versiculo":"12","titulo":"Prosigo el Camino hacia la suprema meta del llamamiento, que Yo Soy nos ha hecho por medio de Su Hijo."},{"id_libro":"50","capitulo":"3","versiculo":"12","texto":"No que lo haya logrado ya,  ni que ya sea perfecto; Sino que prosigo el Camino,  por ver si logro agarrarme de la gracia para lo cual fui también llamado por Yo Soy (YH) el Mesías y mi Salvador al igual que ustedes."},{"id_libro":"50","capitulo":"3","versiculo":"13","texto":"Amados hermanos, yo sé muy bien que todavía no he llegado a la meta; Pero he decidido no fijarme en las etapas que ya he transitado, sino que ahora me concentro en lo que me falta por recorrer del Camino,"},{"id_libro":"50","capitulo":"3","versiculo":"14","texto":"prosigo a la meta,  a recibir el premio del supremo llamamiento que Dios nos ha hecho por medio de Yo Soy el Salvador."},{"versiculo":"15","comprimido":[{"id_libro":"50","capitulo":"3","versiculo":"15","cita":"(2 Corintios 10:6-6)","parteText":"Así que,  todos los que hemos avanzado en el Camino de la fe, tengamos ese mismo sentir; Y si otra cosa sienten, hasta esto también se lo revelará Dios.","ibroCita":"47","capituloCita":"10","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":155,"parteFinal":""}]},{"id_libro":"50","capitulo":"3","versiculo":"16","texto":"Pero en aquello a que hemos llegado juntos, sigamos viviendo de acuerdo a la verdad que ya nos ha sido revelada."},{"id_libro":"50","capitulo":"3","versiculo":"17","texto":"Hermanos, sean imitadores de mí como yo del Cristo,  y de todos aquellos que así se conducen según el ejemplo que les hemos dado nosotros."},{"versiculo":"18","comprimido":[{"id_libro":"50","capitulo":"3","versiculo":"18","cita":"(Colosenses 1:20-20)","parteText":"Porque por ahí andan muchos estableciendo mandamientos de la Ley para salvación, como si la muerte del Mesías Yo Soy (YH) no sirviera de nada. Ya se lo había dicho a ustedes varias veces, pero ahora vuelvo a repetirlo con lágrimas en los ojos, pretenden reconciliarse con Dios, haciéndose enemigos del sacrificio y muerte en la cruz del Mesías;","ibroCita":"51","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":351},{"id_libro":"50","capitulo":"3","versiculo":"18","cita":"(Colosenses 2:14-14)","parteText":"","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":351},{"id_libro":"50","capitulo":"3","versiculo":"18","cita":"(Hebreos 12:2-2)","parteText":"","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":351,"parteFinal":""}]},{"id_libro":"50","capitulo":"3","versiculo":"19","texto":"Esos falsos maestros viven de una manera que los está llevando a la destrucción. Ellos quitaron a Dios y lo reemplazaron por sus propios pensamientos. Presumen representarlo y debería darles vergüenza pues sólo tienen la mirada puesta en las cosas que este mundo en rebelión ofrece."},{"id_libro":"50","capitulo":"3","versiculo":"20","texto":"Mas nuestra ciudadanía es del Reino de los cielos,  de donde también esperamos a nuestro Rey Salvador,  al Señor Yo Soy el Mesías,"},{"id_libro":"50","capitulo":"3","versiculo":"21","texto":"el cual transformará nuestro cuerpo muerto,  para que sea semejante al cuerpo glorioso Suyo,  por el mismo poder con el cual todas las cosas le están sujetas a Él."}]