[{"idTitulo":"666","id_libro":"50","capitulo":"4","versiculo":"1","titulo":"Firmes en la batalla de la fe y las virtudes."},{"id_libro":"50","capitulo":"4","versiculo":"1","texto":"Así que,  hermanos míos cuanto los amo y anhelo verlos, ustedes son mi gozo y corona mía,  esten así, firmes en el Señor."},{"id_libro":"50","capitulo":"4","versiculo":"2","texto":"Ruego a Evodia y a Síntique,  que se pongan de acuerdo, sean de un mismo sentir ante el Señor."},{"idTitulo":"669","id_libro":"50","capitulo":"4","versiculo":"3","titulo":"Gratitud por la colaboración de los hermanos en el ministerio."},{"id_libro":"50","capitulo":"4","versiculo":"3","texto":"Asimismo te ruego también a ti, compañero y fiel administrador,  que ayudes a éstas amadas hermanas que combatieron juntamente conmigo en la obra de anunciar las Nuevas Noticias del Pacto, e igualmente a Clemente y a los demás hermanos que han colaborado con mi Ministerio,  cuyos nombres están anotados en el libro de la vida."},{"id_libro":"50","capitulo":"4","versiculo":"4","texto":"Siempre estén gozosos en el Señor.  Otra vez les repito ¡gócense! y sean agradecidos con Él."},{"id_libro":"50","capitulo":"4","versiculo":"5","texto":"Que la bondad y la benignidad sea el fruto que les reconozcan quienes les rodean.  El Señor viene pronto por Su Cuerpo."},{"id_libro":"50","capitulo":"4","versiculo":"6","texto":"Por nada estén estresados y angustiados,  sino les han dado respuesta en cuanto a sus peticiones que han puesto delante de Dios en toda oración y ruego, esperen con paciencia y aprendan a ser agradecidos."},{"id_libro":"50","capitulo":"4","versiculo":"7","texto":"Así la paz de Dios, que sobrepasa todo entendimiento, la cuál el mundo no la recibe, ni la puede comprender, reinará en sus corazones y sus pensamientos en el Mesías Yo Soy nuestro Salvador,"},{"versiculo":"8","comprimido":[{"id_libro":"50","capitulo":"4","versiculo":"8","cita":"(Proverbios 4:25-25)","parteText":"Finalmente,  hermanos, piensen y mediten en todo lo que es verdadero,  todo lo que sea honesto,  todo lo justo,  todo lo puro,","ibroCita":"20","capituloCita":"4","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":126},{"id_libro":"50","capitulo":"4","versiculo":"8","cita":"(Miqueas 6:8)","parteText":"todo lo amable,  todo lo que provenga de Su buen Nombre; Que todos estos pensamientos y virtudes sean alabanzas en Él y para Él.","ibroCita":"33","capituloCita":"6","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":262,"parteFinal":""}]},{"id_libro":"50","capitulo":"4","versiculo":"9","texto":"Lo que aprendieron, recibieron, oyeron y vieron en mí,  esto hagan; Y Dios que nos ha dado Su Perdón estará con ustedes por siempre."},{"idTitulo":"668","id_libro":"50","capitulo":"4","versiculo":"10","titulo":"Gratitud por la colaboración financiera en el ministerio."},{"id_libro":"50","capitulo":"4","versiculo":"10","texto":"En gran manera me gocé en el Señor de que ya al fin hayan revivido el poder cuidar de mí; De lo cual también estaban también solícitos,  pero les faltaba la oportunidad."},{"id_libro":"50","capitulo":"4","versiculo":"11","texto":"No lo digo porque tenga necesidad,  pues he aprendido a estar gozoso,  cualquiera que sea mi situación."},{"id_libro":"50","capitulo":"4","versiculo":"12","texto":"Sé vivir humildemente,  y sé administrar la abundancia; He aprendido a vivir cual sea las circunstancias, en todo y por todo estoy entrenado en la fe,  así para estar saciado como para tener hambre,  así para tener abundancia como para padecer necesidad."},{"versiculo":"13","comprimido":[{"id_libro":"50","capitulo":"4","versiculo":"13","cita":"(Habacuc 3:19-19)","parteText":"Todo lo puedo en el Mesías Yo Soy el Salvador que me fortalece.","ibroCita":"35","capituloCita":"3","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":64,"parteFinal":""}]},{"id_libro":"50","capitulo":"4","versiculo":"14","texto":"Sin embargo, hicieron el bien en participar en mis limitaciones, aprietos y necesidades humanas en el ejercicio del sacerdocio."},{"id_libro":"50","capitulo":"4","versiculo":"15","texto":"Y ustedes bien saben que desde que salí de Macedonia, los únicos que me ayudaron fueron ustedes, la Asamblea y Cuerpo de Yo Soy en Filipos. Ninguna otra Asamblea y Cuerpo del Señor colaboró conmigo en el Ministerio de anunciar las Buenas Noticias del Nuevo Pacto;"},{"id_libro":"50","capitulo":"4","versiculo":"16","texto":"Pues aun a Tesalónica me enviaron una y otra vez para mis necesidades."},{"id_libro":"50","capitulo":"4","versiculo":"17","texto":"No es que busque donativos,  sino que busco tesoros para que mis hijos tengan en sus cuentas, como frutos de justicia delante de Yo Soy Dios."},{"id_libro":"50","capitulo":"4","versiculo":"18","texto":"Epafrodito me entregó todo lo que ustedes me enviaron, y fue más que suficiente. La ayuda de ustedes fue tan agradable como el incienso fragante de las ofrendas que Dios acepta con agrado."},{"id_libro":"50","capitulo":"4","versiculo":"19","texto":"Mi Dios,  pues,  suplirá todo lo que les falta conforme a Sus riquezas del Reino de los cielos, en el Mesías Yo Soy."},{"id_libro":"50","capitulo":"4","versiculo":"20","texto":"Que Dios y Padre nuestro reciba la gloria por los siglos de los siglos.   Amén."},{"idTitulo":"670","id_libro":"50","capitulo":"4","versiculo":"21","titulo":"Saludos finales."},{"id_libro":"50","capitulo":"4","versiculo":"21","texto":"Salúdenme a todos los hermanos llamados a ser santos en el Ungido Yo Soy el Libertador de Israel.  Los hermanos que están conmigo los saludan."},{"id_libro":"50","capitulo":"4","versiculo":"22","texto":"Todos los santos los saludan,  y especialmente los que son funcionarios del emperador romano César."},{"id_libro":"50","capitulo":"4","versiculo":"23","texto":"Que la gracia de nuestro Señor Yo Soy el Mesías y Señor nuestro, sea con todos ustedes.   Amén."}]