[{"idTitulo":"1683","id_libro":"66","capitulo":"11","versiculo":"1","titulo":"Los dos testigos."},{"id_libro":"66","capitulo":"11","versiculo":"1","texto":"Entonces me dieron una regla de madera para medir, y Mí Dios el Mediador me dijo: Ve y mide Mi templo y haz el censo de cuántos Me están adorando en Mi altar;"},{"id_libro":"66","capitulo":"11","versiculo":"2","texto":"Pero no incluyas el patio del atrio interior del templo, porque ha sido entregado a las gentes de las naciones, los cuales pisotearán la ciudad santa durante tres años y medio."},{"versiculo":"3","comprimido":[{"id_libro":"66","capitulo":"11","versiculo":"3","cita":"(Zacarías 4:14-14)","parteText":"Será entonces cuando enviaré a Mis dos testigos que profeticen por tres años y medio.","ibroCita":"38","capituloCita":"4","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":89,"parteFinal":""}]},{"id_libro":"66","capitulo":"11","versiculo":"4","texto":"Estos testigos son los dos olivos,  y los dos candeleros que están en pie delante de Yo Soy Dios de la Tierra."},{"id_libro":"66","capitulo":"11","versiculo":"5","texto":"Si alguno intenta hacerles daño, ellos echan fuego por la Palabra, que asola por completo a sus enemigos; así morirá cualquiera que quiera hacerles daño."},{"id_libro":"66","capitulo":"11","versiculo":"6","texto":"Ellos tienen poder para abrir y cerrar el cielo, hacer que no llueva durante los tres años y medio que predicarán. También tienen poder para hacer que el agua se vuelva sangre, y para hacer que la gente de este mundo sufra toda clase de terribles males. Y pueden hacerlo cuantas veces quieran."},{"id_libro":"66","capitulo":"11","versiculo":"7","texto":"Pero cuando hayan acabado su testimonio,  la bestia que sube del Abismo hará guerra contra ellos,  y los vencerá y los asesinará."},{"versiculo":"8","comprimido":[{"id_libro":"66","capitulo":"11","versiculo":"8","cita":"(Jeremías 22:8-8)","parteText":"Y sus cadáveres quedarán tendidos en las calles de la gran ciudad","ibroCita":"24","capituloCita":"22","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":67},{"id_libro":"66","capitulo":"11","versiculo":"8","cita":"(Revelaciones del Fin 18:21-21)","parteText":"","ibroCita":"66","capituloCita":"18","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":67},{"id_libro":"66","capitulo":"11","versiculo":"8","cita":"(2 Juan 1:13)","parteText":"donde fue crucificado nuestro Señor,","ibroCita":"63","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":109},{"id_libro":"66","capitulo":"11","versiculo":"8","cita":"(Isaías 1:9)","parteText":"la cual en lenguaje figurado se llama Sodoma,","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":155},{"id_libro":"66","capitulo":"11","versiculo":"8","cita":"(Hebreos 13:12-12)","parteText":"y también Egipto.","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":174,"parteFinal":""}]},{"id_libro":"66","capitulo":"11","versiculo":"9","texto":"y las gentes de las naciones de todas las razas, grupos, lenguas y nacionalidades irán a ver los cuerpos de los dos testigos durante tres días y medio, y se negarán a darles seputura."},{"id_libro":"66","capitulo":"11","versiculo":"10","texto":"Y los que viven en el mundo se alegrarán de su muerte. Estarán tan contentos que se harán regalos unos a otros, porque aquellos dos profetas eran un tormento para las conciencias de ellos."},{"id_libro":"66","capitulo":"11","versiculo":"11","texto":"Pero después de esos tres días y medio Yo Soy el Salvador (YaHshua) volvió a darles vida, y ellos se pusieron de pie; Y todas las personas que los vieron tuvieron gran temor."},{"id_libro":"66","capitulo":"11","versiculo":"12","texto":"Entonces los dos testigos oyeron la Palabra de poder del cielo, que les decía: ¡Suban acá! Y subieron al cielo en una nube, y sus enemigos los vieron."},{"id_libro":"66","capitulo":"11","versiculo":"13","texto":"En aquella hora hubo un gran terremoto,  y la décima parte de la ciudad se derrumbó,  y por el terremoto murieron en número de siete mil hombres;  Y los demás se aterrorizaron,  y dieron gloria a Yo Soy Dios del cielo."},{"id_libro":"66","capitulo":"11","versiculo":"14","texto":"El segundo ay pasó; Pero pronto viene el tercer ay."},{"idTitulo":"1685","id_libro":"66","capitulo":"11","versiculo":"15","titulo":"La séptima y final trompeta."},{"id_libro":"66","capitulo":"11","versiculo":"15","texto":"El séptimo ángel tocó la final trompeta, y se oyeron fuertes gritos en el cielo, que decían: Los reinos del mundo han venido a ser de Yo Soy nuestro Dios y de Su Hijo el Mesías; Y Él reinará por los siglos de los siglos."},{"id_libro":"66","capitulo":"11","versiculo":"16","texto":"Y los veinticuatro ancianos que estaban sentados delante de Yo Soy Dios en sus tronos,  se postraron sobre sus rostros,  y adoraron a Dios,"},{"id_libro":"66","capitulo":"11","versiculo":"17","texto":"diciendo:  Te damos gracias,  Señor Dios Todopoderoso, Aquel que era, el YO Soy el que Soy, y Aquel que ha de volver; Porque has tomado Tu gran poder,  y has comenzado Tu reino."},{"id_libro":"66","capitulo":"11","versiculo":"18","texto":"Y las naciones del mundo Te han rechazado y Tu ira ha venido,  y el tiempo de juzgar a los muertos; Y de dar el galardón a los súbditos de Tu reino, a los profetas,  a los santos,  y a los que temen y honran Tu Nombre,  a los pequeños y a los grandes; Y de juzgar a los que destruyen Tu creación."},{"id_libro":"66","capitulo":"11","versiculo":"19","texto":"Entonces el templo de Yo Soy Dios fue abierto en el cielo, y se veía el Arca de Su Pacto. Y hubo relámpagos, voces, truenos, un terremoto y una gran granizada."}]