[{"idTitulo":"1697","id_libro":"66","capitulo":"10","versiculo":"1","titulo":"El Mediador del Pacto."},{"versiculo":"1","comprimido":[{"id_libro":"66","capitulo":"10","versiculo":"1","cita":"(Ezequiel 1:28)","parteText":"Vi descender del cielo al Mediador Poderoso, en una nube,  con el arco iris sobre Su cabeza;","ibroCita":"26","capituloCita":"1","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":92},{"id_libro":"66","capitulo":"10","versiculo":"1","cita":"(Daniel 10:6)","parteText":"Y Su faz era como el sol,  y Sus pies como columnas de fuego.","ibroCita":"27","capituloCita":"10","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":156,"parteFinal":""}]},{"id_libro":"66","capitulo":"10","versiculo":"2","texto":"Tenía en Su mano el Libro abierto; Y puso Su pie derecho sobre el mar,  y el izquierdo sobre la tierra;"},{"id_libro":"66","capitulo":"10","versiculo":"3","texto":"Y oír Su Palabra poderosa como rugido de león; A Su Palabra estruendosa respondieron los siete ángeles con voz de truenos;"},{"id_libro":"66","capitulo":"10","versiculo":"4","texto":"Cuando los siete ángeles con voz de truenos respondieron,  yo iba a escribir; Pero oí una voz del cielo que me decía:  Sella las cosas que los siete ángeles con voz de truenos han dicho,  y no las escribas."},{"id_libro":"66","capitulo":"10","versiculo":"5","texto":"Y el Mediador que vi en pie sobre el mar y sobre la tierra,  levantó Su Diestra al cielo,"},{"id_libro":"66","capitulo":"10","versiculo":"6","texto":"y juró por Aquel que vive por los siglos de los siglos,  que creó el Cielo y las cosas que están en él,  y la Tierra y las cosas que están en ella,  y el mar y las cosas que están en él,  que el tiempo no sería más,"},{"id_libro":"66","capitulo":"10","versiculo":"7","texto":"sino que en los días en que el séptimo ángel toque la trompeta,  el misterio de Yo Soy (YH) Dios se consumará,  como Él lo anunció a Sus ministros los profetas."},{"id_libro":"66","capitulo":"10","versiculo":"8","texto":"La Palabra que oí del cielo habló otra vez conmigo,  y dijo:  Ve y toma el Libro que está abierto en la Diestra del Mediador que está en pie sobre el mar y sobre la tierra."},{"id_libro":"66","capitulo":"10","versiculo":"9","texto":"Y fui al Mediador, rogándole que me diera el Libro.  Y Él me dijo:  Toma,  y cómelo; Y te amargará el corazón, pero en tu boca será dulce como la miel."},{"id_libro":"66","capitulo":"10","versiculo":"10","texto":"Entonces tomé el Libro de la mano del Mediador,  y lo comí; Y era dulce en mi boca como la miel,  pero cuando lo comí, me amargó mi interior."},{"id_libro":"66","capitulo":"10","versiculo":"11","texto":"Y Él me dijo:  Es necesario que profetices otra vez sobre muchos pueblos,  naciones,  lenguas y reyes."}]