[{"idTitulo":"1693","id_libro":"66","capitulo":"17","versiculo":"1","titulo":"Babel (Babilonia-Confusión) sentada sobre el trono de la bestia."},{"versiculo":"1","comprimido":[{"id_libro":"66","capitulo":"17","versiculo":"1","cita":"(Isaías 27:1-1)","parteText":"Vino entonces uno de los siete ángeles que tenían las siete copas,  y habló conmigo diciéndome:  Ven acá,  y te mostraré la condenación contra la gran Ramera,  la que está sentada sobre los muchos mares;","ibroCita":"23","capituloCita":"27","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":211},{"id_libro":"66","capitulo":"17","versiculo":"1","cita":"(Job 41:1-1)","parteText":"","ibroCita":"18","capituloCita":"41","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":211,"parteFinal":""}]},{"id_libro":"66","capitulo":"17","versiculo":"2","texto":"Los reyes del mundo se han entregado a la prostitución con ella, y los habitantes del mundo se han emborrachado con el vino adulterado de sus fornicaciones."},{"id_libro":"66","capitulo":"17","versiculo":"3","texto":"Y me llevó en el poder de Su Espíritu al desierto; Y vi a una Prostituta sentada sobre una bestia escarlata llena de nombres que blasfeman el Nombre de Dios,  que tenía siete cabezas y diez cuernos."},{"id_libro":"66","capitulo":"17","versiculo":"4","texto":"Y la Fornicaria estaba vestida de púrpura y escarlata,  y adornada de esplendor y riquezas, de oro de piedras preciosas y de perlas,  y tenía en la mano un cáliz de oro lleno con el vino de las impiedades, abominaciones y de la inmundicia de sus fornicaciones;"},{"id_libro":"66","capitulo":"17","versiculo":"5","texto":"y en su frente lleva su nombre escrito,  un misterio: BABEL (BABILONIA-CONFUSIÓN) LA GRANDE,  LA MADRE DE LAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA."},{"id_libro":"66","capitulo":"17","versiculo":"6","texto":"Vi a la Prostituta ebria con el vino de la sangre de los santos,  y de los mártires de Yo Soy; Y cuando la vi,  quedé perplejo con gran asombro."},{"id_libro":"66","capitulo":"17","versiculo":"7","texto":"Y el ángel me dijo:  ¿Por qué te asombras?  Yo te diré el misterio de la Prostituta,  y de la bestia que la gobierna,  la cual tiene las siete cabezas y los diez cuernos."},{"id_libro":"66","capitulo":"17","versiculo":"8","texto":"La bestia que has visto, existía,  y ahora presa está; Y está para salir del abismo de las tinieblas e ir a condenación; Y los moradores de la Tierra,  aquellos cuyos nombres no estarán escritos, en el Libro de la Vida, desde que Yo Soy (YH) fundó la Tierra, se asombrarán viendo quien era el rey, pastor y padre que los gobierna, la bestia que existía, ahora irá a perdición y dejará de existir."},{"id_libro":"66","capitulo":"17","versiculo":"9","texto":"Esto, para la mente que tenga sabiduría y revelación: Las siete cabezas representan siete montes sobre los que esa Prostituta gobierna; Las cabezas, a su vez, representan sus siete liderazgos."},{"versiculo":"10","comprimido":[{"id_libro":"66","capitulo":"17","versiculo":"10","cita":"(1 Reyes 14:30-30)","parteText":"y son siete reyes, pastores y líderes que reinan sobre ellos.","ibroCita":"11","capituloCita":"14","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":62,"parteFinal":"Cinco de sus líderes habrán caído; Uno de ellos aún los gobernará,  y el otro aún no ha gobernado; Y cuando lo haga,  es necesario que dure breve tiempo."}]},{"id_libro":"66","capitulo":"17","versiculo":"11","texto":"La bestia que existía, y ahora subirá del abismo, y será condenada, será el octavo que los gobierne;  y es uno de entre los siete que volverá a gobernar, e irá a la condenación."},{"id_libro":"66","capitulo":"17","versiculo":"12","texto":"Y los diez cuernos que has visto son diez reyes, pastores y líderes que todavía no han comenzado a reinar; Pero por una hora recibirán, junto con la bestia, autoridad para gobernar."},{"id_libro":"66","capitulo":"17","versiculo":"13","texto":"Estos diez líderes tienen un mismo propósito, entregar su poder y su autoridad a la bestia."},{"id_libro":"66","capitulo":"17","versiculo":"14","texto":"Harán la guerra contra el Cordero,  y el Cordero los vencerá,  porque Él es Señor de señores, Rey de reyes y Presidente de los que presiden a las naciones; Y los que están con Él es porque los llamó, escogió y Le son fieles."},{"versiculo":"15","comprimido":[{"id_libro":"66","capitulo":"17","versiculo":"15","cita":"(Job 41:1-1)","parteText":"El ángel también me explicó: Los mares","ibroCita":"18","capituloCita":"41","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":41,"parteFinal":"que has visto donde la Prostituta reina,  son pueblos,  muchedumbres,  naciones e idiomas."}]},{"id_libro":"66","capitulo":"17","versiculo":"16","texto":"Y los diez cuernos que viste reinando en el trono de la bestia,  éstos aborrecerán a la Ramera,  y la dejarán arruinada y desnuda; Y la devorará,  y será arrojada al fuego"},{"versiculo":"17","comprimido":[{"id_libro":"66","capitulo":"17","versiculo":"17","cita":"(Revelaciones del Fin 17:15-15)","parteText":"porque Yo Soy Dios les ha puesto en el espíritu la determinación de hacer lo que Él quiere que hagan: Se pondrán de acuerdo para entregarle a la bestia su liderazgo,","ibroCita":"66","capituloCita":"17","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":169,"parteFinal":"hasta que se cumpla la Palabra que ha decretado."}]},{"versiculo":"18","comprimido":[{"id_libro":"66","capitulo":"17","versiculo":"18","cita":"(1 Corintios 3:11-11)","parteText":"Y la Ramera   que has visto representa a la gran ciudad de Babilonia; Y su rey es el que gobierna a los que presiden los países y a los moradores de la tierra.","ibroCita":"46","capituloCita":"3","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":162},{"id_libro":"66","capitulo":"17","versiculo":"18","cita":"(1 Juan 5:19-19)","parteText":"","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"19","versiculoCitaFinal":"19","posicion":162,"parteFinal":""}]}]