[{"idTitulo":"1686","id_libro":"66","capitulo":"12","versiculo":"1","titulo":"La Madre de los hijos de obediencia."},{"versiculo":"1","comprimido":[{"id_libro":"66","capitulo":"12","versiculo":"1","cita":"(1 Timoteo 3:16-16)","parteText":"Apareció en el cielo una gran visión: Una Esposa y Madre vestida del sol,  con la luna debajo de sus pies,  y sobre su cabeza una corona de doce estrellas.","ibroCita":"54","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":157},{"id_libro":"66","capitulo":"12","versiculo":"1","cita":"(En el Principio 37:9-10)","parteText":"","ibroCita":"1","capituloCita":"37","versiculoCitaInicial":"9","versiculoCitaFinal":"10","posicion":157},{"id_libro":"66","capitulo":"12","versiculo":"1","cita":"(En el Principio 3:15-15)","parteText":"","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":157},{"id_libro":"66","capitulo":"12","versiculo":"1","cita":"(Gálatas 3:16-16)","parteText":"","ibroCita":"48","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":157},{"id_libro":"66","capitulo":"12","versiculo":"1","cita":"(Hebreos 5:8-8)","parteText":"","ibroCita":"58","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":157},{"id_libro":"66","capitulo":"12","versiculo":"1","cita":"(Juan 1:14-14)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":157,"parteFinal":""}]},{"id_libro":"66","capitulo":"12","versiculo":"2","texto":"La Esposa y Madre estaba embarazada y daba gritos de dolor, pues estaba a punto de parir al Hijo del Hombre."},{"idTitulo":"1687","id_libro":"66","capitulo":"12","versiculo":"3","titulo":"El gran dragón o la serpiente, adversario y enemigo del Principio."},{"id_libro":"66","capitulo":"12","versiculo":"3","texto":"También apareció otra visión en el cielo: Un gran dragón rojo,  que tenía siete cabezas y diez cuernos,  y en sus cabezas siete coronas;"},{"id_libro":"66","capitulo":"12","versiculo":"4","texto":"Y su cola arrastraba la tercera parte de los ejércitos del cielo,  y las arrojó sobre la Tierra.  Y el dragón o serpiente se paró frente a la Esposa y Madre que estaba por parir a Aquel que es la Luz,  a fin de devorar al Hijo del Hombre tan pronto como naciera."},{"id_libro":"66","capitulo":"12","versiculo":"5","texto":"Y la Esposa y Madre dio a Luz el Hijo Varón, Aquel que regirá con vara de hierro a todas las naciones; Y su Hijo fue arrebatado para Yo Soy Dios y para estar a la Diestra de Su trono."},{"versiculo":"6","comprimido":[{"id_libro":"66","capitulo":"12","versiculo":"6","cita":"(Ezequiel 19:13-13)","parteText":"Y la Esposa y Madre huyó al desierto,  donde tiene lugar preparado por Yo Soy su Dios,","ibroCita":"26","capituloCita":"19","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":87,"parteFinal":"para que allí la sustenten por tres años y medio."}]},{"idTitulo":"1688","id_libro":"66","capitulo":"12","versiculo":"7","titulo":"La batalla de los espíritus angelicales del ejército de Yo Soy, contra los espíritus de rebeldía al servicio de satanás."},{"id_libro":"66","capitulo":"12","versiculo":"7","texto":"Después hubo una gran batalla en los cielos: El arcángel Miguel comandando los ejércitos celestiales los ángeles, luchaban contra el dragón; Y luchaban la serpiente y sus ejércitos espirituales de las tinieblas;"},{"id_libro":"66","capitulo":"12","versiculo":"8","texto":"El dragón no pudo prevalecer y su ejército rebelde fueron expulsados del Cielo."},{"id_libro":"66","capitulo":"12","versiculo":"9","texto":"Y fue lanzado fuera el gran dragón, aquel enemigo del Principio, que se llama satanás el adversario,  el cual engaña al mundo entero; Fue arrojado a la Tierra,  y sus ejércitos de rebelión fueron arrojados con él."},{"versiculo":"10","comprimido":[{"id_libro":"66","capitulo":"12","versiculo":"10","cita":"(2 Samuel 12:14-14)","parteText":"Entonces oí una fuerte voz en el cielo, que gritaba: Ya llegó la salvación, el poder y el Reino de Yo Soy nuestro Dios, y la autoridad de Su Mesías; Porque ha sido expulsado el acusador de nuestros hermanos, el instigador que día y noche nos denuncia e incrimina delante de nuestro Dios.","ibroCita":"10","capituloCita":"12","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":292,"parteFinal":""}]},{"id_libro":"66","capitulo":"12","versiculo":"11","texto":"Y ellos lo han derrotado por creer en Su Palabra y el Testimonio del Cordero al derramar Su sangre, y menospreciaron sus vidas en este mundo vano, hasta sufrir la muerte."},{"id_libro":"66","capitulo":"12","versiculo":"12","texto":"Por lo cual, ¡alégrense, cielos, y ustedes los ángeles que los habitan! Pero ¡ay de la Tierra! Pues satanás, lleno de odio, ha descendido a ustedes; Porque sabe que le queda poco tiempo."},{"id_libro":"66","capitulo":"12","versiculo":"13","texto":"Y cuando vio la serpiente que había sido expulsada a la Tierra,  persiguió a la Esposa y Madre que había parido al que es la Luz, el Hijo del Hombre."},{"id_libro":"66","capitulo":"12","versiculo":"14","texto":"Pero a la Esposa y Madre se le concedió las dos alas de poder de un águila, para que pudiera volar a su lugar en el desierto, lejos de la serpiente, donde es sustentada durante tres años y medio."},{"versiculo":"15","comprimido":[{"id_libro":"66","capitulo":"12","versiculo":"15","cita":"(2 Reyes 17:24)","parteText":"Y el dragón arrojó de su boca, tras la Esposa y Madre, aguas como un río, para hacer que fuera arrastrada por la corriente.","ibroCita":"12","capituloCita":"17","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":126,"parteFinal":""}]},{"id_libro":"66","capitulo":"12","versiculo":"16","texto":"Pero la tierra ayudó a la Esposa y Madre,  pues el mundo abrió su boca y tragó las muchas aguas que el dragón había arrojado de su boca."},{"id_libro":"66","capitulo":"12","versiculo":"17","texto":"Entonces el dragón se llenó de ira contra la Esposa y Madre; Y se fue a hacer guerra contra el resto de los hijos de ella, los que guardan la Ley de Dios y tienen el Testimonio de Yo Soy el Mesías."},{"id_libro":"66","capitulo":"12","versiculo":"18","texto":"Pero el dragón llegó hasta la orilla del mar."}]