[{"idTitulo":"1695","id_libro":"66","capitulo":"13","versiculo":"1","titulo":"La bestia que surge del Mar."},{"versiculo":"1","comprimido":[{"id_libro":"66","capitulo":"13","versiculo":"1","cita":"(Job 41:1-1)","parteText":"Vi emerger de los mares","ibroCita":"18","capituloCita":"41","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":23},{"id_libro":"66","capitulo":"13","versiculo":"1","cita":"(Revelaciones del Fin 17:15-15)","parteText":"","ibroCita":"66","capituloCita":"17","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":23,"parteFinal":"una bestia que tenía siete cabezas y diez cuernos. En cada cuerno tenía una corona, y en las cabezas tenían denominaciones que blasfeman el Nombre de Yo Soy (YH) Dios."}]},{"id_libro":"66","capitulo":"13","versiculo":"2","texto":"Y la bestia que vi era semejante a un leopardo,  y sus patas como de oso,  y su boca como boca de león.  Y el dragón le dio su poder y su trono,  y mucha autoridad."},{"id_libro":"66","capitulo":"13","versiculo":"3","texto":"Vi una de sus cabezas con una herida de muerte, pero sobrevivió  a la herida mortal. Y el mundo entero se fascinó y seguía tras la bestia."},{"id_libro":"66","capitulo":"13","versiculo":"4","texto":"y adoraron a la bestia,  diciendo: ¿Quién es tan poderoso como la bestia, como para poder vencerla? Y adoraron al dragón quien le había dado autoridad a la bestia, "},{"id_libro":"66","capitulo":"13","versiculo":"5","texto":"A la bestia se le permitió decir grandes blasfemias contra Dios, y se le dio autoridad para hacer todo lo que quisiera durante tres años y medio."},{"id_libro":"66","capitulo":"13","versiculo":"6","texto":"Y con sus prédicas blasfemaba el Nombre de Yo Soy Dios; De Su Cuerpo o Templo; Y de los moradores de Su reino."},{"id_libro":"66","capitulo":"13","versiculo":"7","texto":"Y Además se le permitió a la bestia hacer guerra contra el pueblo santo de Dios y conquistarlo; Y se le dio autoridad para gobernar sobre toda la Tierra: Pueblo, raza, lengua y nación."},{"id_libro":"66","capitulo":"13","versiculo":"8","texto":"Y todos los moradores del mundo rendirán adoración a la bestia, salvo los inscritos en el Libro de la vida que tiene el Cordero inmolado desde el Principio de la Tierra."},{"id_libro":"66","capitulo":"13","versiculo":"9","texto":"Si tienen oidos, oigan lo que se les dice."},{"id_libro":"66","capitulo":"13","versiculo":"10","texto":"El que sea llevado en cautividad, preso estará; El que haya de morir en la guerra, perecerá en la guerra. ¡Ha sonado la trompeta del Día de la prueba! Aquí está la paciencia y la fe del pueblo de Dios."},{"idTitulo":"1696","id_libro":"66","capitulo":"13","versiculo":"11","titulo":"La bestia que surge de la Tierra."},{"id_libro":"66","capitulo":"13","versiculo":"11","texto":"Después vi otra bestia que subía de la Tierra; Y tenía dos cuernos semejantes a los de un cordero,  pero predicaba como serpiente."},{"id_libro":"66","capitulo":"13","versiculo":"12","texto":"Y ejerce toda la autoridad de la primera bestia en presencia de ella, y obligaba a los habitantes del mundo a que adoraran a la primera bestia, la cual se había levantado después de haber recibido la herida mortal."},{"id_libro":"66","capitulo":"13","versiculo":"13","texto":"También hacía grandes señales a la vista de las gentes, y quedaban fascinadas; Hasta hacer descender fuego del cielo a la Tierra."},{"id_libro":"66","capitulo":"13","versiculo":"14","texto":"Y engaña a los moradores de la Tierra con las señales que se le ha permitido hacer en presencia de la bestia,  mandando a los moradores de la Tierra que le hagan un templo a la bestia que tiene la herida de espada,  y sobrevivió."},{"id_libro":"66","capitulo":"13","versiculo":"15","texto":"Y se le permitió infundir poder a la imagen de la bestia,  para imponerse e hiciese matar a todo aquel que no lo obedeciera."},{"id_libro":"66","capitulo":"13","versiculo":"16","texto":"Y hacía que a todos,  pequeños y grandes,  ricos y pobres,  libres y esclavos,  se les pusiera una identificación en la mano derecha,  o en la frente;"},{"id_libro":"66","capitulo":"13","versiculo":"17","texto":"Y que ninguno pudiera comprar ni vender,  sino el que tuviera la señal de que pertenece a la bestia,  o tenga el número de su afiliación."},{"id_libro":"66","capitulo":"13","versiculo":"18","texto":"Aquí hay sabiduría.  El que tiene revelación,  cuente el número de la marca de la bestia,  pues es número de humanos.  Y su número es: Seis; Y seis; Y seis."}]