[{"idTitulo":"1699","id_libro":"66","capitulo":"18","versiculo":"1","titulo":"Caída y juicios de Yo Soy contra la gran Babel (Babilonia o Confusión)"},{"id_libro":"66","capitulo":"18","versiculo":"1","texto":"Después de esto, vi que del Cielo bajaba otro ángel. Tenía mucha autoridad, y era tanto su resplandor que irradiaba la Tierra con el reflejo de luz."},{"id_libro":"66","capitulo":"18","versiculo":"2","texto":"Gritaba anunciando con su potente voz: ¡Ha caído! ¡Ha caído la gran Babilonia! Se ha convertido en templo de espíritus en rebeldía al servicio de satanás y en la guarida de todo espíritu del adversario, en nido de toda ave de carroña y asquerosidades para compartir."},{"id_libro":"66","capitulo":"18","versiculo":"3","texto":"Pues todas las naciones están aturdidas y confundidas con el vino de su prostitución; Los reyes y quienes presiden el mundo adulteraron con ella, y los mercaderes del mundo se hicieron prósperos con su poder y viviendo en deleites."},{"id_libro":"66","capitulo":"18","versiculo":"4","texto":"Y oí la Palabra que desde el cielo, decía:  Salgan de Babilonia (Babel-Confusión), huyan de ella,  pueblo Mío,  para que no sean cómplices de sus pecados,  ni reciban parte de sus juicios;"},{"id_libro":"66","capitulo":"18","versiculo":"5","texto":"Porque sus rebeldías han llegado hasta el cielo,  y Yo Soy Dios se ha acordado de sus maldades."},{"id_libro":"66","capitulo":"18","versiculo":"6","texto":"La Ramera recibirá todo lo malo que ella hizo con otros; Pagará el doble según sus hechos; La copa de ira del juicio será el doble, que el cáliz en que ella preparó sus adulterios."},{"id_libro":"66","capitulo":"18","versiculo":"7","texto":"Ella se glorificó a sí misma y vivió en este mundo en deleites, ahora recibirá el pago y la misma proporción de tormento y tristeza. Ella se jactó en su corazón, diciendo: Reinaré en mi trono, soy la amante anhelada y no tengo motivos para lamentarme."},{"id_libro":"66","capitulo":"18","versiculo":"8","texto":"Por eso, viene el Día en que le vendrán sus juicios: Muerte, aflicción y hambre, y será quemada en el fuego; Porque Yo Soy el Todopoderoso es Dios, el Señor, que la juzga."},{"id_libro":"66","capitulo":"18","versiculo":"9","texto":"Cuando Babilonia arda en llamas, los que presiden y gobiernan el mundo quienes fornicaron con ella y se entregaron a los deleites de este mundo y adoraron los dioses de sus naciones, llorarán y harán lamentaciones por ella, cuando vean el humo de su incendio."},{"id_libro":"66","capitulo":"18","versiculo":"10","texto":"Pero por miedo a ser destruídos junto con ella, se mantendrán mirando desde lejos y dirán: ¡Ay, qué terrible! ¡Pobrecita de ti, gran ciudad de Babilonia, que has llegado a ser poderosa! ¡Pero en un abrir y cerrar de ojos, Yo Soy Dios decidió destruirte!"},{"id_libro":"66","capitulo":"18","versiculo":"11","texto":"Y los mercaderes del mundo lloran y hacen lamentaciones por Babilonia,  porque ya no le compran sus productos;"},{"id_libro":"66","capitulo":"18","versiculo":"12","texto":"Comercializaban toda clase  de mercaderías como dinero, oro, plata, piedras preciosas, perlas, vestiduras de lino fino,  de púrpura,  de seda,  de escarlata, toda clase de zahumerios olorosos, objetos de marfil, madera preciosa, cobre, hierro, mármol,"},{"id_libro":"66","capitulo":"18","versiculo":"13","texto":"canela,  especias aromáticas,  incienso,  mirra, perfumes,  vino,  aceite,  flor de harina,  trigo,  bestias,  ovejas, rebaños y carros,  y hasta esclavos que son las almas humanas."},{"id_libro":"66","capitulo":"18","versiculo":"14","texto":"Y le dirán a Babilonia: Ya no tienes las riquezas que tanto te gustaban; Has perdido para siempre todas tus posesiones que codiciabas y nunca más las hallarás."},{"id_libro":"66","capitulo":"18","versiculo":"15","texto":"Los mercaderes de sus mercancías,  que se han enriquecido a costa de ella,  se pararán lejos por el temor de sus juicios,  llorando y lamentando,"},{"id_libro":"66","capitulo":"18","versiculo":"16","texto":"y diciendo:  ¡Ay,  ay,  de la gran Babilonia,  que estaba vestida de lino fino,  de púrpura y de rojo,  y estaba adornada de oro,  de piedras preciosas y de perlas!"},{"id_libro":"66","capitulo":"18","versiculo":"17","texto":"Todas sus riquezas fueron destruidas por Aquel que es el Día. Todos tus capitanes que comerciaban en el mar y todos los que traficaban en el mar, se alejaron de Babilonia,"},{"id_libro":"66","capitulo":"18","versiculo":"18","texto":"Y al ver el humo de la ciudad en llamas, decian: ¡Nunca ha existido una congregación tan grande como Babilonia!"},{"id_libro":"66","capitulo":"18","versiculo":"19","texto":"Y echaron polvo sobre sus cabezas,  y gritaron,  llorando y lamentando,  diciendo:  ¡Ay,  ay de la gran nación de Babilonia (Babel-Confusión),  en la cual todos los que traficaban en el mar se habían enriquecido de sus riquezas; Pues en un día ha sido desolada!"},{"id_libro":"66","capitulo":"18","versiculo":"20","texto":"Alégrate sobre ella,  cielo,  y ustedes,  santos,  apóstoles y profetas; Porque Yo Soy Dios les ha hecho justicia en ella."},{"versiculo":"21","comprimido":[{"id_libro":"66","capitulo":"18","versiculo":"21","cita":"(Jeremías 22:8-8)","parteText":"Y un ángel poderoso tomó una roca,  como una gran piedra de molino,  y la arrojó en el mar, anunciando:  Con el mismo ímpetu será derribada Babel (Babilonia-Confusión),  la gran ciudad,","ibroCita":"24","capituloCita":"22","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":191},{"id_libro":"66","capitulo":"18","versiculo":"21","cita":"(Revelaciones del Fin 11:8-8)","parteText":"","ibroCita":"66","capituloCita":"11","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":191,"parteFinal":"y nunca más será hallada."}]},{"id_libro":"66","capitulo":"18","versiculo":"22","texto":"Nunca más se oirán en tus calles la música de tus coros y orquestas, arpas, flautas y trompetas, ni tendrás empleados para tus diversos oficios, ni se oirá en ti el ruido de la piedra al moler el trigo."},{"id_libro":"66","capitulo":"18","versiculo":"23","texto":"Nunca más brillará en ti la luz de una lámpara, ni se oirá en ti el bullicio de las fiestas de bodas. Porque tus mercaderes era con los poderosos de este mundo y has hecho errar  a todos los gentiles con tus engaños."},{"id_libro":"66","capitulo":"18","versiculo":"24","texto":"Y en ella se halló la sangre de los profetas y de los santos,  y de todos los súbditos de Mí Reino que han sido asesinados por el mundo."}]