[{"idTitulo":"1689","id_libro":"66","capitulo":"14","versiculo":"1","titulo":"Los 144,000 escogidos de las tribus de Israel, alaban a Yo Soy el Salvador (YaHshua) su Mesías."},{"id_libro":"66","capitulo":"14","versiculo":"1","texto":"Luego miré, y apareció el Cordero. Estaba de pie sobre el monte de Sión, en compañía de ciento cuarenta y cuatro mil redimidos que llevaban escrito en la frente el Nombre de Yo Soy (YH) el Cordero y el de Su Dios y Padre."},{"id_libro":"66","capitulo":"14","versiculo":"2","texto":"Luego oí una música que venía del cielo; Era como el sonido de una cascada, como el retumbar de un fuerte trueno; Era un sonido como el de una gran orquesta con muchos cantores e instrumentos musicales."},{"id_libro":"66","capitulo":"14","versiculo":"3","texto":"Y cantaban un cántico nuevo delante del trono,  y delante de los cuatro seres espirituales,  y de los ancianos; Y nadie podía aprender el cántico sino aquellos ciento cuarenta y cuatro mil israelitas que fueron redimidos de entre los de la Tierra."},{"id_libro":"66","capitulo":"14","versiculo":"4","texto":"Estos hombres son los que no se contaminaron con la idolatría sexual con mujeres,  pues son vírgenes.  Estos son los que siguen al Cordero por dondequiera que va.  Estos fueron redimidos de entre los hombres como primicias para Yo Soy Dios y para el Cordero;"},{"versiculo":"5","comprimido":[{"id_libro":"66","capitulo":"14","versiculo":"5","cita":"(Juan 1:47)","parteText":"y en sus bocas no fue hallada mentira ni engaños,","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"47","versiculoCitaFinal":"47","posicion":50,"parteFinal":"pues son intachables y están delante del trono de Yo Soy Dios."}]},{"id_libro":"66","capitulo":"14","versiculo":"6","texto":"Vi entonces a otro ángel, que volaba en lo alto del cielo. Llevaba la Ley del Eterno las Buenas Noticias, para la humanidad de todos los países, razas, idiomas y pueblos."},{"id_libro":"66","capitulo":"14","versiculo":"7","texto":"Decía con potente voz: Honren a Yo Soy Dios y demuestren gratitud, pues ya llegó la hora en que Él ha de juzgar. Alaben al que hizo el Cielo y la Tierra, el mar y los manantiales."},{"id_libro":"66","capitulo":"14","versiculo":"8","texto":"Otro ángel lo siguió, anunciando: ¡Ha caído,  ha caído Babel (Babilonia-Confusión), La gran congregación, la que ha embriagado a todas las naciones del mundo con el vino de su prostitución!"},{"id_libro":"66","capitulo":"14","versiculo":"9","texto":"Y un tercer ángel los siguió, anunciando a gran voz:  Si alguno se postra ante la bestia y ante lo que representa,  y recibe su señal en su frente o en su mano,"},{"id_libro":"66","capitulo":"14","versiculo":"10","texto":"él también beberá del vino de la ira de Yo Soy Dios,  que está preparado en el cáliz de Su indignación; Y serán arrojados al lago de fuego y azufre en el juicio delante de los fieles ángeles, por el Cordero;"},{"id_libro":"66","capitulo":"14","versiculo":"11","texto":"El tormento será eterno y no habrá descanso ni de día ni de noche para quienes adoren a la bestia y a su imagen, para quienes se hayan dejado marcar su nombre."},{"id_libro":"66","capitulo":"14","versiculo":"12","texto":"Aquí está la perseverancia de los creyentes,  los que guardan la Ley de Dios y la fe en Su Mesías."},{"id_libro":"66","capitulo":"14","versiculo":"13","texto":"Oí una voz que desde el cielo me decía:  Escribe:  Bienaventurados de aquí en adelante los muertos que perecen en el Señor.  Sí,  dice el Señor por Su Espíritu,  descansarán de sus trabajos,  porque sus hechos darán testimonio."},{"idTitulo":"1690","id_libro":"66","capitulo":"14","versiculo":"14","titulo":"La hora de la siega de la Tierra."},{"id_libro":"66","capitulo":"14","versiculo":"14","texto":"Luego vi una nube blanca, sobre la que estaba sentado alguien semejante al Hijo del Hombre. Llevaba puesta una corona de oro en la cabeza, y en la mano llevaba una hoz afilada."},{"id_libro":"66","capitulo":"14","versiculo":"15","texto":"Y del templo salió la Palabra clamando a gran voz a Aquel que está sentado sobre la nube:  Mete Tu hoz,  y siega; Porque la hora de segar ha llegado,  pues la mies de la Tierra está madura."},{"id_libro":"66","capitulo":"14","versiculo":"16","texto":"Y Aquel que está sentado sobre la nube metió su hoz en la Tierra,  y la Tierra fue segada."},{"id_libro":"66","capitulo":"14","versiculo":"17","texto":"Salieron los ángeles del templo que está en el cielo,  teniendo en sus manos la hoz afilada."},{"id_libro":"66","capitulo":"14","versiculo":"18","texto":"Y salió del altar otro ángel, el que tenía poder para quemar en el fuego,  y llamó a gran voz a los que tenían la hoz afilada,  diciendo:  Metan la hoz afiladas,  y vendimia los racimos de la Tierra,  porque llegó la hora del juicio."},{"id_libro":"66","capitulo":"14","versiculo":"19","texto":"Y los ángeles metieron sus hoz afiladas en la Tierra,  y vendimió la viña de la Tierra,  y echó las uvas en el gran lagar de la ira del juicio de Yo Soy Dios."},{"id_libro":"66","capitulo":"14","versiculo":"20","texto":"Y fue pisado el lagar fuera de la Ciudad,  y del lagar salió tanta sangre que subió hasta un metro y medio de altura, y se extendió por una distancia de mas de trescientos kilómetros."}]