[{"idTitulo":"1691","id_libro":"66","capitulo":"15","versiculo":"1","titulo":"Los siete ángeles y las siete copas del juicio de Yo Soy contra el mundo."},{"id_libro":"66","capitulo":"15","versiculo":"1","texto":"Vi en el cielo otra visión,  grande y maravillosa: Siete ángeles que tenían los siete juicios últimos; Porque en ellas la ira de Dios se ha cumplido."},{"id_libro":"66","capitulo":"15","versiculo":"2","texto":"Vi también algo que parecía un mar de cristal mezclado con fuego. Junto a ese mar estaban de pie los que habían alcanzado la victoria sobre la bestia, los que no aceptaron ser marcados con el número de su nombre ni se habían postrado ante su imagen. Yo Soy el Salvador (YaHshua) les había dado arpas;"},{"id_libro":"66","capitulo":"15","versiculo":"3","texto":"Y cantan el cántico de Moisés ministro de Yo Soy (YH) Dios, dedicado al Cordero,  diciendo:  Grandes y maravillosas son Tus obras,  Señor Dios Todopoderoso; Justos y verdaderos son Tus caminos,  Rey de los santos."},{"id_libro":"66","capitulo":"15","versiculo":"4","texto":"¿Quién no Te temerá,  oh Señor,  y glorificará Tu Nombre?  pues sólo Tú eres santo; Por lo cual todas las naciones vendrán y Te adorarán,  porque Tus juicios se han manifestado."},{"id_libro":"66","capitulo":"15","versiculo":"5","texto":"Después de estas cosas miré,  y he aquí fue abierto en el cielo el Templo del tabernáculo del testimonio;"},{"id_libro":"66","capitulo":"15","versiculo":"6","texto":"Y del templo salieron aquellos siete ángeles que llevaban los siete juicios. Iban vestidos de lino limpio y resplandeciente, y llevaban cinturones de oro a la altura del pecho."},{"id_libro":"66","capitulo":"15","versiculo":"7","texto":"Y uno de los cuatro seres vivientes entregó a cada uno de los siete ángeles las siete copas de oro,  llenas de la ira y del juicio de Dios,  que reina por los siglos de los siglos."},{"id_libro":"66","capitulo":"15","versiculo":"8","texto":"Y el templo se llenó de humo por la Gloria de Yo Soy Dios,  y por Su Esplendor; Y nadie podía entrar en el templo hasta que se cumplieran los siete juicios postreros de los siete ángeles."}]