[{"idTitulo":"1694","id_libro":"66","capitulo":"16","versiculo":"1","titulo":"Los ángeles derraman las sietes copas del juicio de Yo Soy sobre el mundo enemigo. "},{"id_libro":"66","capitulo":"16","versiculo":"1","texto":"Oí una poderosa Palabra que ordenaba desde el templo a los siete ángeles: Vayan y derramen sobre la Tierra las siete copas de la ira del juicio de Yo Soy (YH) Dios."},{"id_libro":"66","capitulo":"16","versiculo":"2","texto":"El primer ángel fue y vació la copa sobre la Tierra; Y a toda la gente que tenía la marca de la bestia y adoraban su imagen, les salieron úlceras dolorosas y pestilentes."},{"id_libro":"66","capitulo":"16","versiculo":"3","texto":"El segundo ángel derramó su copa sobre el mar,  y éste se convirtió en sangre como de asesinados; Y murió todo ser vivo que habita en el mar."},{"id_libro":"66","capitulo":"16","versiculo":"4","texto":"El tercer ángel derramó la copa de juicio sobre los ríos,  y sobre las fuentes de las aguas,  y se convirtieron en sangre."},{"id_libro":"66","capitulo":"16","versiculo":"5","texto":"Y oí al ángel de las aguas,  que dice:  Justo es Usted,  oh Señor, Aquel que era; El Gran Yo Soy, el Santo,  porque castigas con justicia."},{"id_libro":"66","capitulo":"16","versiculo":"6","texto":"Por cuanto han derramado la sangre de Sus santos y de los profetas,  también Usted les has dado a beber sangre; Pues lo merecen."},{"id_libro":"66","capitulo":"16","versiculo":"7","texto":"También oí a otro ángel,  que desde el altar decía:  Ciertamente,  Señor Dios Todopoderoso, Tus juicios son verdaderos y justos."},{"id_libro":"66","capitulo":"16","versiculo":"8","texto":"El cuarto ángel derramó la copa de juicio sobre el sol, con lo cual fue dado poder de quemar a los hombres con fuego."},{"id_libro":"66","capitulo":"16","versiculo":"9","texto":"Y los hombres se quemaron con el gran calor,  y blasfemaron el Nombre de Dios,  que tiene poder sobre estos juicios,  y no se arrepintieron ni Le mostraron respeto."},{"id_libro":"66","capitulo":"16","versiculo":"10","texto":"El quinto ángel derramó su copa sobre el trono de la bestia; Y su reino se hizo tenebroso,  y sus vasallos se mordían de dolor las lenguas,"},{"id_libro":"66","capitulo":"16","versiculo":"11","texto":"y blasfemaron contra el Dios del cielo por sus dolores y por sus úlceras,  y no se arrepintieron de sus hechos."},{"id_libro":"66","capitulo":"16","versiculo":"12","texto":"El sexto ángel derramó su copa sobre el gran río Eufrates;  Y el agua de éste se secó,  para que estuviera preparado el camino a las naciones del oriente."},{"id_libro":"66","capitulo":"16","versiculo":"13","texto":"Y vi salir de la boca del dragón,  y de la boca de la bestia,  y de la boca del falso profeta,  tres espíritus malos semejantes a ranas;"},{"id_libro":"66","capitulo":"16","versiculo":"14","texto":"pues son espíritus al servicio de satanás,  que hacen señales,  y van a los reyes de la Tierra en todo el mundo,  para reunirlos a la batalla de aquel gran Día del Dios Todopoderoso."},{"id_libro":"66","capitulo":"16","versiculo":"15","texto":"Yo vengo como ladrón.  Bienaventurado el que no se duerme,  y cuida de sus vestiduras,  para que no lo encuentre desnudo,  y vean su vergüenza."},{"versiculo":"16","comprimido":[{"id_libro":"66","capitulo":"16","versiculo":"16","cita":"(Oseas 1:11)","parteText":"Y los reunió en el lugar que en hebreo se llama Armagedón (Monte de Megido-Yezreel).","ibroCita":"28","capituloCita":"1","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":86,"parteFinal":""}]},{"id_libro":"66","capitulo":"16","versiculo":"17","texto":"El séptimo ángel derramó su copa por el aire; Y salió la Palabra potente del templo del cielo,  del trono,  diciendo: Todas las profecías se han cumplido."},{"id_libro":"66","capitulo":"16","versiculo":"18","texto":"Entonces hubo relámpagos, voces y truenos, y la Tierra tembló a causa de un gran terremoto el más violento de todos los terremotos que ha habido desde que existe la humanidad en este planeta."},{"id_libro":"66","capitulo":"16","versiculo":"19","texto":"Y la gran ciudad de Babilonia fue dividida en tres partes,  y las ciudades de las naciones fueron destruídas; Y la gran Babel (Babilonia-Confusión) vino en memoria delante de Yo Soy Dios,  para darle la copa del vino del ardor de su ira."},{"id_libro":"66","capitulo":"16","versiculo":"20","texto":"Y toda isla desapareció,  y las montañas fueron derrumbadas."},{"id_libro":"66","capitulo":"16","versiculo":"21","texto":"Y cayó del cielo sobre la humanidad, enormes piedras de granizo, que pesaban más de cuarenta kilos, y los hombres blasfemaron contra Dios porque Su juicio fue sobremanera grande."}]