[{"idTitulo":"1700","id_libro":"66","capitulo":"19","versiculo":"1","titulo":"Alabanzas de victoria en el cielo."},{"id_libro":"66","capitulo":"19","versiculo":"1","texto":"Después de esto oí en el cielo un tremendo bullicio, como el de una inmensa multitud que exclamaban: ¡Alaben a Yo Soy! ¡AleluYaH! La salvación, la gloria y la autoridad son del Señor Yo Soy nuestro Dios,"},{"id_libro":"66","capitulo":"19","versiculo":"2","texto":"porque Él juzga rectamente y con verdad; Y ha condenado a la gran Ramera que con su prostitución corrompió al mundo; Y ha vengado en ella la muerte de los sacerdotes de Yo Soy Dios."},{"id_libro":"66","capitulo":"19","versiculo":"3","texto":"Otra vez gritaron:  ¡Alabado sea Yo Soy! ¡AleluYaH! Y arderá en el fuego por los siglos de los siglos."},{"id_libro":"66","capitulo":"19","versiculo":"4","texto":"Y los veinticuatro ancianos y los cuatro seres vivientes se postraron hasta el suelo y adoraron a Yo Soy Dios,  que estaba sentado en el trono,  y decían:  ¡Amén!  ¡Alaben a Yo Soy! ¡AleluYaH!"},{"id_libro":"66","capitulo":"19","versiculo":"5","texto":"Y oí la Palabra que salió del trono que dice:  Alaben a Yo Soy nuestro Dios todos sus súbditos,  y los que Le guardan reverencia, todos sin excepción."},{"id_libro":"66","capitulo":"19","versiculo":"6","texto":"Y oí como la voz de una gran multitud, como el sonido de una cascada y de fuertes truenos. Gritaban: ¡Alaben a Yo Soy! ¡AleluYaH! Porque ha comenzado a reinar Yo Soy el Señor, nuestro Dios Todopoderoso."},{"idTitulo":"1701","id_libro":"66","capitulo":"19","versiculo":"7","titulo":"Anuncio de la Bodas del Cordero."},{"id_libro":"66","capitulo":"19","versiculo":"7","texto":" Gocémonos y alegrémonos y démosle gloria; Porque ha llegado el Día de la Bodas del Cordero,  y Su Esposa la cual es Su Cuerpo se ha preparado."},{"id_libro":"66","capitulo":"19","versiculo":"8","texto":"Y a Ella Yo Soy le ha dado vestiduras de lino fino,  limpio y resplandeciente; Porque el lino fino son las acciones justas de los santos."},{"id_libro":"66","capitulo":"19","versiculo":"9","texto":"Y el ángel me dijo:  Escribe:  Bienaventurados los que son llamados a la Cena de las Bodas del Cordero.  Y me dijo:  Esta es la Palabra de Yo Soy Dios y es verdadera."},{"versiculo":"10","comprimido":[{"id_libro":"66","capitulo":"19","versiculo":"10","cita":"(1 Corintios 12:3-3)","parteText":"Y yo me arrodillé a sus pies para adorarlo.  Y él me dijo:  Mira,  no hagas eso; Soy un servidor tuyo,  y de tus hermanos que retienen el Testimonio de Yo Soy el Señor.","ibroCita":"46","capituloCita":"12","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":171,"parteFinal":"Adóralo a Él; Porque la esencia de la profecía es dar un claro Testimonio de Yo Soy el Salvador (YaHshua) como Mesías y Señor."}]},{"idTitulo":"1702","id_libro":"66","capitulo":"19","versiculo":"11","titulo":"La Palabra de Yo Soy saliendo para la batalla final."},{"id_libro":"66","capitulo":"19","versiculo":"11","texto":"Vi el cielo abierto; Y apareció un caballo blanco, y El que lo montaba se llama Fiel y Verdadero, porque con rectitud gobierna y juzga."},{"versiculo":"12","comprimido":[{"id_libro":"66","capitulo":"19","versiculo":"12","cita":"(Éxodo 6:3)","parteText":"Sus ojos eran como llama de fuego,  y había en Su cabeza muchas coronas; Y tenía un Nombre escrito que ninguno conocía sino aquel a quien Él lo quiera revelar.","ibroCita":"2","capituloCita":"6","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":163,"parteFinal":""}]},{"id_libro":"66","capitulo":"19","versiculo":"13","texto":"Estaba vestido de una ropa teñida en sangre; Y su Nombre es: LA PALABRA DE YO SOY."},{"id_libro":"66","capitulo":"19","versiculo":"14","texto":"Y los ejércitos celestiales,  vestidos de lino resplandeciente, blanco y limpio,  le seguían en caballos blancos."},{"id_libro":"66","capitulo":"19","versiculo":"15","texto":"Su Palabra es una espada afilada, que representa Su mensaje Poderoso; con esa espada conquistará a todos los países. Los gobernará con Poder, y Él mismo exprimirá las uvas para sacar el vino que representa la temible ira del juicio de Yo Soy Dios Todopoderoso."},{"id_libro":"66","capitulo":"19","versiculo":"16","texto":"Y en Su manto y sobre Su muslo llevaba escrito este título: Rey de reyes y Presidente de los que presiden."},{"id_libro":"66","capitulo":"19","versiculo":"17","texto":"Y vi a un ángel que estaba de pie en el sol, y gritaba con alta voz a todas las aves de rapiña que vuelan en el cielo: ¡Vengan y reúnanse para el gran banquete de Yo Soy (YH) Dios,"},{"id_libro":"66","capitulo":"19","versiculo":"18","texto":"para que coman cadáveres de reyes y de militares,  y cuerpos de presidentes y gobernantes,  caballerías y de sus jinetes,  y carnes de todos, de aquellos que lideran y de aquellos que les obedecen."},{"id_libro":"66","capitulo":"19","versiculo":"19","texto":"Y vi a la bestia,  a los gobernantes de las naciones de la Tierra y a sus ejércitos,  reunidos para hacer la guerra contra Aquel que montaba el caballo,  y contra Su ejército de los Cielos a Su mando."},{"versiculo":"20","comprimido":[{"id_libro":"66","capitulo":"19","versiculo":"20","cita":"(Mateo 25:41)","parteText":"Y la bestia fue apresada,  y con ella el falso profeta que había hecho delante de ella las señales con las cuales había engañado a los que recibieron la marca de la bestia,  y habían adorado su imagen.  Estos dos fueron lanzados vivos dentro de un lago de fuego que arde con azufre.","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"41","versiculoCitaFinal":"41","posicion":288,"parteFinal":""}]},{"versiculo":"21","comprimido":[{"id_libro":"66","capitulo":"19","versiculo":"21","cita":"(1 Crónicas 21:14)","parteText":"Y los demás fueron muertos con la Espada de la Palabra del Comandante Supremo del ejército de Yo Soy que montaba el caballo blanco,  y todas las aves de carroña se saciaron de los cadáveres de los enemigos.","ibroCita":"13","capituloCita":"21","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":210,"parteFinal":""}]}]