[{"idTitulo":"1703","id_libro":"66","capitulo":"20","versiculo":"1","titulo":"Satanás es apresado por mil años en el abismo."},{"id_libro":"66","capitulo":"20","versiculo":"1","texto":"Vi a un ángel que descendía del cielo,  con la llave del abismo,  y una pesada cadena en la mano."},{"id_libro":"66","capitulo":"20","versiculo":"2","texto":"Y el dragón,  la serpiente antigua,  que es el adversario y satanás, fue encarcelado y encadenado por mil años;"},{"id_libro":"66","capitulo":"20","versiculo":"3","texto":"Y allí lo encerró en el abismo,  y aseguró la puerta y sello la entrada,  para que no engañara más a las naciones,  hasta que se cumplieran mil años; Y después de estos años de prisión será libre por muy poco tiempo."},{"id_libro":"66","capitulo":"20","versiculo":"4","texto":"Y vi tronos, y estaban sentados los que habían recibido autoridad para juzgar; Y vi también las almas de aquellos quienes habían sido asesinados por haber sido fieles al testimonio de Yo Soy como Mesías y al mensaje de la Palabra de Dios. Ellos no habían adorado a la bestia ni a su representación, ni se habían dejado poner su marca en la frente o en la mano. Y vi que resucitaron y que reinaron con el Mesías mil años."},{"id_libro":"66","capitulo":"20","versiculo":"5","texto":"Pero los otros seres humanos que fallecieron no volvieron a despertar hasta que se cumplieron los mil años.  Esta es la primera resurrección."},{"id_libro":"66","capitulo":"20","versiculo":"6","texto":"Bienaventurado y gozoso el que tiene parte en la primera resurrección; La segunda muerte no tiene ningún poder sobre los santos,  sino que serán sacerdotes de Yo Soy Dios y de Su Ungido,  y reinarán con Él mil años."},{"idTitulo":"1704","id_libro":"66","capitulo":"20","versiculo":"7","titulo":"La derrota de satanás."},{"id_libro":"66","capitulo":"20","versiculo":"7","texto":"Cuando los mil años se cumplan, satanás será suelto de su cárcel,"},{"id_libro":"66","capitulo":"20","versiculo":"8","texto":"Y saldrá para engañar las naciones que están sobre los cuatro ángulos de la Tierra, Liderados por Gog y Magog, con la finalidad de crear una gran congregación mundial para la batalla; El número de sus ejércitos es como la arena del mar."},{"versiculo":"9","comprimido":[{"id_libro":"66","capitulo":"20","versiculo":"9","cita":"(2 Pedro 3:7)","parteText":"Y marcharán a lo largo y a lo ancho de la Tierra, y rodearon para destruir a Sion el campamento del pueblo santo, a la ciudad de YaHrushalem (Jerusalén) que Él ama. Pero descendió fuego del Cielo y consumió a los ejércitos enemigos por completo.","ibroCita":"61","capituloCita":"3","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":252,"parteFinal":""}]},{"versiculo":"10","comprimido":[{"id_libro":"66","capitulo":"20","versiculo":"10","cita":"(Mateo 25:41)","parteText":"Y satanás que los engañaba fue lanzado en el lago de fuego y azufre,  donde estaban la bestia y el falso profeta; Y serán condenados por la eternidad.","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"41","versiculoCitaFinal":"41","posicion":153,"parteFinal":""}]},{"idTitulo":"1705","id_libro":"66","capitulo":"20","versiculo":"11","titulo":"El juicio final de los muertos ante el trono de Yo Soy Dios."},{"id_libro":"66","capitulo":"20","versiculo":"11","texto":"Entonces vi un gran trono blanco, y a Aquel que estaba sentado en él. Y ante cuya presencia desaparecieron completamente la Tierra y los Cielos, y nadie volvió a verlos."},{"versiculo":"12","comprimido":[{"id_libro":"66","capitulo":"20","versiculo":"12","cita":"(Josué 10:13)","parteText":"Y vi los muertos, todos sin excepción de pie delante del trono; Y fueron abiertos los Libros,","ibroCita":"6","capituloCita":"10","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":94},{"id_libro":"66","capitulo":"20","versiculo":"12","cita":"(Revelaciones del Fin 5:5)","parteText":"y también otro Libro, que es el Libro de la vida. Los muertos fueron juzgados de acuerdo con sus hechos y con lo que estaba escrito en esos Libros.","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":243,"parteFinal":""}]},{"id_libro":"66","capitulo":"20","versiculo":"13","texto":"Y el mar entregó los muertos; Y la muerte y el seol entregaron los muertos que había en ellos; Y fueron juzgados cada uno según sus hechos."},{"id_libro":"66","capitulo":"20","versiculo":"14","texto":"Y la muerte y el seol fueron lanzados al lago de fuego.  Esta es la muerte segunda."},{"versiculo":"15","comprimido":[{"id_libro":"66","capitulo":"20","versiculo":"15","cita":"(Malaquías 3:16-16)","parteText":"Y todo aquel que no se halló inscrito en el Libro de la vida fue lanzado al lago de fuego.","ibroCita":"39","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":91},{"id_libro":"66","capitulo":"20","versiculo":"15","cita":"(Éxodo 32:32-32)","parteText":"","ibroCita":"2","capituloCita":"32","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":91},{"id_libro":"66","capitulo":"20","versiculo":"15","cita":"(Mateo 25:41)","parteText":"","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"41","versiculoCitaFinal":"41","posicion":91,"parteFinal":""}]}]