[{"idTitulo":"1706","id_libro":"66","capitulo":"21","versiculo":"1","titulo":"Yo Soy el Señor hace un cielo nuevo y tierra nueva."},{"id_libro":"66","capitulo":"21","versiculo":"1","texto":"Después vi un Cielo nuevo y una Tierra nueva; Porque el primer cielo y la primera tierra habían dejado de existir, y también el mar."},{"id_libro":"66","capitulo":"21","versiculo":"2","texto":"Y Yo Juan vi la Ciudad de los santos, la nueva Sion (YaHrushalem: Yo Soy la Ciudad de Paz), que bajaba del cielo, de la presencia de Yo Soy (YH) Dios. Estaba vestida como una Novia vestida para su Esposo."},{"id_libro":"66","capitulo":"21","versiculo":"3","texto":"Y oí una potente voz desde el cielo que anunciaba: Aquí está el Tabernáculo de Yo Soy Dios con la humanidad,  y Él morará con ellos; Y ellos serán Su pueblo,  y Yo Soy mismo estará con ellos como Su Dios."},{"id_libro":"66","capitulo":"21","versiculo":"4","texto":"Secará Dios toda lágrima de los ojos de ellos; Y ya no habrá muerte,  ni habrá más llanto,  ni lamentaciones,  ni dolor; Porque todo lo que antes existía es cosa del pasado."},{"id_libro":"66","capitulo":"21","versiculo":"5","texto":"Y Aquel que estaba sentado en el trono dijo: Yo hago nuevas todas las cosas.  Y me dijo:  Escribe; Porque Mí Palabra es verdadera y de fiel cumplimiento."},{"id_libro":"66","capitulo":"21","versiculo":"6","texto":"Después me dijo: Todo se ha cumplido. Yo Soy el Primero y el Último, el Principio y el Fin. Al que tenga sed le daré a beber del manantial del Agua de la vida gratuitamente."},{"id_libro":"66","capitulo":"21","versiculo":"7","texto":"El que venza heredará todas las cosas,  y Yo seré su Dios,  y él será Mi hijo."},{"versiculo":"8","comprimido":[{"id_libro":"66","capitulo":"21","versiculo":"8","cita":"(En el Principio 2:17-17)","parteText":"Pero en cuanto a los temerosos y cobardes que no creyeron a Mí Palabra, los que odian y se tomaron la justicia en sus manos asesinando, los esclavos de inmoralidades sexuales, los impíos y mentirosos que practican el engaño con sus doctrinas, a ellos les tocará ir al lago de fuego que arde como el azufre, que es la segunda muerte, y allí se quedarán, separados de Mí Presencia eternamente.","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":398},{"id_libro":"66","capitulo":"21","versiculo":"8","cita":"(Marcos 13:31-31)","parteText":"","ibroCita":"41","capituloCita":"13","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":398,"parteFinal":""}]},{"idTitulo":"1707","id_libro":"66","capitulo":"21","versiculo":"9","titulo":"Sion: La Nueva YaHrushalem (Jerusalén). La Nación del Dios de Israel."},{"id_libro":"66","capitulo":"21","versiculo":"9","texto":"Vino entonces uno de los siete ángeles que tenían las siete copas llenas con los últimos siete juicios. Y me dijo: Ven, que te voy a presentar a la Novia, la Esposa del Cordero."},{"id_libro":"66","capitulo":"21","versiculo":"10","texto":"Y me llevó en el Poder del Espíritu a un montaña grande y alta,  y me mostró la gran ciudad santa de Sion, la nueva YaHrushalem (Jerusalén),  que descendía del cielo,  de Yo Soy Su Dios,"},{"id_libro":"66","capitulo":"21","versiculo":"11","texto":"teniendo la Gloria de Yo Soy Dios.  Y su fulgor era semejante al de una piedra preciosa, como un diamante, transparente como el cristal."},{"idTitulo":"2925","id_libro":"66","capitulo":"21","versiculo":"12","titulo":"Los patriarcas del primer Pacto."},{"id_libro":"66","capitulo":"21","versiculo":"12","texto":"Tenía alrededor de la Ciudad una muralla grande y alta, que tenía doce puertas, y en cada puerta había un ángel; En las puertas estaban escritos los nombres de las doce tribus de los hijos de Israel;"},{"id_libro":"66","capitulo":"21","versiculo":"13","texto":"Al oriente tres puertas; Al norte tres puertas; Al sur tres puertas; Al occidente tres puertas."},{"idTitulo":"2926","id_libro":"66","capitulo":"21","versiculo":"14","titulo":"Los patriarcas del segundo Pacto."},{"id_libro":"66","capitulo":"21","versiculo":"14","texto":"Y el muro de la Ciudad tenía como bases doce cimientos,  y sobre cada una de sus columnas los nombres de los apóstoles del Cordero."},{"id_libro":"66","capitulo":"21","versiculo":"15","texto":"El ángel que hablaba conmigo llevaba una caña de oro para medir la Ciudad, sus puertas y su muro."},{"id_libro":"66","capitulo":"21","versiculo":"16","texto":"La Ciudad era cuadrada; Su longitud, su anchura y su altura eran iguales; Y tenía dos mil doscientos kilómetros."},{"id_libro":"66","capitulo":"21","versiculo":"17","texto":"Midió también la muralla, y tenía sesenta y cinco metros, según las medidas humanas que el ángel utilizaba."},{"id_libro":"66","capitulo":"21","versiculo":"18","texto":"La muralla estaba hecha de diamante, y la ciudad era de oro puro, como cristal puro."},{"id_libro":"66","capitulo":"21","versiculo":"19","texto":"Y las piedras de las bases del muro estaban adornadas con toda clase de piedras preciosas: La primera, con diamante; La segunda, con zafiro; La tercera, con ágata; La cuarta, con esmeralda;"},{"id_libro":"66","capitulo":"21","versiculo":"20","texto":"La quinta,  ónice; La sexta, con rubí; La séptima,  crisólito; La octava,  berilo; La novena,  topacio; La décima,  crisopraso; La undécima,  jacinto; La duodécima,  amatista."},{"id_libro":"66","capitulo":"21","versiculo":"21","texto":"Las doce puertas eran doce perlas; Cada una de las puertas era una perla.  Y la calle de la ciudad era de oro puro,  transparente como el cristal pulido."},{"id_libro":"66","capitulo":"21","versiculo":"22","texto":"Y no vi en Sion templo; Porque Yo Soy el Señor Dios Todopoderoso es el Templo de la Ciudad,  y el Cordero."},{"id_libro":"66","capitulo":"21","versiculo":"23","texto":"La Nueva YaHrushalem (Jerusalén) no tiene necesidad de sol ni de luna que la iluminen; Porque la Gloria de Yo Soy Dios la ilumina,  y el Cordero es Su Luz."},{"id_libro":"66","capitulo":"21","versiculo":"24","texto":"Y las gentes de las naciones que hubieran sido salvas caminarán a la Luz de Sion la Nueva YaHrushalem (Jerusalén); Y los reyes de la Tierra traerán su gloria y presentarán honor a ella."},{"id_libro":"66","capitulo":"21","versiculo":"25","texto":"Sus puertas nunca serán cerradas,  pues allí no existirá la noche."},{"id_libro":"66","capitulo":"21","versiculo":"26","texto":"Y y traerán a ella la gloria y la honra de las naciones;"},{"versiculo":"27","comprimido":[{"id_libro":"66","capitulo":"21","versiculo":"27","cita":"(Lucas 10:20)","parteText":"No entrará en Sion la Nueva YaHrushalem (Jerusalén) nada impuro, o que hace abominación y mentira sino solo aquellos que tienen su nombre escrito en el Libro de la vida, el Libro del Cordero.","ibroCita":"42","capituloCita":"10","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":195,"parteFinal":""}]}]