[{"idTitulo":"1674","id_libro":"66","capitulo":"4","versiculo":"1","titulo":"Visión del Trono de Yo Soy Dios."},{"versiculo":"1","comprimido":[{"id_libro":"66","capitulo":"4","versiculo":"1","cita":"(Hebreos 12:22)","parteText":"Después de esto, miré y estaba abierta la Puerta al cielo.","ibroCita":"58","capituloCita":"12","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":60,"parteFinal":"Y la Palabra que había escuchado antes y cuyo sonido es potente como trompeta, me dijo: Sube acá y te mostraré  las cosas que sucederán después de estas."}]},{"id_libro":"66","capitulo":"4","versiculo":"2","texto":"Al instante estaba yo bajo el poder de Su Espíritu, y vi un trono colocado en el cielo, y a Uno sentado en él."},{"id_libro":"66","capitulo":"4","versiculo":"3","texto":"Y Aquel que estaba sentado en el trono tenía el aspecto semejante a diamante y de rubí, y alrededor del trono había un arco iris que brillaba como una esmeralda;"},{"id_libro":"66","capitulo":"4","versiculo":"4","texto":"Y alrededor del trono había veinticuatro tronos; En los cuales estaban sentados veinticuatro ancianos, con vestiduras blancas,  con coronas de oro en sus cabezas."},{"id_libro":"66","capitulo":"4","versiculo":"5","texto":"Y del trono salían ángeles de fuego como relámpagos, estruendo y rayos; Y delante del trono ardían siete Candeleros de fuego,  los cuales son los siete Espíritus de Dios."},{"id_libro":"66","capitulo":"4","versiculo":"6","texto":"Y delante del trono había como un mar de vidrio transparente semejante al cristal; Y en el centro de la bóveda celestial, bajo el trono,  y alrededor del trono,  cuatro serafines que tenían ojos en todo el alrededor y por delante y por detrás."},{"id_libro":"66","capitulo":"4","versiculo":"7","texto":"El primer ser viviente tenía cara semejante a un león; El segundo era semejante a un toro; El tercero tenía rostro semejante al de hombre; Y el cuarto parecía un águila."},{"id_libro":"66","capitulo":"4","versiculo":"8","texto":"Y las cuatro criaturas tenían cada uno seis alas,  y alrededor y por dentro estaban llenos de ojos; Y no cesaban día y noche de alabar a Yo Soy Dios:  Santo,  santo,  santo es el Señor Dios Todopoderoso; Aquel que era; Aquel que es, el Eterno; Y Aquel que ha de volver."},{"id_libro":"66","capitulo":"4","versiculo":"9","texto":"Y siempre que aquellas criaturas dan gloria y honra y acción de gracias al que está sentado en el trono,  al Eterno que vive por los siglos de los siglos,"},{"id_libro":"66","capitulo":"4","versiculo":"10","texto":"los veinticuatro ancianos se postran delante de Aquel que está sentado en el trono,  y adoran al Eterno que vive por los siglos de los siglos,  y presentan sus coronas delante del trono,  diciendo:"},{"id_libro":"66","capitulo":"4","versiculo":"11","texto":"Señor Yo Soy, digno eres de recibir la gloria y la honra y el poder; Porque Usted es Admirable al crear todas las cosas,  y por Su voluntad existen y fueron creadas."}]