[{"idTitulo":"1675","id_libro":"66","capitulo":"5","versiculo":"1","titulo":"El Cordero ha vencido y es Digno de desatar  los sietes sellos del Libro."},{"id_libro":"66","capitulo":"5","versiculo":"1","texto":"Y vi en la Diestra de Yo Soy el que Soy (YHWH) que estaba sentado en el trono un Libro escrito por ambas caras,  sellado con siete sellos."},{"id_libro":"66","capitulo":"5","versiculo":"2","texto":"Y vi a un arcángel poderoso que pregonaba con potente voz:  ¿Quién es Admirable de abrir el Libro y romper sus sellos?"},{"id_libro":"66","capitulo":"5","versiculo":"3","texto":"Y no le era autorizado a ninguno,  ni en el Cielo ni en la Tierra ni debajo de ella,  poder romper sus sellos,  ni autorizado para ver su contenido."},{"id_libro":"66","capitulo":"5","versiculo":"4","texto":"Y rompí a llorar,  porque no se había hallado a ninguno digno de abrir el Libro,  ni de leerlo, y nadie levantaba su rostro."},{"id_libro":"66","capitulo":"5","versiculo":"5","texto":"Y uno de los ancianos me dijo:  No llores. El León de la tribu de Judá, el Renuevo de la raíz de David,  ha vencido para ser Digno de abrir el Libro y romper sus siete sellos."},{"id_libro":"66","capitulo":"5","versiculo":"6","texto":"Y miré,  y vi que en medio del trono y de los cuatro seres vivientes,  y en medio de los ancianos,  estaba en pie un Cordero que llevaba las marcas de haber sido sacrificado,  que tenía siete cuernos,  y siete ojos,  los cuales son los siete Espíritus de Dios presentes por toda la Tierra."},{"id_libro":"66","capitulo":"5","versiculo":"7","texto":"Y Aquel Cordero inmolado la Diestra de Aquel que estaba sentado en el trono; Vino,  y tomó el Libro de la mano del Anciano que estaba sentado en Su trono."},{"idTitulo":"2724","id_libro":"66","capitulo":"5","versiculo":"8","titulo":"El Cordero de Dios recibe adoración, honra y gloria."},{"id_libro":"66","capitulo":"5","versiculo":"8","texto":"Y cuando hubo tomado el Libro,  los cuatro seres vivientes y los veinticuatro ancianos se arrodillaron para adorar al Cordero; Todos tenían arpas,  y copas de oro llenas de incienso,  que son las oraciones del pueblo santificado por Yo Soy (YH) Dios;"},{"id_libro":"66","capitulo":"5","versiculo":"9","texto":"Y todos ellos cantaban esta nueva alabanza: Eres Admirable Señor y sólo Usted es Digno de tomar el Libro y romper sus sellos. Porque fuiste sacrificado, y con Tu sangre rescataste para Yo Soy Dios, a gente de toda raza, idioma, pueblo y nación;"},{"versiculo":"10","comprimido":[{"id_libro":"66","capitulo":"5","versiculo":"10","cita":"(Gálatas 2:3-3)","parteText":"Y nos has hecho para Yo Soy nuestro Dios reyes y sacerdotes,  y reinaremos sobre la Tierra.","ibroCita":"48","capituloCita":"2","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":91},{"id_libro":"66","capitulo":"5","versiculo":"10","cita":"(Isaías 61:6-6)","parteText":"","ibroCita":"23","capituloCita":"61","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":91,"parteFinal":""}]},{"id_libro":"66","capitulo":"5","versiculo":"11","texto":"Y miré,  y oí la voz de muchos ángeles alrededor del trono,  y de los seres vivientes,  y de los ancianos; Y su número era millones de millones,"},{"id_libro":"66","capitulo":"5","versiculo":"12","texto":"que decían a gran voz: Admirable es el Cordero que fue inmolado es Digno de recibir toda la autoridad,  las riquezas,  la sabiduría,  la fortaleza,  la honra,  la gloria y las alabanzas (aleluYaH)."},{"versiculo":"13","comprimido":[{"id_libro":"66","capitulo":"5","versiculo":"13","cita":"(Éxodo 23:21)","parteText":"Y toda la creación ya sea en los Cielos,  y sobre la Tierra,  y debajo de ella,  y en el mar,  y a todas las cosas que en ellos hay,  oí decir:  A Aquel que está sentado en el trono,  y al Cordero  a Su Diestra,","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":215},{"id_libro":"66","capitulo":"5","versiculo":"13","cita":"(Isaías 42:8-8)","parteText":"sea la alabanza,  la honra,  la gloria y el poder,  por los siglos de los siglos.","ibroCita":"23","capituloCita":"42","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":298,"parteFinal":""}]},{"id_libro":"66","capitulo":"5","versiculo":"14","texto":"Los cuatro seres vivientes decían:  Amén; Y los veinticuatro ancianos se arrodillaron y adoraron rostro al suelo al que vive por los siglos de los siglos."}]