[{"idTitulo":"1676","id_libro":"66","capitulo":"6","versiculo":"1","titulo":"Yo Soy el Mesías rompe los sellos del Libro."},{"id_libro":"66","capitulo":"6","versiculo":"1","texto":"Vi cuando el Cordero abrió el primer sello; Entonces oí a uno de los cuatro espíritus  vivientes alrededor del trono decir con voz de trueno:  Ven y observa."},{"id_libro":"66","capitulo":"6","versiculo":"2","texto":"Y miré,  y vi un caballo blanco; Y Aquel que Lo montaba tenía un arco; Y le fue dada una corona,  y salió victorioso,  y para vencer."},{"id_libro":"66","capitulo":"6","versiculo":"3","texto":"Cuando abrió el segundo sello,  oí a otro ser viviente,  que decía:  Ven y mira."},{"id_libro":"66","capitulo":"6","versiculo":"4","texto":"Y vi que salió otro caballo, rojizo; Y al jinete se le dio una gran espada, y le fue dado poder de quitar de la Tierra la paz,  y que se mataran unos a otros."},{"id_libro":"66","capitulo":"6","versiculo":"5","texto":"Cuando abrió el Cordero el tercer sello,  oí a uno de los seres vivientes,  que decía:  Ven y mira.  Y miré, venía un caballo negro; Y el que lo montaba tenía una balanza en la mano."},{"id_libro":"66","capitulo":"6","versiculo":"6","texto":"Y oí una voz de en medio de los cuatro seres espirituales,  que decía: El salario de todo un día de trabajo sólo alcanzará para comprar un kilo de trigo o tres kilos de cebada. ¡Pero abundará aceite y vino!"},{"id_libro":"66","capitulo":"6","versiculo":"7","texto":"Cuando abrió el cuarto sello,  oí la voz del cuarto ser viviente,  que decía:  Ven y mira."},{"id_libro":"66","capitulo":"6","versiculo":"8","texto":"Miré,  y venía un caballo amarillento,  y el que lo montaba tenía por nombre Muerte,  y el seol le seguía; Y le fue dada potestad sobre la cuarta parte de la Tierra,  para matar con espada,  con hambre,  con mortandad,  y con las fieras de la tierra."},{"idTitulo":"2921","id_libro":"66","capitulo":"6","versiculo":"9","titulo":"La Niña de los ojos del Altísimo desde el Paraíso."},{"versiculo":"9","comprimido":[{"id_libro":"66","capitulo":"6","versiculo":"9","cita":"(Isaías 51:3)","parteText":"Cuando abrió el Cordero el quinto sello,  vi bajo el altar","ibroCita":"23","capituloCita":"51","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":59,"parteFinal":"las almas de los que habían sido asesinados por anunciar el mensaje de la Palabra de Yo Soy el Salvador (YaHshua) y por ser creyentes en Él."}]},{"id_libro":"66","capitulo":"6","versiculo":"10","texto":"Y clamaban en alta voz,  diciendo: Señor santo y verdadero, ¿cuándo, juzgarás nuestra sangre en los inícuos que moran en la Tierra?"},{"versiculo":"11","comprimido":[{"id_libro":"66","capitulo":"6","versiculo":"11","cita":"(2 Corintios 12:4)","parteText":"Entonces el Señor les dio vestiduras blancas,  y se les dijo que descansaran todavía un poco mas de tiempo,  hasta que se completara el número de sus hermanos y servidores del reino,  que también habían de ser muertos como ellos.","ibroCita":"47","capituloCita":"12","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":234},{"id_libro":"66","capitulo":"6","versiculo":"11","cita":"(Hebreos 11:5)","parteText":"","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":234},{"id_libro":"66","capitulo":"6","versiculo":"11","cita":"(Lucas 23:43)","parteText":"","ibroCita":"42","capituloCita":"23","versiculoCitaInicial":"43","versiculoCitaFinal":"43","posicion":234,"parteFinal":""}]},{"id_libro":"66","capitulo":"6","versiculo":"12","texto":"Miré cuando el Cordero abrió el sexto sello,  y hubo un gran terremoto; Y el sol se oscureció,  y la luna se volvió roja como la sangre;"},{"id_libro":"66","capitulo":"6","versiculo":"13","texto":"y los espíritus de los Cielos cayeron sobre la Tierra,  como la higuera deja caer sus higos cuando es sacudida por un fuerte viento."},{"id_libro":"66","capitulo":"6","versiculo":"14","texto":"Y el cielo se replegó como un pergamino que se enrolla; Y toda montaña y toda isla fue removida de su lugar."},{"id_libro":"66","capitulo":"6","versiculo":"15","texto":"Y los gobernantes de las naciones, los poderosos, los militares, los ricos y pobres, todos se escondieron en las cuevas y huyeron a las montañas;"},{"id_libro":"66","capitulo":"6","versiculo":"16","texto":"y decían a los montes y a las peñas:  Caigan sobre nosotros,  y escóndanos de la faz de Aquel que está sentado sobre el trono,  y del Cordero;"},{"id_libro":"66","capitulo":"6","versiculo":"17","texto":"Ha llegado el Día en que Yo Soy Dios y el León de la tribu de Judá nos juzgará, y nadie podrá resistir Su ira."}]