[{"idTitulo":"1677","id_libro":"66","capitulo":"7","versiculo":"1","titulo":"Los 144000 escogidos de las tribus de Israel."},{"id_libro":"66","capitulo":"7","versiculo":"1","texto":"Después de esto vi a cuatro ángeles en pie sobre los cuatro puntos cardinales de la Tierra,  que detenían los vientos de la tierra,  para que no soplaran sobre la tierra,  ni sobre el mar,  ni sobre ningún árbol."},{"id_libro":"66","capitulo":"7","versiculo":"2","texto":"Vi también a otro ángel que subía del oriente,  y tenía en su mano el sello del Dios vivo; Y clamó con potente voz a los cuatro ángeles,  a quienes se les había dado el poder de hacer daño a la tierra y al mar,"},{"id_libro":"66","capitulo":"7","versiculo":"3","texto":"diciendo:  No hagan daño a la tierra,  ni al mar,  ni a los árboles,  hasta que hayamos sellado en sus frentes a quienes sirven a nuestro Dios."},{"id_libro":"66","capitulo":"7","versiculo":"4","texto":"Y oí el número de los sellados: Ciento cuarenta y cuatro mil escogidos de todas las tribus de los hijos de Israel."},{"id_libro":"66","capitulo":"7","versiculo":"5","texto":"De la tribu de Judá, fueron doce mil sellados.  De la tribu de Rubén,  doce mil fueron sellados.  De la tribu de Gad,  doce mil sellados."},{"id_libro":"66","capitulo":"7","versiculo":"6","texto":"Y de la tribu de Aser,  doce mil sellados.  De la tribu de Neftalí,  doce mil sellados.  De la tribu de Manasés,  doce mil sellados."},{"id_libro":"66","capitulo":"7","versiculo":"7","texto":"Y de la tribu de Simeón,  doce mil sellados.  De la tribu de Leví,  doce mil sellados.  De la tribu de Isacar,  doce mil sellados."},{"id_libro":"66","capitulo":"7","versiculo":"8","texto":"Y de la tribu de Zabulón,  doce mil sellados.  De la tribu de José,  doce mil sellados. Y de la tribu de Benjamín, también doce mil sellados."},{"idTitulo":"1678","id_libro":"66","capitulo":"7","versiculo":"9","titulo":"Los escogidos de las naciones de la tierra."},{"id_libro":"66","capitulo":"7","versiculo":"9","texto":"Después de esto miré,  y vi una gran multitud,  la cual nadie podía contar,  de todas naciones y tribus y pueblos e idiomas,  que estaban frente al trono y ante la Presencia del Cordero, con vestiduras blancas,  y con palmas en las manos;"},{"id_libro":"66","capitulo":"7","versiculo":"10","texto":"Y todos clamaban a gran voz,  diciendo:  La salvación Le pertenece a Yo Soy (YH) nuestro Dios que está sentado en el trono,  y a Su Hijo el Cordero."},{"id_libro":"66","capitulo":"7","versiculo":"11","texto":"Y todos los ángeles estaban de pie alrededor del trono,  y de los ancianos y de los cuatro seres vivientes; Y se postraron sobre sus rostros delante del trono,  y adoraron a Yo Soy Dios,"},{"id_libro":"66","capitulo":"7","versiculo":"12","texto":"y diciendo: ¡Alabemos a nuestro Dios! ¡Amén! Adoremos al Admirable por que es Bueno y sabio, por Su poder y fortaleza. Demos a nuestro Dios, gracias y honor por los siglos de los siglos. ¡Amén!"},{"id_libro":"66","capitulo":"7","versiculo":"13","texto":"Entonces uno de los ancianos me preguntó,  diciéndome:  Estos que tienen vestiduras blancas,  ¿sabes quiénes son,  y de dónde han venido?"},{"id_libro":"66","capitulo":"7","versiculo":"14","texto":"Yo le dije: No, Señor,  tú lo sabes.  Y él me dijo:  Estos son los que han salido de la gran tribulación,  y han lavado sus vestiduras,  y las han purificado en la sangre del Cordero."},{"id_libro":"66","capitulo":"7","versiculo":"15","texto":"Por esto están delante del trono de Yo Soy Dios,  y le sirven día y noche en su templo; Y el que está sentado sobre el trono extenderá su tabernáculo sobre ellos."},{"id_libro":"66","capitulo":"7","versiculo":"16","texto":"Ya no tendrán hambre ni sed,  y ni el ardor agobiante del sol caerá más sobre ellos;"},{"id_libro":"66","capitulo":"7","versiculo":"17","texto":"porque el Cordero que está en medio del trono los pastoreará,  y los guiará a fuentes de aguas de vida; Y Yo Soy Dios les secará cada lágrima de los ojos de ellos."}]