[{"idTitulo":"1679","id_libro":"66","capitulo":"8","versiculo":"1","titulo":"El Cordero abre el séptimo sello."},{"id_libro":"66","capitulo":"8","versiculo":"1","texto":"Cuando el Cordero abrió el séptimo sello, hubo silencio en el cielo como por media hora."},{"id_libro":"66","capitulo":"8","versiculo":"2","texto":"Luego vi a los siete ángeles que estaban en pie ante Dios; Y se les dieron siete trompetas."},{"versiculo":"3","comprimido":[{"id_libro":"66","capitulo":"8","versiculo":"3","cita":"(En el Principio 18:21-21)","parteText":"Y vino otro ángel y se paró ante el altar,  con un incensario de oro; Y se le dio mucho incienso para añadirlo a las oraciones de todos los santos,  sobre el altar de oro que estaba delante del trono.","ibroCita":"1","capituloCita":"18","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":203,"parteFinal":""}]},{"id_libro":"66","capitulo":"8","versiculo":"4","texto":"El humo del incienso, junto con las oraciones del pueblo santificado por Yo Soy Dios, subió hasta Su Presencia, desde el altar donde el ángel lo había derramado."},{"id_libro":"66","capitulo":"8","versiculo":"5","texto":"Y el ángel tomó el incensario de oro,  y lo llenó del fuego del Altar,  y lo arrojó a la Tierra; Y se produjeron truenos,  y estruendos,  y relámpagos,  y un terremoto."},{"idTitulo":"1680","id_libro":"66","capitulo":"8","versiculo":"6","titulo":"Los siete ángeles se preparan para tocar las siete trompetas."},{"id_libro":"66","capitulo":"8","versiculo":"6","texto":"Y los siete ángeles que tenían las siete trompetas se prepararon para tocarlas."},{"versiculo":"7","comprimido":[{"id_libro":"66","capitulo":"8","versiculo":"7","cita":"(En el Principio 19:24-24)","parteText":"El primer ángel tocó la primera trompeta,  y hubo granizo y fuego mezclados con sangre,  que fueron lanzados sobre la Tierra; Y la tercera parte de los árboles y la hierba verde se quemó.","ibroCita":"1","capituloCita":"19","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":191,"parteFinal":""}]},{"id_libro":"66","capitulo":"8","versiculo":"8","texto":"El segundo ángel tocó la segunda trompeta,  y una gran montaña envuelta en fuego fue lanzada al mar; Y la tercera parte del mar se convirtió en sangre."},{"id_libro":"66","capitulo":"8","versiculo":"9","texto":"Y murió la tercera parte de los seres vivientes que estaban en el mar,  y la tercera parte de las naves fue destruida."},{"id_libro":"66","capitulo":"8","versiculo":"10","texto":"El tercer ángel tocó la tercera trompeta,  y cayó del cielo una gran estrella,  ardiendo como una antorcha,  y cayó sobre la tercera parte de los ríos,  y sobre los manantiales de las aguas."},{"id_libro":"66","capitulo":"8","versiculo":"11","texto":"Y el nombre de la estrella es Amargura.  Y la tercera parte de las aguas se convirtió en ajenjo; Y muchos seres humanos perecieron a causa de esas aguas,  porque las envenenó."},{"id_libro":"66","capitulo":"8","versiculo":"12","texto":"El cuarto ángel tocó la trompeta,  y fue golpeada la tercera parte del sol,  y la tercera parte de la luna,  y la tercera parte de las estrellas,  para que se oscureciera la tercera parte de ellos,  y no iluminaran en la tercera parte del día,  y asimismo de la noche."},{"id_libro":"66","capitulo":"8","versiculo":"13","texto":"Y miré,  y oí a un ángel volar por en medio del cielo,  diciendo a gran voz:  ¡Ay,  ay,  ay,  de los moradores de la Tierra, por causa de los otros tres toques de trompeta que están para sonar los tres ángeles!"}]