[{"idTitulo":"1681","id_libro":"66","capitulo":"9","versiculo":"1","titulo":"El ángel toca la quinta trompeta."},{"versiculo":"1","comprimido":[{"id_libro":"66","capitulo":"9","versiculo":"1","cita":"(Apocalipsis 1:18-18)","parteText":"El quinto ángel tocó la quinta trompeta,  y vi un ángel que descendió del Cielo a la Tierra; Y se le entregó la llave de la prisión del Abismo.","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":149},{"id_libro":"66","capitulo":"9","versiculo":"1","cita":"(En el Principio 1:2-2)","parteText":"","ibroCita":"1","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":149},{"id_libro":"66","capitulo":"9","versiculo":"1","cita":"(Mateo 16:18-18)","parteText":"","ibroCita":"40","capituloCita":"16","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":149},{"id_libro":"66","capitulo":"9","versiculo":"1","cita":"(Revelaciones del Fin 20:13-14)","parteText":"","ibroCita":"66","capituloCita":"20","versiculoCitaInicial":"13","versiculoCitaFinal":"14","posicion":149,"parteFinal":""}]},{"id_libro":"66","capitulo":"9","versiculo":"2","texto":"Y abrió el pozo del Abismo,  y subió las tinieblas de las profundidades del Abismo como humo de un gran horno; Y se oscureció el sol y el aire por las tinieblas que salieron del pozo."},{"id_libro":"66","capitulo":"9","versiculo":"3","texto":"Y las tinieblas salieron como langostas sobre la Tierra; Y se les dio poder,  como tienen poder los escorpiones de la tierra."},{"id_libro":"66","capitulo":"9","versiculo":"4","texto":"Y se les ordenó que no dañaran a la hierba de la tierra,  ni a cosa verde alguna,  ni a ningún árbol,  sino solamente a los seres humanos que no tuvieran la señal del sello de Dios en sus frentes."},{"id_libro":"66","capitulo":"9","versiculo":"5","texto":"Y les fue ordenado,  no que los mataran,  sino que los atormentaran cinco meses; Y el dolor que causaban era como el de una picadura de escorpión."},{"versiculo":"6","comprimido":[{"id_libro":"66","capitulo":"9","versiculo":"6","cita":"(En el Principio 3:22-22)","parteText":" Y durante esos cinco meses, la gente buscará la muerte pero no la encontrará, deseará morir, pero la muerte huirá de ellos.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":130,"parteFinal":""}]},{"id_libro":"66","capitulo":"9","versiculo":"7","texto":"Las tinieblas cual langostas de caballerías y listos para entrar en batalla. En la cabeza tenían algo que parecía una corona de oro, y sus caras parecían humanas,"},{"id_libro":"66","capitulo":"9","versiculo":"8","texto":"tenían cabello como cabello de mujer, sus dientes eran como colmillos de leones,"},{"id_libro":"66","capitulo":"9","versiculo":"9","texto":"Sus cuerpos estaban protegidos con algo parecido a una armadura de hierro, y sus alas resonaban como el estruendo de carruajes con caballerías cuando van al combate;"},{"id_libro":"66","capitulo":"9","versiculo":"10","texto":"Sus colas, armadas de aguijones, parecían de escorpión, y en ellas tenían poder para hacer daño a la gente durante cinco meses."},{"id_libro":"66","capitulo":"9","versiculo":"11","texto":"Y tienen por cabecilla sobre ellos al espíritu de la prisión del abismo,  cuyo nombre en hebreo es Abadón,  y significa Destructor."},{"id_libro":"66","capitulo":"9","versiculo":"12","texto":"El primer juicio ya pasó; Ay de los dos que aún faltan después de esto."},{"idTitulo":"1682","id_libro":"66","capitulo":"9","versiculo":"13","titulo":"El ángel toca la sexta trompeta."},{"id_libro":"66","capitulo":"9","versiculo":"13","texto":"El sexto ángel tocó la trompeta,  y oí la Palabra de entre los cuatro cuernos o esquinas del altar de oro que se encuentra ante Yo Soy Dios,"},{"id_libro":"66","capitulo":"9","versiculo":"14","texto":"ordenando al ángel que tenía la sexta trompeta:  Desata a los cuatro ángeles que están asignados junto al gran río Eufrates."},{"id_libro":"66","capitulo":"9","versiculo":"15","texto":"Y fueron desatados los cuatro ángeles que estaban preparados para la hora,  día,  mes y año,  a fin de matar a la tercera parte de los ejércitos."},{"id_libro":"66","capitulo":"9","versiculo":"16","texto":"Y el número de los soldados era doscientos millones.  Yo oí su número."},{"id_libro":"66","capitulo":"9","versiculo":"17","texto":"Así vi en la visión a los ejércitos y sus caballerías, llevaban, en su pecho, una armadura de metal roja como el fuego, azul como el zafiro y amarilla como el azufre. Las caballerías tenían cabeza como de león, y de su boca escupia fuego, humo y azufre."},{"id_libro":"66","capitulo":"9","versiculo":"18","texto":"Por estas tres calamidades fue muerta la tercera parte de los soldados; Por el fuego,  el humo y el azufre ardiente que salían de su boca."},{"id_libro":"66","capitulo":"9","versiculo":"19","texto":"Pues el poder de las caballerías están en sus bocas y en sus colas; Porque sus colas son semejantes a serpientes, y tienen cabezas armadas con las cuales matan."},{"id_libro":"66","capitulo":"9","versiculo":"20","texto":"El resto de la humanidad, los que no murieron a causa de estas calamidades de la guerra, tampoco se arrepintieron de sus hechos inicuos, ni dejaron de adorar a los espíritus de las tinieblas que adversan a Dios e idolatrando y codiciando las cosas creadas antes que al Creador;"},{"id_libro":"66","capitulo":"9","versiculo":"21","texto":"y las gentes de las naciones no se arrepintieron de sus homicidios,  ni de sus cábalas y artificios,  ni de sus inmoralidades sexuales,  ni de sus hurtos."}]