[{"idTitulo":"2599","id_libro":"43","capitulo":"19","versiculo":"1","titulo":"Yo Soy es entregado en manos de paganos."},{"id_libro":"43","capitulo":"19","versiculo":"1","texto":"Pilatos entonces mandó a azotar al Redentor de Israel."},{"id_libro":"43","capitulo":"19","versiculo":"2","texto":"Y los soldados entretejieron una corona de espinas,  y la pusieron sobre Su cabeza,  y Lo vistieron con un manto color rojo oscuro. -burlándose del Santo-."},{"id_libro":"43","capitulo":"19","versiculo":"3","texto":"y Le decían:  ¡Salve, (Saludos) Rey de los judíos!  y le daban de bofetadas."},{"id_libro":"43","capitulo":"19","versiculo":"4","texto":"Entonces Pilato salió otra vez,  y les dijo:  Miren, se los traigo fuera,  para que entiendan que ningún delito hallo en Él."},{"id_libro":"43","capitulo":"19","versiculo":"5","texto":"Y salió Yo Soy el Salvador,  llevando la corona de espinas y el manto de color púrpura.  Y Pilato les dijo:  ¡Aquí tienen al Hombre!"},{"id_libro":"43","capitulo":"19","versiculo":"6","texto":"Cuando Lo vieron los principales líderes, sacerdotes y los guardias del templo, gritaron,  diciendo:  ¡Crucifícalo!  ¡Crucifícalo!  Pilato les dijo: Llévenselo y crucifíquenlo ustedes; Porque yo no hallo delito en Él."},{"id_libro":"43","capitulo":"19","versiculo":"7","texto":"Los judíos le respondieron:  Nosotros tenemos una Ley,  y según nuestra Ley debe morir,  porque se hizo a sí mismo Hijo de Dios."},{"id_libro":"43","capitulo":"19","versiculo":"8","texto":"Cuando Pilato oyó decir esto,  tuvo más temor."},{"id_libro":"43","capitulo":"19","versiculo":"9","texto":"Y entró otra vez en el pretorio,  y le preguntó a Yo Soy:  ¿De dónde eres Tú?  Mas Yo Soy el Salvador no le contestó. "},{"id_libro":"43","capitulo":"19","versiculo":"10","texto":"Entonces Le dijo Pilato:  ¿A mí no me hablas?  ¿No sabes que tengo autoridad para crucificarte,  y que tengo autoridad para soltarte?"},{"id_libro":"43","capitulo":"19","versiculo":"11","texto":"Respondió Yo Soy el Salvador:   Ninguna autoridad tendrías contra Mí,  si no te fuese dada de arriba; Por tanto,  el que a ti Me ha entregado,  mayor pecado tiene."},{"id_libro":"43","capitulo":"19","versiculo":"12","texto":"Desde entonces procuraba Pilato dejarlo en libertad; Pero los judíos gritaban,  diciendo:  Si a Éste sueltas, eres enemigo de César; Todo aquel que se hace rey,  a César se opone."},{"id_libro":"43","capitulo":"19","versiculo":"13","texto":"Entonces Pilato,  oyendo esto,  llevó fuera a Yo Soy el Salvador,  y se sentó en el tribunal en el lugar llamado el Enlosado,  y en hebreo Gabata."},{"id_libro":"43","capitulo":"19","versiculo":"14","texto":"Era la preparación de la pascua,  y como al medio día, la hora sexta diurna.  Entonces dijo a los judíos:  ¡Aquí está su Rey!"},{"id_libro":"43","capitulo":"19","versiculo":"15","texto":"Pero ellos gritaron:  ¡Fuera,  fuera,  crucifícalo!  Pilato les dijo:  ¿A su Rey he de crucificar?  Respondieron los principales pastores y sacerdotes:  No tenemos más rey que César."},{"id_libro":"43","capitulo":"19","versiculo":"16","texto":"Así que entonces Lo entregó a ellos para que fuera crucificado.  Tomaron,  pues, a Yo Soy el Mesías y Salvador de Israel,  y se Lo llevaron."},{"idTitulo":"2600","id_libro":"43","capitulo":"19","versiculo":"17","titulo":"Yo Soy carga Su cruz que Le es impuesta, por el pecado de Sus hermanos destituídos de la presencia de Su Dios y Padre."},{"versiculo":"17","comprimido":[{"id_libro":"43","capitulo":"19","versiculo":"17","cita":"(En el Principio 22:6-6)","parteText":"Y Él,  cargando Su cruz,  salió al lugar llamado de la Calavera,  y en hebreo,  Gólgota;","ibroCita":"1","capituloCita":"22","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":91,"parteFinal":" "}]},{"id_libro":"43","capitulo":"19","versiculo":"18","texto":"y allí Lo crucificaron,  y con Él a otros dos,  uno a cada lado,  y Yo Soy el Salvador en el medio."},{"id_libro":"43","capitulo":"19","versiculo":"19","texto":"Escribió también Pilato un título,  que puso sobre la cruz,  el cual decía: (YHWH) Yo Soy el Salvador de Nazaret Rey de los Judíos."},{"id_libro":"43","capitulo":"19","versiculo":"20","texto":"Y muchos de los judíos leyeron este título; Porque el lugar donde Yo Soy el Salvador fue crucificado estaba cerca de la ciudad,  y el Título estaba escrito en hebreo,  en griego y en latín."},{"id_libro":"43","capitulo":"19","versiculo":"21","texto":"Dijeron a Pilato los príncipales líderes religioso del pueblo y los sacerdotes:  No escribas:  Rey de los judíos;  sino,  que Él dijo: Yo Soy el Rey de los judíos."},{"versiculo":"22","comprimido":[{"id_libro":"43","capitulo":"19","versiculo":"22","cita":"(Salmos 2:6)","parteText":"Respondió Pilato:  Lo que he escrito, escrito está.","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":53,"parteFinal":""}]},{"id_libro":"43","capitulo":"19","versiculo":"23","texto":"Cuando los soldados crucificaron a Yo Soy el Salvador (YaHshua),  tomaron sus vestidos,  e hicieron cuatro partes,  una para cada soldado.  Tomaron también su túnica,  la cual era sin costura,  de un solo tejido de arriba abajo."},{"id_libro":"43","capitulo":"19","versiculo":"24","texto":"Entonces dijeron entre sí:  No la partamos,  sino echemos suertes sobre ella,  a ver de quién será.  Esto fue para que se cumpliese la profecía de la Escritura,  que dice:    Repartieron entre sí Mis vestidos,   Y sobre Mi ropa echaron suertes.   Y así lo hicieron los soldados."},{"id_libro":"43","capitulo":"19","versiculo":"25","texto":"Estaban junto a la cruz de Yo Soy el Salvador (YaHshua) su madre,  y la hermana de su madre,  María mujer de Cleofas,  y María Magdalena."},{"id_libro":"43","capitulo":"19","versiculo":"26","texto":"Cuando vio Yo Soy el Salvador(YaHshua) a su madre,  y al discípulo a quien Él amaba,  que estaba presente,  dijo a Su madre:   Mujer,  he ahí tu hijo."},{"id_libro":"43","capitulo":"19","versiculo":"27","texto":"Después dijo al discípulo:   He ahí tu madre.  Y desde aquella hora el discípulo la recibió en su casa."},{"versiculo":"28","comprimido":[{"id_libro":"43","capitulo":"19","versiculo":"28","cita":"(Salmos 22:15-15)","parteText":"Después de esto,  sabiendo Yo Soy el Salvador (YaHshua) que Su Ministerio en la Tierra había terminado,  dijo,  para que la Escritura se cumpliese:   Tengo sed.","ibroCita":"19","capituloCita":"22","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":163},{"id_libro":"43","capitulo":"19","versiculo":"28","cita":"(Salmos 69:21-21)","parteText":"","ibroCita":"19","capituloCita":"69","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":163,"parteFinal":""}]},{"id_libro":"43","capitulo":"19","versiculo":"29","texto":"Y estaba allí una vasija llena de vinagre; Entonces ellos empaparon en vinagre una esponja,  y poniéndola en un hisopo,  se la acercaron a la boca."},{"versiculo":"30","comprimido":[{"id_libro":"43","capitulo":"19","versiculo":"30","cita":"(Ezequiel 12:23-23)","parteText":"Cuando Yo Soy el Salvador hubo probado el vinagre,  dijo: Todas las profecías se han cumplido.","ibroCita":"26","capituloCita":"12","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":95},{"id_libro":"43","capitulo":"19","versiculo":"30","cita":"(Salmos 69:21-21)","parteText":"","ibroCita":"19","capituloCita":"69","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":95,"parteFinal":"Y habiendo inclinado la cabeza,  entregó el espíritu."}]},{"id_libro":"43","capitulo":"19","versiculo":"31","texto":"Entonces los judíos,  por cuanto era la celebración de la pascua,  a fin de que los cuerpos no quedasen en la cruz ese día (pues aquel día de reposo era de gran solemnidad),  rogaron a Pilato que se les quebrasen las piernas,  y fuesen quitados de allí."},{"id_libro":"43","capitulo":"19","versiculo":"32","texto":"Vinieron,  pues,  los soldados,  y quebraron las piernas al primero,  y asimismo al otro que había sido crucificado con el Redentor de Israel."},{"id_libro":"43","capitulo":"19","versiculo":"33","texto":"Mas cuando llegaron a Yo Soy el Salvador,  como Lo vieron ya muerto,  no le quebraron las piernas."},{"versiculo":"34","comprimido":[{"id_libro":"43","capitulo":"19","versiculo":"34","cita":"(1 Juan 5:6-6)","parteText":"Pero uno de los soldados le abrió el costado con una lanza,  y al instante salió Sangre y Agua.","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":97,"parteFinal":""}]},{"id_libro":"43","capitulo":"19","versiculo":"35","texto":"Y el que lo vio da testimonio,  y su testimonio es verdadero;  Y él sabe que dice verdad,  para que ustedes también crean."},{"id_libro":"43","capitulo":"19","versiculo":"36","texto":"Porque estas cosas sucedieron para que se cumpliese la Escritura:  No será quebrado hueso Suyo."},{"id_libro":"43","capitulo":"19","versiculo":"37","texto":"Y también otra Escritura dice:  Mirarán al que traspasaron."},{"id_libro":"43","capitulo":"19","versiculo":"38","texto":"Después de todo esto,  José de Arimatea,  que era seguidor de Yo Soy el Salvador,  pero secretamente por miedo de los judíos,  rogó a Pilato que le permitiese llevarse el cuerpo del Salvador; Y Pilato se lo concedió.  Entonces vino,  y se llevó el cuerpo del Redentor."},{"id_libro":"43","capitulo":"19","versiculo":"39","texto":"También Nicodemo,  el que antes había visitado a Yo Soy de noche,  vino trayendo un compuesto de mirra y de áloes,  como cien libras."},{"id_libro":"43","capitulo":"19","versiculo":"40","texto":"Tomaron,  pues,  el cuerpo del Mesías,  y lo envolvieron en lienzos con especias aromáticas,  según es costumbre sepultar entre los judíos."},{"id_libro":"43","capitulo":"19","versiculo":"41","texto":"Y en el lugar donde había sido crucificado,  había un huerto,  y en el huerto un sepulcro nuevo,  en el cual aún no había sido puesto ninguno."},{"id_libro":"43","capitulo":"19","versiculo":"42","texto":"Allí,  pues,  por causa de la preparación de la cena de pascua de los judíos,  y porque aquel sepulcro estaba cerca,  pusieron en él el cuerpo de Yo Soy el Salvador."}]