[{"idTitulo":"2587","id_libro":"43","capitulo":"17","versiculo":"1","titulo":"Yo Soy el Salvador (YaHshua) intercede por Sus seguidores del Camino."},{"id_libro":"43","capitulo":"17","versiculo":"1","texto":"Después de decir estas cosas, Yo Soy el Salvador levantando los ojos al cielo,  dijo:   Padre,  la hora ha llegado; Glorifica a Su Hijo,  para que también Su Hijo Lo glorifique a Usted;"},{"versiculo":"2","comprimido":[{"id_libro":"43","capitulo":"17","versiculo":"2","cita":"(Hebreos 1:8)","parteText":"Como Le has dado Autoridad sobre toda la humanidad,","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":51,"parteFinal":"para que les dé vida eterna a todos los que Me has entregado."}]},{"id_libro":"43","capitulo":"17","versiculo":"3","texto":"Y esta es la vida eterna: Que Lo conozcan a Usted,  el único Dios verdadero,  y a Yo Soy el Salvador y Mesías,  a quien has enviado."},{"id_libro":"43","capitulo":"17","versiculo":"4","texto":"Yo Te he glorificado en la Tierra; He acabado la Obra que Me ordenaste realizar."},{"id_libro":"43","capitulo":"17","versiculo":"5","texto":"Ahora pues,  Padre,  glorifícame Usted al lado Suyo,  con aquella gloria que tuve con Usted antes que la Tierra existiese."},{"id_libro":"43","capitulo":"17","versiculo":"6","texto":"He manifestado Tu Nombre a los seres humanos que de la Tierra Me entregaste; Tuyos eran,  y Me los diste,  y han creído a Tu Palabra."},{"id_libro":"43","capitulo":"17","versiculo":"7","texto":"Ahora han comprendido que todas las cosas que Me has dado,  proceden de Usted;"},{"id_libro":"43","capitulo":"17","versiculo":"8","texto":"Porque la Palabra que Me dio, se las he dado; Y ellos la recibieron,  y han conocido verdaderamente que provengo de Usted,  y han creído que Usted Me envió."},{"idTitulo":"2592","id_libro":"43","capitulo":"17","versiculo":"9","titulo":"Padre no Te ruego por los que Te adversan, sino por los Tuyos que Me has entregado."},{"versiculo":"9","comprimido":[{"id_libro":"43","capitulo":"17","versiculo":"9","cita":"(Revelaciones del Fin 5:8-8)","parteText":"Yo suplico       por ellos;","ibroCita":"66","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":27},{"id_libro":"43","capitulo":"17","versiculo":"9","cita":"(1 Juan 5:16-16)","parteText":"No oro por el mundo,","ibroCita":"62","capituloCita":"5","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":52},{"id_libro":"43","capitulo":"17","versiculo":"9","cita":"(Juan 6:45-45)","parteText":"sino por los que Me entregaste;","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"45","versiculoCitaFinal":"45","posicion":85,"parteFinal":"Porque Tuyos son,"}]},{"id_libro":"43","capitulo":"17","versiculo":"10","texto":"y todo lo Mío es Tuyo,  y lo Tuyo Mío; Y he sido honrado en ellos."},{"id_libro":"43","capitulo":"17","versiculo":"11","texto":"Y ya no estaré más en la Tierra; Mas éstos están en la Tierra,  y Yo voy a Usted.  Padre santo,  a los que Me has entregado,  guárdalos en Tu Nombre,  para que sean uno,  así como Nosotros."},{"id_libro":"43","capitulo":"17","versiculo":"12","texto":"Mientras estaba con ellos en la Tierra, Yo Soy el Protector en Tu Nombre; A los que Me entregaste Yo abogue por ellos,  y ninguno se perdió,  sino el hijo de maldición, llamado para que la Escritura se cumpliese."},{"id_libro":"43","capitulo":"17","versiculo":"13","texto":"Pero ahora voy a Usted; Y hablo esto en la Tierra,  para que comprendan Mi gozo de hacer Su voluntad."},{"id_libro":"43","capitulo":"17","versiculo":"14","texto":"Yo les he dado Tu Palabra; Y el mundo los aborreció,  porque no son del mundo,  como tampoco Yo pertenezco a este mundo."},{"id_libro":"43","capitulo":"17","versiculo":"15","texto":"No clamo para que los quites de la Tierra,  sino que los guardes del imperio del maligno."},{"id_libro":"43","capitulo":"17","versiculo":"16","texto":"No son del mundo,  como tampoco Yo pertenezco a este mundo adverso de Tu reino."},{"idTitulo":"2588","id_libro":"43","capitulo":"17","versiculo":"17","titulo":"Tu Palabra es verdad."},{"id_libro":"43","capitulo":"17","versiculo":"17","texto":"Santifícalos en Tu Verdad; Tu Palabra es Verdad."},{"id_libro":"43","capitulo":"17","versiculo":"18","texto":"Como Usted Me envió a la Tierra,  así Yo los he enviado por la Tierra."},{"id_libro":"43","capitulo":"17","versiculo":"19","texto":"Y por ellos Yo Me entrego en el Altar del sacrificio para santificarlos, para que también ellos sean santificados en la verdad."},{"idTitulo":"2593","id_libro":"43","capitulo":"17","versiculo":"20","titulo":"Yo Soy el Salvador (YaHshua) ruega al Padre por la Unidad de Sus discípulos, para que el mundo crea que Tú Me enviaste."},{"id_libro":"43","capitulo":"17","versiculo":"20","texto":"Mas no ruego solamente por éstos,  sino también por los que han de creer en Mí por la predicación de Tu Palabra en ellos,"},{"id_libro":"43","capitulo":"17","versiculo":"21","texto":"para que todos sean Uno; Así como Usted oh Padre en Mí,  y Yo en Usted,  que también ellos sean Uno en Nosotros; Para que el mundo crea que Usted Me envió."},{"id_libro":"43","capitulo":"17","versiculo":"22","texto":"La gloria que Me dio, Yo se las he dado,  para que sean uno,  así como Nosotros somos Uno."},{"id_libro":"43","capitulo":"17","versiculo":"23","texto":"Yo en ellos,  y Usted en Mí,  para que sean perfectos en unidad,  para que el mundo conozca que Usted Me envió,  y que los has amado a ellos como también a Mí Me has amado."},{"id_libro":"43","capitulo":"17","versiculo":"24","texto":"Padre,  aquellos que Me has dado,  quiero que donde Yo estoy,  también ellos estén Conmigo,  para que vean Mi gloria que Me has dado; Porque Me has amado desde antes de la fundación de la Tierra."},{"id_libro":"43","capitulo":"17","versiculo":"25","texto":"Padre justo,  el mundo no Lo ha conocido,  pero Yo Te conozco,  y éstos han conocido que Usted Me envió."},{"id_libro":"43","capitulo":"17","versiculo":"26","texto":"Y les he dado a conocer Tu Nombre oh gran Yo Soy,  y Lo daré a conocer aún más,  para que el Amor con que Me has amado,  esté en ellos,  y Yo en ellos."}]