[{"idTitulo":"2586","id_libro":"43","capitulo":"16","versiculo":"1","titulo":"Cuando venga el Espíritu sobre ustedes, convencerá a los incrédulos: Que viven en pecado, en injusticias y condenación."},{"id_libro":"43","capitulo":"16","versiculo":"1","texto":"Les he dicho todas estas cosas para que no dejen de creer en Mi."},{"versiculo":"2","comprimido":[{"id_libro":"43","capitulo":"16","versiculo":"2","cita":"(Isaías 55:8)","parteText":"Ellos los expulsarán de las congregaciones y sinagogas; Es mas llegará la hora cuando cualquiera que los mate, en sus pensamientos creerán que le rinden servicio a Dios.","ibroCita":"23","capituloCita":"55","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":172,"parteFinal":""}]},{"id_libro":"43","capitulo":"16","versiculo":"3","texto":"Y harán estas cosas porque nunca conocieron a Mi Dios y Padre ni a Mí."},{"id_libro":"43","capitulo":"16","versiculo":"4","texto":"Les he dicho estas cosas,  para que cuando les llegue ese momento, se acuerden de que ya se los había anunciado.   Esto no se los dije al inicio del Ministerio,  porque Yo estaba con ustedes."},{"versiculo":"5","comprimido":[{"id_libro":"43","capitulo":"16","versiculo":"5","cita":"(Juan 14:6-6)","parteText":"Mas ahora voy al que Me envió; Y ninguno de ustedes Me pregunta:  ¿A dónde vas?","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":82,"parteFinal":""}]},{"id_libro":"43","capitulo":"16","versiculo":"6","texto":"Antes,  porque les he dicho estas cosas,  tristeza ha llenado su corazón."},{"id_libro":"43","capitulo":"16","versiculo":"7","texto":"En realidad Yo les digo la verdad: Les conviene que Yo Me vaya; Porque si no Me fuera,  el Consolador no vendría a morar en ustedes; Mas si Me voy, se los enviaré."},{"id_libro":"43","capitulo":"16","versiculo":"8","texto":"Y cuando Él venga a morar en ustedes,  convencerá al mundo de estar bajo pecado,  de Mi Justicia y de juicio."},{"id_libro":"43","capitulo":"16","versiculo":"9","texto":"De pecado,  por cuanto no han creído en Mí;"},{"id_libro":"43","capitulo":"16","versiculo":"10","texto":"De Mi Justicia,  por cuanto voy al Padre,  y no Me verán más;"},{"id_libro":"43","capitulo":"16","versiculo":"11","texto":"Y de juicio,  por cuanto el principal gobernante de este mundo ha sido ya juzgado."},{"versiculo":"12","comprimido":[{"id_libro":"43","capitulo":"16","versiculo":"12","cita":"(Isaías 53:3)","parteText":"Muchas cosas aún tengo que revelarles,  pero por ahora no las pueden comprender ni soportar.","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":93,"parteFinal":""}]},{"versiculo":"13","comprimido":[{"id_libro":"43","capitulo":"16","versiculo":"13","cita":"(Salmos 51:11-11)","parteText":"Pero cuando venga a morar en sus corazones el Espíritu que confirma la Verdad, Él los guiará a toda verdad;","ibroCita":"19","capituloCita":"51","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":110},{"id_libro":"43","capitulo":"16","versiculo":"13","cita":"(Hechos 10:15-15)","parteText":"Porque no hablará por Su propia cuenta,  sino que dirá todo lo que el Padre en Su soberanía dictamina,  y se los hará saber a ustedes, las cosas que han de suceder.","ibroCita":"44","capituloCita":"10","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":279,"parteFinal":" "}]},{"id_libro":"43","capitulo":"16","versiculo":"14","texto":"El Me glorificará; Porque tomará de lo Mío,  y se los hará saber."},{"id_libro":"43","capitulo":"16","versiculo":"15","texto":"Todo lo que tiene el Padre es Mío; Por eso dije que tomará de lo Mío,  y se los hará saber."},{"id_libro":"43","capitulo":"16","versiculo":"16","texto":"Dentro de muy poco no Me verán; Pero mas adelante Me verán de nuevo; Porque Yo voy al Padre."},{"id_libro":"43","capitulo":"16","versiculo":"17","texto":"Entonces se preguntaban algunos de sus discípulos unos a otros:  ¿Qué es esto que nos dice: Dentro de poco no Me verán; Y de nuevo un poco,  y Me verán; Y,  porque Yo voy al Padre?"},{"id_libro":"43","capitulo":"16","versiculo":"18","texto":"Se preguntaban,  pues:  ¿Qué quiere decir con:  Todavía un poco?  No entendemos Lo que habla."},{"id_libro":"43","capitulo":"16","versiculo":"19","texto":"Yo Soy el Salvador conoció que querían preguntarle,  y les dijo:   ¿Se preguntan entre ustedes acerca de los que Le dije: Dentro de muy poco no Me verán,  y dentro de poco Me verán?"},{"id_libro":"43","capitulo":"16","versiculo":"20","texto":"De cierto,  de cierto les digo,  que ustedes llorarán y lamentarán,  y el mundo se alegrará; Pero aunque ustedes estén tristes, su tristeza se convertirá en gozo."},{"id_libro":"43","capitulo":"16","versiculo":"21","texto":"La mujer cuando da a luz,  tiene dolor,  porque ha llegado su hora; Pero después que ha dado a luz un hijo,  ya no se acuerda de la angustia,  por la alegría de que haya nacido un ser humano.."},{"id_libro":"43","capitulo":"16","versiculo":"22","texto":"También ustedes ahora tienen tristeza; Pero los volveré a ver,  y se gozará su corazón,  y nadie les quitará su gozo."},{"id_libro":"43","capitulo":"16","versiculo":"23","texto":"En aquel día no me preguntarán nada.  De cierto,  de cierto les digo,  que todo cuanto pidieran al Padre en Mi Nombre, se los otorgará."},{"id_libro":"43","capitulo":"16","versiculo":"24","texto":"Hasta ahora nada han pedido en Mi Nombre; Pidan,  y recibirán,  para que su gozo sea completo."},{"id_libro":"43","capitulo":"16","versiculo":"25","texto":"Estas cosas les he hablado en sentido figurado; La hora viene cuando ya no les hablaré por ilustraciones,  sino que claramente les anunciaré lo que dictamina Mi Padre."},{"id_libro":"43","capitulo":"16","versiculo":"26","texto":"En aquel día pedirán en Mi Nombre; Y no les digo que Yo oraré al Padre por ustedes,"},{"id_libro":"43","capitulo":"16","versiculo":"27","texto":"pues el Padre mismo los ama,  porque ustedes Me han amado,  y han creído que Yo provengo de Yo Soy."},{"id_libro":"43","capitulo":"16","versiculo":"28","texto":"Provengo del Padre,  y he venido al mundo; Otra vez dejo el mundo,  y voy al Padre."},{"id_libro":"43","capitulo":"16","versiculo":"29","texto":"Le dijeron Sus discípulos:  He aquí ahora Te entendemos y ninguna Palabra nos es difícil de comprender."},{"id_libro":"43","capitulo":"16","versiculo":"30","texto":"ahora entendemos que sabes todas las cosas,  y sin necesidad de decirtelas ya las respondes; Por esto creemos que provienes de Dios."},{"id_libro":"43","capitulo":"16","versiculo":"31","texto":"Yo Soy el Salvador les respondió:   ¿Por fin creen?"},{"id_libro":"43","capitulo":"16","versiculo":"32","texto":"Se acerca la hora y ha llegado ya,  en que serán dispersados cada uno por su lado,  y Me dejarán solo; Mas no estoy solo,  porque el Padre está conmigo."},{"versiculo":"33","comprimido":[{"id_libro":"43","capitulo":"16","versiculo":"33","cita":"(Salmos 38:21-21)","parteText":"Estas cosas se las he dicho para que en Mí tengan paz. Tendrán aflicciones en este mundo;","ibroCita":"19","capituloCita":"38","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":91},{"id_libro":"43","capitulo":"16","versiculo":"33","cita":"(Colosenses 2:15-15)","parteText":"Pero tengan fe, Yo he vencido al mundo.","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":131,"parteFinal":""}]}]