[{"idTitulo":"2579","id_libro":"43","capitulo":"13","versiculo":"1","titulo":"El Santo, ha venido a ti oh Israel, en humildad."},{"versiculo":"1","comprimido":[{"id_libro":"43","capitulo":"13","versiculo":"1","cita":"(En el Principio 3:17)","parteText":"Era el día antes de la fiesta de la pascua, Yo Soy el Salvador (YaHshua) sabia que Su hora había llegado para dejar este mundo y volver al Padre; Y amando a los Suyos que estaban en este sistema adverso,","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":205,"parteFinal":"les demostró la plenitud de Su amor hasta el fin."}]},{"id_libro":"43","capitulo":"13","versiculo":"2","texto":"Y cuando cenaban,  como satanás ya había puesto en el corazón de Judas Iscariote,  hijo de Simón,  que Lo traicionara,"},{"id_libro":"43","capitulo":"13","versiculo":"3","texto":"sabiendo el Salvador que Su Padre le había dado todas las cosas en Sus manos,  y que provenía de Yo Soy,  y a su Dios regresaba,"},{"id_libro":"43","capitulo":"13","versiculo":"4","texto":"se levantó de la cena,  y se quitó su manto,  y tomando una toalla,  se la ciñó en la cintura."},{"id_libro":"43","capitulo":"13","versiculo":"5","texto":"Luego puso agua en una vasija,  y comenzó a lavar los pies de los discípulos,  y a secárselos con la toalla con que estaba ceñido."},{"id_libro":"43","capitulo":"13","versiculo":"6","texto":"Entonces vino a Simón Pedro;  y Pedro Le dijo:  Señor,  ¿Usted Me lavas los pies?"},{"versiculo":"7","comprimido":[{"id_libro":"43","capitulo":"13","versiculo":"7","cita":"(Éxodo 30:17-21)","parteText":"Respondió Yo Soy el Salvador y le dijo:   Lo que Yo hago,  tú no lo comprendes ahora; Mas lo entenderás después.","ibroCita":"2","capituloCita":"30","versiculoCitaInicial":"17","versiculoCitaFinal":"21","posicion":116,"parteFinal":""}]},{"id_libro":"43","capitulo":"13","versiculo":"8","texto":"Pedro Le dijo:  No me lavarás los pies jamás. Yo Soy el Salvador le respondió:   Si no te lavare,  no tendrás parte conmigo."},{"id_libro":"43","capitulo":"13","versiculo":"9","texto":"Le dijo Simón Pedro:  Señor,  no sólo mis pies,  sino también las manos y la cabeza."},{"id_libro":"43","capitulo":"13","versiculo":"10","texto":"Yo Soy el Salvador le dijo:   El que se ha bañado,  no necesita sino lavarse las manos y los pies, así estará totalmente limpio; Y ustedes limpios están, excepto uno."},{"id_libro":"43","capitulo":"13","versiculo":"11","texto":"Porque sabía quién Lo iba a traicionar;  por eso dijo:   No están todos limpios."},{"id_libro":"43","capitulo":"13","versiculo":"12","texto":"Así que,  después que les hubo lavado los pies,  tomó Su manto,  volvió a la mesa,  y les dijo:   ¿Saben lo que les he hecho?"},{"id_libro":"43","capitulo":"13","versiculo":"13","texto":"Ustedes Me llaman Maestro,  y Señor; Y es correcto lo que afirman porque Yo Soy."},{"id_libro":"43","capitulo":"13","versiculo":"14","texto":"Pues si Yo,  el Señor y el Maestro, les he lavado sus pies, ustedes también deben lavarse los pies los unos a los otros."},{"id_libro":"43","capitulo":"13","versiculo":"15","texto":"Porque ejemplo les he dado,  para que como Yo les he hecho, ustedes también lo hagan."},{"id_libro":"43","capitulo":"13","versiculo":"16","texto":"De cierto,  de cierto les digo:  El sirviente no es mas valioso que su patrón,  ni el mensajero es mayor que el que lo envió."},{"id_libro":"43","capitulo":"13","versiculo":"17","texto":"Si comprenden estas cosas,  bienaventurados serán si las hacen."},{"versiculo":"18","comprimido":[{"id_libro":"43","capitulo":"13","versiculo":"18","cita":"(En el Principio 3:15-15)","parteText":"No hablo de todos ustedes; Yo sé a quienes he escogido; Mas para que se cumpla la Escritura: Aun mi amigo en quien Yo confiaba, mi hermano el que de Mi pan comía, Me atacó por la espalda y Me hirió en el talón.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":215},{"id_libro":"43","capitulo":"13","versiculo":"18","cita":"(Salmos 41:9-9)","parteText":"","ibroCita":"19","capituloCita":"41","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":215,"parteFinal":""}]},{"id_libro":"43","capitulo":"13","versiculo":"19","texto":"Desde ahora se los digo antes que suceda,  para que cuando suceda,  crean que Yo Soy."},{"id_libro":"43","capitulo":"13","versiculo":"20","texto":"De cierto,  de cierto les digo:  El que recibe al que Yo envíe, Me recibe a Mí; Y el que Me recibe a Mí,  recibe al que Me envió."},{"idTitulo":"2580","id_libro":"43","capitulo":"13","versiculo":"21","titulo":"Orad para hallar gracia y misericordia; Y no para ser escogidos como vasos de deshonra."},{"id_libro":"43","capitulo":"13","versiculo":"21","texto":"Habiendo dicho Yo Soy el Salvador esto,  se conmovió en espíritu,  y declaró y dijo:   De cierto,  de cierto les digo,  que uno de ustedes Me va a entregar."},{"id_libro":"43","capitulo":"13","versiculo":"22","texto":"Entonces los discípulos se miraban unos a otros, sin saber a quien se refería el Señor."},{"id_libro":"43","capitulo":"13","versiculo":"23","texto":"Y uno de Sus discípulos,  al cual Yo Soy el Salvador amaba,  estaba recostado al lado de Él."},{"id_libro":"43","capitulo":"13","versiculo":"24","texto":"A éste,  pues,  hizo señas Simón Pedro,  para que preguntara quién era aquel de quien hablaba."},{"id_libro":"43","capitulo":"13","versiculo":"25","texto":"El entonces,  recostado cerca del pecho de Yo Soy,  le dijo:  Señor,  ¿quién es?"},{"id_libro":"43","capitulo":"13","versiculo":"26","texto":"Respondió Yo Soy el Salvador:   A quien Yo le de el pan mojado,  aquél es.  Y mojando el pan,  lo dio a Judas Iscariote hijo de Simón."},{"id_libro":"43","capitulo":"13","versiculo":"27","texto":"Y después del bocado, satanás entró en él.  Entonces Yo Soy le dijo:  Lo que vas a hacer,  hazlo más pronto."},{"id_libro":"43","capitulo":"13","versiculo":"28","texto":"Pero ninguno de los que estaban a la mesa entendió por qué le dijo esto."},{"id_libro":"43","capitulo":"13","versiculo":"29","texto":"Porque algunos pensaban,  puesto que Judas era el tesorero,  que Yo Soy el Salvador le decía:  Compra lo que necesitamos para la fiesta, o que diese algo a los pobres."},{"id_libro":"43","capitulo":"13","versiculo":"30","texto":"Cuando él pues, tomó el bocado, salió inmediatamente; Y era ya de noche."},{"idTitulo":"2581","id_libro":"43","capitulo":"13","versiculo":"31","titulo":"Voy adelante del Camino, donde voy por ahora no podrán ir."},{"id_libro":"43","capitulo":"13","versiculo":"31","texto":"Entonces,  cuando Judas salió,  dijo Yo Soy el Salvador:   Ahora es glorificado el Hijo del Hombre,  y Dios es glorificado en Él."},{"id_libro":"43","capitulo":"13","versiculo":"32","texto":"Si Mi Dios es glorificado,  Dios también honrará al Hijo, y Lo glorificará pronto."},{"id_libro":"43","capitulo":"13","versiculo":"33","texto":"Mis queridos hijitos, me queda poco tiempo con ustedes. Me buscarán; Pero como dije a los judíos,  así les digo ahora a ustedes:  A donde Yo voy, ustedes no podrán ir."},{"idTitulo":"2918","id_libro":"43","capitulo":"13","versiculo":"34","titulo":"La Ley del Mesías."},{"versiculo":"34","comprimido":[{"id_libro":"43","capitulo":"13","versiculo":"34","cita":"(2 Juan 1:6)","parteText":"Una Nueva Ley les doy:","ibroCita":"63","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":22},{"id_libro":"43","capitulo":"13","versiculo":"34","cita":"(Gálatas 6:2-2)","parteText":"Que se amen unos a otros; Tal como Yo los he amado, ayúdense a sobrellevar la cruz amándose unos a otros.","ibroCita":"48","capituloCita":"6","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":131,"parteFinal":""}]},{"versiculo":"35","comprimido":[{"id_libro":"43","capitulo":"13","versiculo":"35","cita":"(1 Corintios 9:21)","parteText":"En esto conocerán todos que son Mis discípulos,  si tienen amor los unos con los otros.","ibroCita":"46","capituloCita":"9","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":89,"parteFinal":""}]},{"idTitulo":"2766","id_libro":"43","capitulo":"13","versiculo":"36","titulo":"Camino al Calvario."},{"id_libro":"43","capitulo":"13","versiculo":"36","texto":"Le dijo Simón Pedro:  Señor,  ¿a dónde vas? Yo Soy le respondió:   A donde Yo voy,  no me pueden seguir ahora; Mas Me seguirán después."},{"id_libro":"43","capitulo":"13","versiculo":"37","texto":"Le dijo Pedro:  Señor,  ¿por qué no lo puedo seguir ahora?  Mi vida pondré por Usted."},{"id_libro":"43","capitulo":"13","versiculo":"38","texto":"Yo Soy el Salvador le respondió:   ¿Tu vida pondrás por Mí?  De cierto,  de cierto te digo:  No cantará el gallo,  sin que Me hayas negado tres veces."}]