[{"idTitulo":"2541","id_libro":"43","capitulo":"11","versiculo":"1","titulo":"Muerte de Lázaro el amigo de Yo Soy el Salvador (YaHshua)."},{"versiculo":"1","comprimido":[{"id_libro":"43","capitulo":"11","versiculo":"1","cita":"(Lucas 1:3-3)","parteText":"Estaba enfermo un amigo","ibroCita":"42","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":23,"parteFinal":"de Yo Soy el Salvador llamado Lázaro, era de Betania,  la aldea de María y de Marta las hermanas."}]},{"id_libro":"43","capitulo":"11","versiculo":"2","texto":"(María,  cuyo hermano Lázaro estaba enfermo,  fue la que ungió al Señor con perfume,  y le enjugó los pies con sus cabellos)."},{"id_libro":"43","capitulo":"11","versiculo":"3","texto":"Enviaron a decirle,  pues,  las hermanas al Salvador,  he aquí el amigo que amas está enfermo."},{"id_libro":"43","capitulo":"11","versiculo":"4","texto":"Yo Soy el Salvador (YaHshua) dijo:   Esta enfermedad no es para muerte,  sino para la gloria de Dios,  para que el Hijo de Dios sea glorificado por ella."},{"id_libro":"43","capitulo":"11","versiculo":"5","texto":"Y amaba Yo Soy el Salvador a Marta,  a su hermana y a Lázaro."},{"id_libro":"43","capitulo":"11","versiculo":"6","texto":"Cuando oyó,  pues,  que estaba enfermo,  se quedó dos días más en el lugar donde estaba."},{"id_libro":"43","capitulo":"11","versiculo":"7","texto":"Luego,  después de esto,  dijo a los discípulos:   Vamos a Judea otra vez."},{"id_libro":"43","capitulo":"11","versiculo":"8","texto":"Le dijeron los discípulos:  Rabí, (Maestro) ahora procuraban los judíos apedrearte,  ¿y otra vez vas allá?"},{"id_libro":"43","capitulo":"11","versiculo":"9","texto":"Respondió Yo Soy el Salvador:  ¿No tiene el día doce horas?  El que anda de día,  no tropieza,  porque ve la luz del día al caminar,"},{"id_libro":"43","capitulo":"11","versiculo":"10","texto":"pero el que anda de noche,  tropieza,  porque no hay luz en las noches."},{"id_libro":"43","capitulo":"11","versiculo":"11","texto":"Dicho esto,  les dijo después:   Nuestro amigo Lázaro duerme; Mas voy para despertarle."},{"id_libro":"43","capitulo":"11","versiculo":"12","texto":"Dijeron entonces Sus discípulos:  Señor,  si duerme,  sanará."},{"id_libro":"43","capitulo":"11","versiculo":"13","texto":"Pero el Señor decía esto de la muerte de Lázaro; Y ellos pensaron que hablaba del reposar del sueño."},{"id_libro":"43","capitulo":"11","versiculo":"14","texto":"Entonces Yo Soy el Salvador les dijo claramente:   Lázaro ha muerto;"},{"id_libro":"43","capitulo":"11","versiculo":"15","texto":"y Me alegro por ustedes,  de no haber estado allí,  para que crean; Mas vamos a él."},{"id_libro":"43","capitulo":"11","versiculo":"16","texto":"Dijo entonces Tomás,  llamado el Gemelo,  a sus condiscípulos:  Vamos también nosotros,  para morir con Èl."},{"idTitulo":"2570","id_libro":"43","capitulo":"11","versiculo":"17","titulo":"Yo Soy (YH) va a Betania, camino a YaHrushalem (Jerusalén)."},{"id_libro":"43","capitulo":"11","versiculo":"17","texto":"Vino,  pues, Yo Soy el Salvador (YaHshua),  y halló que hacía ya cuatro días que Lázaro estaba sepultado."},{"id_libro":"43","capitulo":"11","versiculo":"18","texto":"Betania estaba cerca de (YaHrushalem (Jerusalén),  como a tres kilómetros;"},{"id_libro":"43","capitulo":"11","versiculo":"19","texto":"y muchos de los judíos habían venido a Marta y a María,  para consolarlas por la muerte de su hermano."},{"id_libro":"43","capitulo":"11","versiculo":"20","texto":"Entonces Marta,  cuando oyó que Yo Soy el Salvador venía,  salió a su encuentro; Pero María se quedó en casa."},{"id_libro":"43","capitulo":"11","versiculo":"21","texto":"Y Marta dijo a Yo Soy el Salvador:  Señor,  si hubieses estado aquí,  mi hermano no habría muerto."},{"id_libro":"43","capitulo":"11","versiculo":"22","texto":"Mas también sé ahora que todo lo que pidas a Dios,  Dios Se lo concederá."},{"id_libro":"43","capitulo":"11","versiculo":"23","texto":"Yo Soy el Salvador le dijo:   Tu hermano resucitará."},{"id_libro":"43","capitulo":"11","versiculo":"24","texto":"Marta le dijo:  Yo sé que resucitará en la resurrección,  en el día postrero."},{"idTitulo":"2542","id_libro":"43","capitulo":"11","versiculo":"25","titulo":"Yo Soy el Salvador (YaHshua) es la resurrección y la vida."},{"id_libro":"43","capitulo":"11","versiculo":"25","texto":"Le dijo Yo Soy el Salvador:   Yo Soy la resurrección y la vida; El que cree en Mí,  aunque esté muerto,  vivirá."},{"id_libro":"43","capitulo":"11","versiculo":"26","texto":"Y todo aquel que vive y cree en Mí,  no morirá eternamente.  ¿Crees esto?"},{"id_libro":"43","capitulo":"11","versiculo":"27","texto":"Contestó:  Sí,  Señor; Yo he creído que Usted es el Mesías,  el Hijo de Dios,  que ha venido al mundo."},{"id_libro":"43","capitulo":"11","versiculo":"28","texto":"Habiendo dicho esto,  fue y llamó a María su hermana,  diciéndole en secreto:  El Maestro está aquí y te llama."},{"id_libro":"43","capitulo":"11","versiculo":"29","texto":"Ella, al oir esto,  se levantó de prisa y vino a Él."},{"id_libro":"43","capitulo":"11","versiculo":"30","texto":"Yo Soy el Salvador todavía no había entrado en la aldea,  sino que estaba en el lugar donde Marta Lo había encontrado."},{"id_libro":"43","capitulo":"11","versiculo":"31","texto":"Entonces los judíos que estaban en casa con ella y la consolaban,  cuando vieron que María se había levantado de prisa y había salido,  la siguieron,  diciendo:  Va al sepulcro a llorar allí."},{"idTitulo":"2725","id_libro":"43","capitulo":"11","versiculo":"32","titulo":"Yo Soy el Mesías y Señor, es adorado."},{"id_libro":"43","capitulo":"11","versiculo":"32","texto":"María,  cuando llegó a donde estaba Yo Soy el Salvador,  al verlo,  se postró a Sus pies,  diciéndole:  Señor,  si hubieses estado aquí,  no habría muerto mi hermano."},{"id_libro":"43","capitulo":"11","versiculo":"33","texto":"Yo Soy el Salvador entonces,  al verla llorando,  y a los del pueblo del Pacto con Dios que la acompañaban,  también llorando,  se estremeció en espíritu y se conmovió,"},{"id_libro":"43","capitulo":"11","versiculo":"34","texto":"y dijo:   ¿Dónde lo sepultaron?  Le dijeron:  Señor,  ven aquí está"},{"idTitulo":"2571","id_libro":"43","capitulo":"11","versiculo":"35","titulo":"Yo Soy llora por Su amigo."},{"versiculo":"35","comprimido":[{"id_libro":"43","capitulo":"11","versiculo":"35","cita":"(Salmos 116:15-15)","parteText":"Yo Soy el Salvador (YaHshua) lloró.","ibroCita":"19","capituloCita":"116","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":36,"parteFinal":""}]},{"id_libro":"43","capitulo":"11","versiculo":"36","texto":"Dijeron entonces los judíos:  Miren cómo lo amaba."},{"id_libro":"43","capitulo":"11","versiculo":"37","texto":"Y algunos de ellos dijeron:  ¿No podía Éste,  que abrió los ojos al ciego,  haber hecho también que Lázaro no muriera?"},{"id_libro":"43","capitulo":"11","versiculo":"38","texto":"Yo Soy el Señor,  profundamente conmovido aún con lágrimas en Sus ojos,  vino al sepulcro.  Era una cueva,  y tenía una piedra tapando la entrada."},{"id_libro":"43","capitulo":"11","versiculo":"39","texto":"Dijo Yo Soy el Salvador:   Quiten la piedra.  Marta,  la hermana del que había muerto, Le dijo:  Señor,  hiede,  porque ya tiene cuatro días que falleció."},{"id_libro":"43","capitulo":"11","versiculo":"40","texto":"Yo Soy el Salvador le dijo:   ¿No te he dicho que si tienes fe en Mí,  verás la gloria de Dios?"},{"id_libro":"43","capitulo":"11","versiculo":"41","texto":"Entonces la gente quitó la piedra de donde había sido puesto el cadáver.  Y Yo Soy el Salvador,  alzando los ojos a lo alto, exclamó: ¡Padre,  gracias Te doy por haberme oído!"},{"id_libro":"43","capitulo":"11","versiculo":"42","texto":"Sé que siempre Me oyes; Pero Lo digo motivado por la multitud que está a Mí alrededor,  para que crean que Usted Me ha enviado."},{"id_libro":"43","capitulo":"11","versiculo":"43","texto":"Y habiendo dicho esto, gritó:  ¡Lázaro,  ven fuera!"},{"id_libro":"43","capitulo":"11","versiculo":"44","texto":"Y el que había muerto al escuchar la Palabra: Salió,  atadas las manos y los pies con vendas,  y el rostro envuelto en un pañuelo. Yo Soy el Salvador les dijo:   Desátenlo,  y déjenlo ir."},{"idTitulo":"2572","id_libro":"43","capitulo":"11","versiculo":"45","titulo":"El pueblo del Pacto si no ven las señales del Señor, no Lo aceptan como su Mesías y Salvador."},{"id_libro":"43","capitulo":"11","versiculo":"45","texto":"Entonces muchos de los judíos que habían venido para acompañar a María,  y vieron lo que hizo Yo Soy el Salvador, creyeron en Él."},{"id_libro":"43","capitulo":"11","versiculo":"46","texto":"Pero algunos de ellos fueron a los fariseos y les dijeron lo que Yo Soy el Salvador había hecho."},{"id_libro":"43","capitulo":"11","versiculo":"47","texto":"Entonces los principales pastores, sacerdotes y los fariseos reunieron el concilio,  y dijeron:  ¿Qué haremos?  Porque Éste Hombre hace muchas señales."},{"versiculo":"48","comprimido":[{"id_libro":"43","capitulo":"11","versiculo":"48","cita":"(Mateo 4:23)","parteText":"Si Lo dejamos así,  todos creerán en Él;","ibroCita":"40","capituloCita":"4","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":43},{"id_libro":"43","capitulo":"11","versiculo":"48","cita":"(Juan 14:6)","parteText":"Y vendrán los romanos,  y destruirán nuestro Lugar santo y nuestra nación.","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":121,"parteFinal":""}]},{"id_libro":"43","capitulo":"11","versiculo":"49","texto":"Entonces Caifás,  uno de ellos,  sumo sacerdote aquel año,  les dijo: Ustedes piensan en simplezas;"},{"id_libro":"43","capitulo":"11","versiculo":"50","texto":"No es mas conveniente que un Hombre muera por el pueblo,  y no que toda la Nación sea condenada."},{"versiculo":"51","comprimido":[{"id_libro":"43","capitulo":"11","versiculo":"51","cita":"(2 Pedro 1:20)","parteText":"Ahora bien esto no lo dijo por sí mismo,  sino que como era el sumo sacerdote","ibroCita":"61","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":78},{"id_libro":"43","capitulo":"11","versiculo":"51","cita":"(Mateo 7:22-23)","parteText":"aquel año,  profetizó","ibroCita":"40","capituloCita":"7","versiculoCitaInicial":"22","versiculoCitaFinal":"23","posicion":102},{"id_libro":"43","capitulo":"11","versiculo":"51","cita":"(Mateo 7:15-23)","parteText":"que Yo Soy el Salvador había de morir por la Nación judía;","ibroCita":"40","capituloCita":"7","versiculoCitaInicial":"15","versiculoCitaFinal":"23","posicion":164,"parteFinal":" "}]},{"id_libro":"43","capitulo":"11","versiculo":"52","texto":"Y no solamente por el pueblo del Pacto,  sino también para congregar en Uno a los hijos de Dios que estaban dispersos por los confines de la tierra."},{"id_libro":"43","capitulo":"11","versiculo":"53","texto":"Así que,  desde aquel día acordaron asesinarlo."},{"id_libro":"43","capitulo":"11","versiculo":"54","texto":"Por tanto, Yo Soy el Salvador ya no andaba abiertamente entre los judíos,  sino que se alejó de allí a la región contigua al desierto,  a una ciudad llamada Efraín; ¡Y se quedó allí con Sus discípulos."},{"id_libro":"43","capitulo":"11","versiculo":"55","texto":"Y estaba cerca la pascua de los judíos; Y muchos subieron de aquella región a Jerusalén antes de la pascua,  para purificarse ceremonialmente."},{"id_libro":"43","capitulo":"11","versiculo":"56","texto":"Y buscaban al Salvador,  y estando ellos en el templo,  se preguntaban unos a otros:  ¿Qué les parece?  ¿No vendrá a la fiesta?"},{"id_libro":"43","capitulo":"11","versiculo":"57","texto":"Y los príncipes, dirigentes y sacerdotes y los fariseos habían dado orden de que si alguno supiese dónde estaba, Lo denunciase,  para que Lo detuvieran."}]