[{"idTitulo":"2573","id_libro":"43","capitulo":"12","versiculo":"1","titulo":"Yo Soy cena en casa de Su amigo Lázaro, aquel al que le ordenó volver del seol."},{"id_libro":"43","capitulo":"12","versiculo":"1","texto":"Faltaban seis días para la pascua,  vino Yo Soy el Salvador a Betania,  donde vivía Lázaro,  el amigo que había estado muerto,  y a quien había resucitado."},{"id_libro":"43","capitulo":"12","versiculo":"2","texto":"Y en Su honor le hicieron allí una cena;  Marta servía,  y Lázaro era uno de los que estaban sentados a la mesa con Él."},{"id_libro":"43","capitulo":"12","versiculo":"3","texto":"Entonces María tomó casi medio litro de perfume de nardo puro, costoso,  y ungió los pies del Salvador,  y los secó con sus cabellos; Y la casa se llenó del olor del perfume."},{"id_libro":"43","capitulo":"12","versiculo":"4","texto":"Y dijo uno de sus discípulos,  Judas Iscariote hijo de Simón,  el que Lo había de entregar:"},{"id_libro":"43","capitulo":"12","versiculo":"5","texto":"¿Mejor era haber vendido este perfume por trescientos denarios, -equivalente a trescientos días de salario- para dárselos a los pobres?"},{"id_libro":"43","capitulo":"12","versiculo":"6","texto":"Decía esto,  no porque se preocupara por los pobres,  sino porque era ladrón,  y siendo el tesorero,  sustraía de las ofrendas y aportes que se recogían para la Obra."},{"id_libro":"43","capitulo":"12","versiculo":"7","texto":"Entonces Yo Soy el Salvador dijo:   Déjala; Para el día de Mi sepultura ha guardado esto."},{"id_libro":"43","capitulo":"12","versiculo":"8","texto":"Porque a los pobres siempre los tendrán con ustedes,  mas a Mí no siempre Me tendrán."},{"idTitulo":"2574","id_libro":"43","capitulo":"12","versiculo":"9","titulo":"Los amigos de Dios, se convierten en los enemigos del mundo."},{"id_libro":"43","capitulo":"12","versiculo":"9","texto":"Gran multitud de los judíos supieron entonces que Él estaba allí,  y vinieron,  no solamente por causa del Salvador,  sino también para ver a Lázaro,  a quien había resucitado de los muertos."},{"versiculo":"10","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"10","cita":"(2 Timoteo 3:12-12)","parteText":"Pero los principes del pueblo, autoridades principales y sacerdotes acordaron dar muerte también a Lázaro,","ibroCita":"55","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":108,"parteFinal":""}]},{"versiculo":"11","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"11","cita":"(Juan 5:39-40)","parteText":"porque a causa de él muchos de los del pueblo heredero del Pacto se apartaban de sus denominaciones congregacionales y creían en el Mesías.","ibroCita":"43","capituloCita":"5","versiculoCitaInicial":"39","versiculoCitaFinal":"40","posicion":142,"parteFinal":""}]},{"versiculo":"12","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"12","cita":"(Juan 1:37)","parteText":"Al día siguiente,  grandes multitudes que habían venido a la fiesta,  al oír que el Salvador venía a Jerusalén,","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"37","versiculoCitaFinal":"37","posicion":116,"parteFinal":""}]},{"versiculo":"13","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"13","cita":"(Salmos 118:25-25)","parteText":"tomaron ramas de palmera y salieron a recibirlo,  y exclamaban:  ¡Hosanna! -¡Bendito el que viene en el Nombre de Yo Soy,  el Dios de Israel!","ibroCita":"19","capituloCita":"118","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":143,"parteFinal":""}]},{"id_libro":"43","capitulo":"12","versiculo":"14","texto":"Y halló Yo Soy el Salvador un burrito,  y montó sobre él, para que se cumpliera la profecía, como está escrito:"},{"id_libro":"43","capitulo":"12","versiculo":"15","texto":"No temas,  hija de Sion;   He aquí tu Rey viene,   Montado sobre un pollino de asna."},{"id_libro":"43","capitulo":"12","versiculo":"16","texto":"Estas cosas no las entendieron Sus discípulos al principio; Pero cuando Yo Soy el Salvador fue glorificado,  entonces se acordaron de que estas profecías estaban escritas acerca de Él,  y de que se habían cumplido estas cosas."},{"id_libro":"43","capitulo":"12","versiculo":"17","texto":"Y daban testimonio el pueblo que estaba con Él cuando llamó a Lázaro del sepulcro,  y lo resucitó de los muertos."},{"id_libro":"43","capitulo":"12","versiculo":"18","texto":"Por lo cual también había venido el pueblo judío a recibirlo,  porque había oído que Él había hecho esta señal."},{"versiculo":"19","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"19","cita":"(Juan 1:37)","parteText":"Pero los fariseos dijeron entre sí:  Ya ven que no consiguen nada.  Miren,  el pueblo de Judá se va tras Él.","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"37","versiculoCitaFinal":"37","posicion":111,"parteFinal":""}]},{"idTitulo":"2575","id_libro":"43","capitulo":"12","versiculo":"20","titulo":"Los prosélitos del Pacto preguntan por el Mesías, Mediador y Testigo del Pacto."},{"id_libro":"43","capitulo":"12","versiculo":"20","texto":"Entre los que habían subido a adorar en la fiesta, habían unos prosélitos judíos, extranjeros provenientes de Grecia."},{"id_libro":"43","capitulo":"12","versiculo":"21","texto":"Estos,  pues,  se acercaron a Felipe,  que era de Betsaida de Galilea,  y le rogaron,  diciendo:  Señor,  quisiéramos ver a Yo Soy el Mesías."},{"id_libro":"43","capitulo":"12","versiculo":"22","texto":"Felipe fue y se lo dijo a Andrés;  entonces Andrés y Felipe se lo dijeron a Yo Soy el Salvador."},{"idTitulo":"2833","id_libro":"43","capitulo":"12","versiculo":"23","titulo":"La Semilla de la Palabra de Dios será sembrada bajo tierra."},{"id_libro":"43","capitulo":"12","versiculo":"23","texto":"Yo Soy les respondió diciendo:   Ha llegado la hora para que el Hijo del Hombre sea glorificado."},{"versiculo":"24","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"24","cita":"(Marcos 4:15-15)","parteText":"De cierto,  de cierto les digo,  que si el grano de trigo no cae en la tierra y muere,  queda solo; Pero si muere,  lleva mucho fruto.","ibroCita":"41","capituloCita":"4","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":134},{"id_libro":"43","capitulo":"12","versiculo":"24","cita":"(Romanos 6:6-6)","parteText":"","ibroCita":"45","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":134,"parteFinal":""}]},{"id_libro":"43","capitulo":"12","versiculo":"25","texto":"El que ama su vida,  la perderá; Y el que aborrece su vida en este mundo,  para vida eterna la guardará."},{"id_libro":"43","capitulo":"12","versiculo":"26","texto":"Si alguno Me sirve,  sígame;  y donde Yo este,  allí también estará Mi servidor.  Si alguno Me sirve, Mi Padre lo honrará."},{"idTitulo":"2576","id_libro":"43","capitulo":"12","versiculo":"27","titulo":"Yo Soy el Redentor de Israel, anuncia a Sus hermanos la paga del pecado con Su muerte."},{"id_libro":"43","capitulo":"12","versiculo":"27","texto":"Ahora está turbada Mi alma;  ¿y qué diré?  ¿Padre,  sálvame de esta hora?  Mas para esto he llegado a esta hora."},{"idTitulo":"2765","id_libro":"43","capitulo":"12","versiculo":"28","titulo":"El Padre por medio de Su Espíritu da Testimonio de Su Hijo, al contestar la oración audiblemente."},{"id_libro":"43","capitulo":"12","versiculo":"28","texto":"Padre,  glorifica tu Nombre.  Entonces vino una voz del cielo:  Lo he glorificado,  y Lo glorificaré otra vez."},{"id_libro":"43","capitulo":"12","versiculo":"29","texto":"Y la multitud que estaba allí,  y había oído la voz,  decía que había sido un trueno.  Otros decían:  Un ángel Le ha hablado."},{"id_libro":"43","capitulo":"12","versiculo":"30","texto":"Respondió Yo Soy el Salvador y dijo:   No ha venido esta voz por causa Mía,  sino por causa de ustedes."},{"id_libro":"43","capitulo":"12","versiculo":"31","texto":"Ahora es el juicio de este mundo; Ahora satanás el gobernante de este sistema será echado fuera."},{"id_libro":"43","capitulo":"12","versiculo":"32","texto":"Y cuando Yo sea levantado en el madero, a todos atraeré a Mí mismo."},{"id_libro":"43","capitulo":"12","versiculo":"33","texto":"Y decía esto dando a entender de qué muerte iba a morir."},{"versiculo":"34","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"34","cita":"(Romanos 9:26)","parteText":"La congregación del pueblo le respondió:  Nosotros hemos oído en la doctrina de la Ley,  que el Mesías es el Eterno y vive para siempre.","ibroCita":"45","capituloCita":"9","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":140},{"id_libro":"43","capitulo":"12","versiculo":"34","cita":"(Éxodo 3:14)","parteText":"","ibroCita":"2","capituloCita":"3","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":140,"parteFinal":"¿Cómo,  pues,  dices Tú que es necesario que el Hijo del Hombre sea levantado en una cruz?  ¿Quién es Este Hijo del Hombre?"}]},{"id_libro":"43","capitulo":"12","versiculo":"35","texto":"Entonces Yo Soy el Salvador les dijo:   Aún por un poco está la Luz entre ustedes; Caminen entre tanto que tengan Luz,  para que no los sorprendan las tinieblas; Porque el que anda en tinieblas,  no sabe hacia donde va."},{"idTitulo":"2577","id_libro":"43","capitulo":"12","versiculo":"36","titulo":"El pueblo Israel desecha la Promesa mas sublime de la Biblia: Su Mesías y Salvador."},{"id_libro":"43","capitulo":"12","versiculo":"36","texto":"Entre tanto que tengan la Luz,  crean en la Luz,  para que sean hijos de la Luz."},{"id_libro":"43","capitulo":"12","versiculo":"37","texto":"Porque a pesar de que había hecho tantas señales delante de ellos,  no creían en Él;"},{"id_libro":"43","capitulo":"12","versiculo":"38","texto":"para que se cumpliese la palabra del profeta Isaías,  que dijo: Señor: ¿Quién ha creído a las Nuevas Noticias? ¿y sobre quién se ha manifestado la Diestra de Yo Soy?"},{"id_libro":"43","capitulo":"12","versiculo":"39","texto":"Por esto no podían creer,  porque también dijo Isaías:"},{"id_libro":"43","capitulo":"12","versiculo":"40","texto":"Porque el corazón de este pueblo se ha engordado, Y con los oídos oyen y no reflexionan, Y teniendo ojos se hacen los ciegos; Con esa actitud de rebeldía, no trascienden; Y así oigan con los oídos, no razonan; Y con el corazón no comprenderán, ni se convertirán, por tanto, no obtendrán la salvación."},{"id_libro":"43","capitulo":"12","versiculo":"41","texto":"Isaías dijo esto cuando vio Su gloria,  y habló acerca de Él."},{"id_libro":"43","capitulo":"12","versiculo":"42","texto":"Con todo eso,  aun de los gobernantes,  muchos creyeron en Él; Pero a causa de los fariseos no Lo confesaban,  para no ser expulsados de la congregación o sinagoga."},{"id_libro":"43","capitulo":"12","versiculo":"43","texto":"Porque preferían más la amistad con los seres humanos de este mundo, que dar gloria a Dios."},{"idTitulo":"2578","id_libro":"43","capitulo":"12","versiculo":"44","titulo":"El mensaje de la Palabra es vida eterna o condenación."},{"id_libro":"43","capitulo":"12","versiculo":"44","texto":"Yo Soy el Salvador (YaHshua) dijo con voz fuerte:   El que cree en Mí,  no cree en Mí,  sino en el que Me envió;"},{"id_libro":"43","capitulo":"12","versiculo":"45","texto":"Y el que Me ve,  ve al que Me envió."},{"id_libro":"43","capitulo":"12","versiculo":"46","texto":"Yo,  la Luz,  he venido al mundo,  para que todo aquel que cree en Mí no permanezca en tinieblas."},{"id_libro":"43","capitulo":"12","versiculo":"47","texto":"Aquel que oye mis palabras y no las obedece, no soy Yo quien lo condena; Porque no he venido a condenarlos,  sino a salvarlos."},{"versiculo":"48","comprimido":[{"id_libro":"43","capitulo":"12","versiculo":"48","cita":"(2 Corintios 5:10-10)","parteText":"El que Me rechaza,  y no recibe Mis Consejos,  tiene quien le sentencie; La Palabra que les he predicado,  ella le juzgará en el día postrero.","ibroCita":"47","capituloCita":"5","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":144},{"id_libro":"43","capitulo":"12","versiculo":"48","cita":"(Revelaciones del Fin 20:12-12)","parteText":"","ibroCita":"66","capituloCita":"20","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":144,"parteFinal":""}]},{"id_libro":"43","capitulo":"12","versiculo":"49","texto":"Porque Yo no he hablado por Mi propia cuenta; El Padre que Me envió, Él Me dio Mandamiento de lo que he de decir,  y de lo que he de hablar."},{"id_libro":"43","capitulo":"12","versiculo":"50","texto":"Y sé que Su Mandamiento es vida eterna.  Así pues,  lo que Yo hablo, lo hablo como el Padre Me lo ha ordenado."}]