[{"idTitulo":"2589","id_libro":"43","capitulo":"18","versiculo":"1","titulo":"Yo Soy el que Soy (YHWH)."},{"id_libro":"43","capitulo":"18","versiculo":"1","texto":"Después de culminar la oración, Yo Soy el Salvador salió con Sus discípulos y cruzó el torrente de Cedrón,  donde había un huerto, al cual entró."},{"id_libro":"43","capitulo":"18","versiculo":"2","texto":"Y también Judas,  el que Lo traicionaba,  conocía aquel lugar,  porque muchas veces Yo Soy el Salvador se había reunido allí con sus discípulos."},{"id_libro":"43","capitulo":"18","versiculo":"3","texto":"A Judas, le habían asignado una compañía de soldados romanos,  y acompañado de guardias de los príncipes y sacerdotes y de los directivos de la congregación llamados los fariseos,  fue allí con linternas y antorchas,  y con armas."},{"id_libro":"43","capitulo":"18","versiculo":"4","texto":"El Salvador,  sabiendo todas las cosas que Le habían de sobrevenir,  se adelantó y les dijo:   ¿A quién buscan?"},{"id_libro":"43","capitulo":"18","versiculo":"5","texto":"Le respondieron:  A Yo Soy el Salvador de Nazaret, Él les contestó:   Yo Soy.  Y estaba también con ellos Judas,  el que Lo entregaba."},{"versiculo":"6","comprimido":[{"id_libro":"43","capitulo":"18","versiculo":"6","cita":"(2 Crónicas 6:6-6)","parteText":"Cuando les dijo:   Yo Soy (YH),","ibroCita":"14","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":31},{"id_libro":"43","capitulo":"18","versiculo":"6","cita":"(Éxodo 23:21-21)","parteText":"","ibroCita":"2","capituloCita":"23","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":31,"parteFinal":"todos dieron pasos hacia atrás y se desplomaron al suelo."}]},{"id_libro":"43","capitulo":"18","versiculo":"7","texto":"Volvió,  pues,  a preguntarles:   ¿A quién buscan?  Y ellos dijeron:  A Yo Soy el Salvador (YaHshua) el nazareno."},{"id_libro":"43","capitulo":"18","versiculo":"8","texto":"Respondió Yo Soy el Mesías: Les he dicho que Yo Soy;  Pues si Me buscan a Mí,  dejen ir a éstos;"},{"id_libro":"43","capitulo":"18","versiculo":"9","texto":"Para que se cumpliese Su Palabra que había dicho:  De los que Me diste,  no perdí ninguno."},{"versiculo":"10","comprimido":[{"id_libro":"43","capitulo":"18","versiculo":"10","cita":"(Romanos 5:8-8)","parteText":"Entonces Simón Pedro,  que tenía una espada,  la desenvainó,  e hirió al servidor del sumo sacerdote,  y le cortó la oreja derecha.","ibroCita":"45","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":136,"parteFinal":"Y el servidor se llamaba Malco."}]},{"id_libro":"43","capitulo":"18","versiculo":"11","texto":"Yo Soy el Salvador (YaHshua) entonces dijo a Pedro:   Mete tu espada en la vaina; La copa de prueba que el Padre Me ha dado,  ¿no la he de beber?"},{"idTitulo":"2590","id_libro":"43","capitulo":"18","versiculo":"12","titulo":"Yo Soy es detenido por los pastores y líderes religiosos."},{"id_libro":"43","capitulo":"18","versiculo":"12","texto":"Entonces la compañía de soldados,  el tribuno u oficial que los comandaba y los guardias de los judíos, detuvieron a Yo Soy el Salvador (YaHshua) y Lo ataron,"},{"id_libro":"43","capitulo":"18","versiculo":"13","texto":"y Lo llevaron primeramente ante Anás; Porque era suegro de Caifás,  que era sumo sacerdote aquel año."},{"versiculo":"14","comprimido":[{"id_libro":"43","capitulo":"18","versiculo":"14","cita":"(Mateo 7:22-22)","parteText":"Era Caifás el que había profetizado","ibroCita":"40","capituloCita":"7","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":37,"parteFinal":"dando el consejo a los judíos,  de que convenía que un solo Hombre muriera por el pueblo."}]},{"idTitulo":"2591","id_libro":"43","capitulo":"18","versiculo":"15","titulo":"Pedro en el patio de la casa del sumo sacerdote."},{"id_libro":"43","capitulo":"18","versiculo":"15","texto":"Y seguían a Yo Soy el Salvador Simón Pedro y otro discípulo.  Y este discípulo era conocido del sumo sacerdote,  y entró con Salvador al patio del sumo sacerdote;"},{"id_libro":"43","capitulo":"18","versiculo":"16","texto":"Mas Pedro estaba fuera,  a la puerta.  Salió,  pues,  el discípulo que era conocido del sumo sacerdote,  y habló a la portera,  e hizo entrar a Pedro."},{"id_libro":"43","capitulo":"18","versiculo":"17","texto":"Entonces la criada que estaba de portera dijo a Pedro:  ¿No eres tú también de los discípulos de este Hombre?  Dijo él:  No lo soy."},{"id_libro":"43","capitulo":"18","versiculo":"18","texto":"Y como hacía frío los siervos y los guardias habían encendido un fuego,  y se calentaban; Y también con ellos estaba Pedro de pie,  calentándose."},{"idTitulo":"2594","id_libro":"43","capitulo":"18","versiculo":"19","titulo":"El sumo sacerdote interroga a Yo Soy sobre Sus discípulos y Su doctrina."},{"id_libro":"43","capitulo":"18","versiculo":"19","texto":"Y el sumo sacerdote interrogó a Yo Soy el Salvador (YaHshua) acerca de Sus discípulos y de Su doctrina."},{"id_libro":"43","capitulo":"18","versiculo":"20","texto":"Yo Soy el Salvador le respondió:   Yo públicamente he hablado al pueblo; Siempre he enseñado en la sinagoga y en el templo,  donde se congregan todos los judíos,  y nada he hablado en oculto."},{"id_libro":"43","capitulo":"18","versiculo":"21","texto":"¿Por qué Me preguntas a Mí?  Pregunta a los que han oído,  qué les haya Yo hablado; He aquí,  ellos saben lo que Yo he dicho."},{"id_libro":"43","capitulo":"18","versiculo":"22","texto":"Cuando Yo Soy el Salvador (YaHshua) hubo dicho esto,  uno de los alguaciles,  que estaba allí,  le dio una bofetada,  diciendo:  ¿Así le respondes al sumo sacerdote?"},{"id_libro":"43","capitulo":"18","versiculo":"23","texto":"Yo Soy el Salvador le respondió:   Si he hablado mal,  testifica en qué está el mal; Y si bien,  ¿por qué Me golpeas?"},{"id_libro":"43","capitulo":"18","versiculo":"24","texto":"Anás entonces Lo envió atado a Caifás,  el sumo sacerdote."},{"idTitulo":"2595","id_libro":"43","capitulo":"18","versiculo":"25","titulo":"Pedro niega a Su Maestro."},{"id_libro":"43","capitulo":"18","versiculo":"25","texto":"Estaba,  pues,  Pedro de pie,  calentándose.  Y le dijeron:  ¿No eres tú uno de sus discípulos?  El negó,  y dijo:  No lo soy."},{"id_libro":"43","capitulo":"18","versiculo":"26","texto":"Uno de los sirvientes del sumo sacerdote,  pariente de aquel a quien Pedro había cortado la oreja,  le dijo:  ¿No te vi yo en el huerto con Él?"},{"id_libro":"43","capitulo":"18","versiculo":"27","texto":"Negó Pedro otra vez; Y en seguida cantó el gallo."},{"idTitulo":"2596","id_libro":"43","capitulo":"18","versiculo":"28","titulo":"Yo Soy ante el gobernador romano."},{"id_libro":"43","capitulo":"18","versiculo":"28","texto":"Llevaron a Yo Soy el Salvador (YaHshua) de casa de Caifás al pretorio residencia oficial del gobernador romano.  Era de mañana,  y ellos no entraron en el pretorio para no contaminarse,  y así poder comer la pascua."},{"id_libro":"43","capitulo":"18","versiculo":"29","texto":"Entonces salió Pilato a ellos,  y les dijo:  ¿Qué acusación tienen contra este Hombre?"},{"id_libro":"43","capitulo":"18","versiculo":"30","texto":"Respondieron y le dijeron:  Si Èste no fuera malhechor,  no te lo habríamos entregado."},{"id_libro":"43","capitulo":"18","versiculo":"31","texto":"Entonces les dijo Pilato: Llevénselo y juzquénlo según su Ley.  Y los judíos le dijeron:  A nosotros no nos está permitido dar muerte a nadie;"},{"id_libro":"43","capitulo":"18","versiculo":"32","texto":"Para que se cumpliese la Palabra que Yo Soy el Salvador había dicho,  dando a entender de qué manera iba a dar Su vida."},{"idTitulo":"2597","id_libro":"43","capitulo":"18","versiculo":"33","titulo":"Ningún súbdito reconoce a Su Rey si el Padre no lo trae."},{"id_libro":"43","capitulo":"18","versiculo":"33","texto":"Entonces Pilato volvió a entrar en el pretorio,  y llamó a Yo Soy el Salvador (YaHshua) y Le dijo:  ¿Eres Tú el Rey de los judíos?"},{"id_libro":"43","capitulo":"18","versiculo":"34","texto":"Yo Soy el Salvador le respondió:   ¿Preguntas esto por ti mismo,  o te lo han dicho otros de Mí?"},{"id_libro":"43","capitulo":"18","versiculo":"35","texto":"Pilato le respondió:  ¿Soy yo acaso de tu pueblo judío?  Tu nación,  y los principales sacerdotes,  te han entregado a mí.  ¿Qué has hecho?"},{"id_libro":"43","capitulo":"18","versiculo":"36","texto":"Respondió Yo Soy el Salvador:   Mi Reino no es de este mundo; Si Mi Reino fuera de este sistema, Mis seguidores pelearían para que Yo no fuera entregado a los judíos; Pero Mi Reino no es de aquí."},{"idTitulo":"2598","id_libro":"43","capitulo":"18","versiculo":"37","titulo":"Yo he venido para dar testimonio a los que practican la verdad."},{"id_libro":"43","capitulo":"18","versiculo":"37","texto":"Le dijo entonces Pilato:  ¿Luego,  eres Tú Rey?  Respondió Yo Soy el Salvador (YaHshua):   Tú dices que Soy Rey.  Yo para esto he nacido,  y para esto he venido al mundo,  para dar testimonio de la verdad.  Todo aquel que practica la verdad en su vida,  oye Mi Palabra."},{"versiculo":"38","comprimido":[{"id_libro":"43","capitulo":"18","versiculo":"38","cita":"(Juan 14:6-6)","parteText":"Le preguntó Pilato:  ¿Qué es la verdad?","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":43},{"id_libro":"43","capitulo":"18","versiculo":"38","cita":"(Éxodo 5:2-2)","parteText":"","ibroCita":"2","capituloCita":"5","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":43,"parteFinal":"  Y cuando hubo dicho esto,  salió otra vez a los judíos,  y les dijo:  Yo no hallo en Él ningún delito."}]},{"id_libro":"43","capitulo":"18","versiculo":"39","texto":"Pero ustedes tienen la costumbre de que les suelte un reo en la pascua.  ¿Quieren,  pues,  que les suelte al Rey de los judíos?"},{"id_libro":"43","capitulo":"18","versiculo":"40","texto":"Entonces todos gritaron,  diciendo:  No a Éste,  sino a Bar-Abba (Barrabás).  Y Barrabás era un sedicioso revolucionario."}]