[{"idTitulo":"2607","id_libro":"43","capitulo":"21","versiculo":"1","titulo":"Yo Soy, el Mesías resucitado, se aparece a siete de sus discípulos."},{"id_libro":"43","capitulo":"21","versiculo":"1","texto":"Después de esto, Yo Soy el Salvador (YaHshua) se le apareció nuevamente a Sus discípulos junto al mar de Tiberias; Y se manifestó de esta manera:"},{"id_libro":"43","capitulo":"21","versiculo":"2","texto":"Estaban juntos Simón Pedro,  Tomás llamado el gemelo,  Natanael el de Caná de Galilea,  los hijos de Zebedeo,  y otros dos de Sus discípulos."},{"id_libro":"43","capitulo":"21","versiculo":"3","texto":"Simón Pedro les dijo:  Voy a pescar.  Ellos le dijeron:  Vamos nosotros también contigo.  Fueron,  y se embarcaron; Pero aquella noche no pescaron nada."},{"id_libro":"43","capitulo":"21","versiculo":"4","texto":"Ya Aclaraba el día, cuando se presentó Yo Soy el Salvador en la playa; Mas los discípulos no sabían que era el Señor."},{"id_libro":"43","capitulo":"21","versiculo":"5","texto":"Y les dijo:   Hijitos,  ¿Tienen algo de comer?  Le respondieron:  No."},{"id_libro":"43","capitulo":"21","versiculo":"6","texto":"Él les dijo:   Echen la red a la derecha de la barca,  y hallarán peces.  Entonces la echaron,  y ya no la podían sacar,  por la gran cantidad de peces."},{"id_libro":"43","capitulo":"21","versiculo":"7","texto":"Entonces aquel discípulo a quien Yo Soy el Salvador amaba dijo a Pedro:  ¡Es el Señor!  Simón Pedro,  cuando oyó que era Yo Soy el Señor,  se puso la ropa  (porque estaba semidesnudo),  y se lanzó al mar."},{"id_libro":"43","capitulo":"21","versiculo":"8","texto":"Y los otros discípulos trajeron la barca a la orilla,  arrastrando la red con peces,  pues no distaban de tierra sino como noventa metros."},{"id_libro":"43","capitulo":"21","versiculo":"9","texto":"Al llegar a tierra,  vieron brasas encendidas,  y un pez encima de ellas,  y pan."},{"id_libro":"43","capitulo":"21","versiculo":"10","texto":"Yo Soy el Salvador les dijo:   Traigan de los peces que acaban de pescar."},{"id_libro":"43","capitulo":"21","versiculo":"11","texto":"Simón Pedro subió a la barca,  y sacó la red a tierra,  llena de peces grandes,  ciento cincuenta y tres; Y aun siendo tantos,  la red resistió."},{"id_libro":"43","capitulo":"21","versiculo":"12","texto":"Les dijo Yo Soy el Salvador: Vengan y desayunen.  Y ninguno de los discípulos se atrevía a preguntarle:  ¿Usted,  quién es?  sabiendo que era su Señor."},{"id_libro":"43","capitulo":"21","versiculo":"13","texto":"Yo Soy el Salvador tomó el pan y les dio,  y asimismo del pescado."},{"id_libro":"43","capitulo":"21","versiculo":"14","texto":"Esta era ya la tercera vez que Yo Soy el Salvador se manifestaba a Sus discípulos,  después de haber resucitado de los muertos."},{"idTitulo":"2608","id_libro":"43","capitulo":"21","versiculo":"15","titulo":"Yo Soy comisiona a Pedro como apóstol, padre y pastor de la Grey de Judá, Israel y de toda la humanidad."},{"id_libro":"43","capitulo":"21","versiculo":"15","texto":"Cuando terminaron el desayuno, Yo Soy el Salvador dijo a Simón Pedro:   Simón,  hijo de Jonás,  ¿Me amas más que a tus hermanos que están aquí presentes?  Le respondió:  Sí,  Señor; Usted sabe que Lo amo. Él le dijo: Pastorea a Mis corderos."},{"id_libro":"43","capitulo":"21","versiculo":"16","texto":"Volvió a decirle la segunda vez:   Simón,  hijo de Jonás,  ¿Me amas?  Pedro le respondió:  Sí,  Señor; Usted sabe que Lo amo.  Le dijo: Entonces, guía a Mis ovejas."},{"id_libro":"43","capitulo":"21","versiculo":"17","texto":"Le dijo la tercera vez:   Simón,  hijo de Jonás,  ¿Me amas?  Pedro se entristeció de que le dijese la tercera vez:  ¿Me amas?  y Le respondió:  Señor, Usted discierne todo; Usted sabe que Lo amo. Yo Soy el Salvador le dijo: Pastorea Mi rebaño."},{"id_libro":"43","capitulo":"21","versiculo":"18","texto":"De cierto,  de cierto te digo:  Cuando eras más joven,  te vestías,  e ibas a donde querías; Mas cuando ya seas viejo,  extenderás tus manos,  y te vestirá otro,  y te llevará a donde no quieras."},{"id_libro":"43","capitulo":"21","versiculo":"19","texto":"Le dijo esto para darle a entender con qué muerte había de honrar y glorificar a Yo Soy.  Y dicho esto,  agregó:   Sígueme."},{"idTitulo":"2609","id_libro":"43","capitulo":"21","versiculo":"20","titulo":"El discípulo amado de Yo Soy sigue a su Señor."},{"id_libro":"43","capitulo":"21","versiculo":"20","texto":"El discípulo amado de Yo Soy el Salvador los seguia de cerca, el mismo que se había recostado en el pecho del Señor en la cena de la pascua y le había preguntado: Señor ¿Quién es el que lo iba a traicionar?; "},{"id_libro":"43","capitulo":"21","versiculo":"21","texto":"Pedro volteó y lo vio, y le preguntó al Señor: ¿y qué va a pasar con éste?"},{"id_libro":"43","capitulo":"21","versiculo":"22","texto":"Y Yo Soy le dijo:   Si quiero que él quede hasta que Yo regrese,  ¿qué te importa a ti Pedro?  Sígueme tú."},{"id_libro":"43","capitulo":"21","versiculo":"23","texto":"Este dicho se extendió entonces entre los hermanos,  que aquel discípulo no moriría.  Pero Yo Soy el Salvador no le dijo que no moriría,  sino:   Si quiero que él viva hasta Mi regreso,  ¿Qué te importa a ti? tú sígueme."},{"id_libro":"43","capitulo":"21","versiculo":"24","texto":"Este es el discípulo que da testimonio de estas cosas,  y escribió este Libro; Y sabemos que Su testimonio es verdadero."},{"id_libro":"43","capitulo":"21","versiculo":"25","texto":"Y hay también otras muchas cosas que realizó Yo Soy el Salvador,  las cuales si se escribieran una por una y sus detalles,  pienso que ocuparían mucho espacio, por la cantidad de libros que se habrían de escribir. Amén."}]