[{"idTitulo":"2601","id_libro":"43","capitulo":"20","versiculo":"1","titulo":"Resurrección del Mesías y Libertador de la nación judía y de la humanidad."},{"id_libro":"43","capitulo":"20","versiculo":"1","texto":"Siendo aún de madrugada del primer día de la semana, fue María Magdalena a visitar la tumba donde habían depositado el cuerpo de Yo Soy el Salvador, y vio que la piedra de entrada al sepulcro había sido quitada."},{"id_libro":"43","capitulo":"20","versiculo":"2","texto":"Entonces corrió a buscar a Simón Pedro y al otro discípulo,  aquel al que amaba a Yo Soy el Salvador,  y les dijo:  Se han llevado el cuerpo del Señor,  y no sabemos dónde Lo han colocado."},{"id_libro":"43","capitulo":"20","versiculo":"3","texto":"Y salieron Pedro y el otro discípulo, corriendo al sepulcro;"},{"id_libro":"43","capitulo":"20","versiculo":"4","texto":"Pero el otro discípulo corrió más aprisa que Pedro,  y llegó primero al sepulcro."},{"id_libro":"43","capitulo":"20","versiculo":"5","texto":"Y se inclinó y vio los lienzos puestos allí,  pero no entró."},{"id_libro":"43","capitulo":"20","versiculo":"6","texto":"Luego llegó Simón Pedro tras él,  y entró en el sepulcro,  y vio los lienzos puestos allí,"},{"id_libro":"43","capitulo":"20","versiculo":"7","texto":"y el pañuelo,  que había estado sobre la cabeza de Yo Soy el Salvador,  no puesto con los lienzos,  sino enrollado en un lugar aparte."},{"id_libro":"43","capitulo":"20","versiculo":"8","texto":"Entró entonces también el otro discípulo,  que había venido primero al sepulcro;  Y vio,  y creyó."},{"versiculo":"9","comprimido":[{"id_libro":"43","capitulo":"20","versiculo":"9","cita":"(1 Timoteo 3:16-16)","parteText":"Porque no habían entendido aún la Escritura,  que dice que era necesario que Él resucitara de los muertos.","ibroCita":"54","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":110,"parteFinal":""}]},{"id_libro":"43","capitulo":"20","versiculo":"10","texto":"Y los discípulos se fueron a su morada."},{"idTitulo":"2602","id_libro":"43","capitulo":"20","versiculo":"11","titulo":"Yo Soy se le presenta resucitado a una seguidora que fue a visitar la tumba."},{"id_libro":"43","capitulo":"20","versiculo":"11","texto":"María se había quedado fuera llorando junto al sepulcro; Y mientras lloraba,  se inclinó para mirar dentro del sepulcro;"},{"id_libro":"43","capitulo":"20","versiculo":"12","texto":"Y vio a dos ángeles con vestiduras blancas,  que estaban sentados el uno a la cabecera,  y el otro a los pies,  donde el cuerpo del Señor había sido colocado."},{"id_libro":"43","capitulo":"20","versiculo":"13","texto":"Los ángeles le preguntaron: Mujer,  ¿por qué lloras?  Les contestó:  Porque se han llevado a mi Señor,  y no sé dónde Lo han puesto."},{"id_libro":"43","capitulo":"20","versiculo":"14","texto":"Cuando había dicho esto,  se volvió,  y vio a Yo Soy el Salvador que estaba allí; Mas ignoraba que era Él."},{"id_libro":"43","capitulo":"20","versiculo":"15","texto":"Yo Soy el Salvador le dijo:  Mujer,   ¿por qué lloras?  ¿A quién buscas?  Ella,  pensando que era el hortelano,  le dijo:  Señor,  si Tú Lo has llevado,  dime dónde Lo has puesto,  y yo Lo llevaré."},{"id_libro":"43","capitulo":"20","versiculo":"16","texto":"Yo Soy el Salvador le dijo:   ¡María!  Volviéndose ella, Le dijo:  ¡Raboni!  (que quiere decir,  Maestro)."},{"versiculo":"17","comprimido":[{"id_libro":"43","capitulo":"20","versiculo":"17","cita":"(Hebreos 1:9)","parteText":"Yo Soy el Salvador le dijo:   No Me toques,  porque aún no he subido a Mi Padre; Mas ve a Mis hermanos,  y diles:  Subo a Mi Padre y al Padre de ustedes,  a Mi Dios y al Dios de ustedes.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":187,"parteFinal":""}]},{"id_libro":"43","capitulo":"20","versiculo":"18","texto":"Se fue María Magdalena para dar a los discípulos el testimonio de las Nuevas Noticias de que había visto al Señor resucitado,  y que Él le había dicho estas cosas."},{"idTitulo":"2603","id_libro":"43","capitulo":"20","versiculo":"19","titulo":"Yo Soy se le aparece resucitado a Sus apóstoles, excepto a Tomás quien no asistió a culto."},{"id_libro":"43","capitulo":"20","versiculo":"19","texto":"Al anochecer de aquel mismo día,  el primero de la semana,  estando las puertas cerradas en el lugar donde los apóstoles estaban congregados por miedo de los judíos,  vino Yo Soy el Señor,  y puesto en medio de ellos,  les dijo: Paz a ustedes, pues Yo Soy Mi Dios y Padre los ha perdonado y se ha reconciliado con ustedes."},{"id_libro":"43","capitulo":"20","versiculo":"20","texto":"Y cuando les hubo dicho esto, les mostró las manos y el costado.  Y los apóstoles se gozaron viendo al Señor."},{"id_libro":"43","capitulo":"20","versiculo":"21","texto":"Entonces Yo Soy el Salvador les dijo otra vez: El Perdón y la Paz de Mi Dios y Padre está con ustedes.  Como Me envió el Padre,  así también Yo los envío."},{"idTitulo":"2605","id_libro":"43","capitulo":"20","versiculo":"22","titulo":"Yo Soy crea en Sus apóstoles a un nuevo Hombre, es conformado el Cuerpo del Mesías al ser bautizados con el Espíritu de Dios."},{"versiculo":"22","comprimido":[{"id_libro":"43","capitulo":"20","versiculo":"22","cita":"(Isaías 49:8)","parteText":"Y habiendo dicho esto,  sopló","ibroCita":"23","capituloCita":"49","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":30},{"id_libro":"43","capitulo":"20","versiculo":"22","cita":"(1 Corintios 15:45-45)","parteText":"sobre los apóstoles,  y les dijo:   Reciban el bautismo del Espíritu del Santo.","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"45","versiculoCitaFinal":"45","posicion":112},{"id_libro":"43","capitulo":"20","versiculo":"22","cita":"(Ezequiel 37:6-6)","parteText":"","ibroCita":"26","capituloCita":"37","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":112},{"id_libro":"43","capitulo":"20","versiculo":"22","cita":"(Juan 3:5-5)","parteText":"","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":112,"parteFinal":""}]},{"idTitulo":"2722","id_libro":"43","capitulo":"20","versiculo":"23","titulo":"El Sumo Sacerdote Rey de Justicia da autoridad a Sus ministros del Nuevo Pacto con rango sacerdotal de Apóstoles para perdonar los pecados del Pueblo."},{"versiculo":"23","comprimido":[{"id_libro":"43","capitulo":"20","versiculo":"23","cita":"(1 Pedro 2:9-9)","parteText":"Y a quienes les perdonen los pecados, estos le serán perdonados; Y a quienes no se los perdonen, no les serán perdonados.","ibroCita":"60","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":123,"parteFinal":""}]},{"idTitulo":"2604","id_libro":"43","capitulo":"20","versiculo":"24","titulo":"Incredulidad del sacerdote y apóstol Tomás."},{"id_libro":"43","capitulo":"20","versiculo":"24","texto":"Pero Tomás,  uno de los doce,  llamado el gemelo, no estaba congregado con ellos cuando Yo Soy el Salvador se les presentó resucitado."},{"id_libro":"43","capitulo":"20","versiculo":"25","texto":"Los apóstoles le contaron diciéndole:  Al Señor hemos visto.  El les dijo:  Si no veo Sus manos horadadas con la marca de los clavos,  y meto mi dedo en el hueco de los clavos,  y meta mi mano en Su costado,  no creeré."},{"id_libro":"43","capitulo":"20","versiculo":"26","texto":"A los ocho días después,  estaban otra vez Sus apóstoles congregados,  y Tomás asistió.  Llegó Yo Soy el Salvador,  estando las puertas cerradas,  y se puso en medio de ellos y les dijo: La Paz de Dios Mi Padre es con ustedes."},{"id_libro":"43","capitulo":"20","versiculo":"27","texto":"Luego dijo a Tomás: Meta aquí tu dedo,  y mira Mis manos; Y acerca tu mano,  y métela en Mi costado; Y no seas incrédulo,  sino creyente."},{"idTitulo":"2606","id_libro":"43","capitulo":"20","versiculo":"28","titulo":"Yo Soy el Mesías reprende al sacerdote Tomás; Y él apóstol lo reconoce como su Redentor y su Dios."},{"id_libro":"43","capitulo":"20","versiculo":"28","texto":"Entonces Tomás respondió y Le dijo:  ¡Usted es mi Redentor y mi Dios!"},{"id_libro":"43","capitulo":"20","versiculo":"29","texto":"Yo Soy el Salvador le dijo:   Porque Me has visto,  Tomás,  creíste; Bienaventurados los que no Me han visto,  y creen en Mí."},{"id_libro":"43","capitulo":"20","versiculo":"30","texto":"Hizo además Yo Soy el Salvador muchas otras señales en presencia de Sus apóstoles,  las cuales no están escritas en este Libro."},{"id_libro":"43","capitulo":"20","versiculo":"31","texto":"Pero éstas se han escrito para que crean que Yo Soy el Salvador es el Mesías,  el Hijo de Dios,  y para que creyendo,  tengan vida eterna en Su Nombre."}]