[{"idTitulo":"320","id_libro":"43","capitulo":"4","versiculo":"1","titulo":"El Salvador pasa por Samaria la capital del reino de Israel, por su ignorancia y apartarse de la Ley, ahora es como una nación pagana y de extranjeros para Yo Soy el Dios de Judá."},{"id_libro":"43","capitulo":"4","versiculo":"1","texto":"Cuando,  pues,  el Señor se enteró que los fariseos decían: El Nazareno hace y bautiza más discípulos que Juan"},{"id_libro":"43","capitulo":"4","versiculo":"2","texto":"(aunque el Señor no bautizaba,  sino Sus discípulos),"},{"id_libro":"43","capitulo":"4","versiculo":"3","texto":"Por eso salió de Judea,  y se fue otra vez a Galilea."},{"id_libro":"43","capitulo":"4","versiculo":"4","texto":"Y en el viaje tenía que pasar por Samaria."},{"id_libro":"43","capitulo":"4","versiculo":"5","texto":"Vino,  pues,  a una ciudad de Samaria llamada Sicar,  junto a la heredad que Jacob dio a su hijo José."},{"id_libro":"43","capitulo":"4","versiculo":"6","texto":"Y estaba allí el pozo de Jacob.  Entonces el Mesías,  cansado del viaje,  se sentó allí junto al pozo.  Era como la hora sexta del día o al mediodía."},{"id_libro":"43","capitulo":"4","versiculo":"7","texto":"Vino una mujer de Samaria a sacar agua; Y el Señor le dijo: Mujer dame de beber."},{"id_libro":"43","capitulo":"4","versiculo":"8","texto":"Pues Sus discípulos habían ido a la ciudad a comprar de comer."},{"id_libro":"43","capitulo":"4","versiculo":"9","texto":"La mujer samaritana le dijo: ¡Tú eres judío! ¿Cómo pues me pides a mí de beber,  que soy mujer samaritana? -Porque judíos y samaritanos no se tratan entre sí-."},{"id_libro":"43","capitulo":"4","versiculo":"10","texto":"Respondió el Señor y le dijo:   Si supieras la gracia que Dios te concede,  y supieras Quién es el que te dice:  Dame de beber;  tú Le pedirías,  y Él te daría Agua viva."},{"id_libro":"43","capitulo":"4","versiculo":"11","texto":"La mujer Le dijo:  Señor,  no tienes con qué sacarla,  y el pozo es profundo.  ¿De dónde, sacarías el agua viva?"},{"id_libro":"43","capitulo":"4","versiculo":"12","texto":"¿Acaso eres Tú mayor que nuestro padre Jacob,  que nos dio este pozo,  del cual bebieron él,  sus hijos y sus ganados?"},{"id_libro":"43","capitulo":"4","versiculo":"13","texto":"Respondió Yo Soy el Salvador y le dijo:   Cualquiera que bebe de esta agua,  volverá a tener sed;"},{"id_libro":"43","capitulo":"4","versiculo":"14","texto":"Mas el que bebiere del Agua que Yo le daré,  no tendrá sed jamás; Sino que el Agua que Yo le daré, será en ese ser humano una fuente de Agua Viva, un manantial de pureza que lo llevará a la vida eterna."},{"id_libro":"43","capitulo":"4","versiculo":"15","texto":"La mujer Le dijo:  Señor,  dame esa Agua,  para que no tenga yo sed,  ni venga aquí a sacarla."},{"id_libro":"43","capitulo":"4","versiculo":"16","texto":"El Salvador le dijo:   Ve,  llama a tu esposo,  y regresa acá con él."},{"id_libro":"43","capitulo":"4","versiculo":"17","texto":"Respondió la mujer y dijo:  No tengo esposo. El Señor de Israel le dijo:   Bien has respondido:  No tengo esposo;"},{"id_libro":"43","capitulo":"4","versiculo":"18","texto":"Porque con cinco hombres has fornicado,  y con el que ahora tienes adulteras, pues le pertenece a otra mujer; En esto has sido sincera, has dicho la verdad."},{"id_libro":"43","capitulo":"4","versiculo":"19","texto":"Le dijo la mujer:  Señor,  me doy cuenta que Usted, es profeta."},{"idTitulo":"324","id_libro":"43","capitulo":"4","versiculo":"20","titulo":"Llegó la hora, en que los verdaderos adoradores del Padre, lo amen en espíritu y en verdad."},{"id_libro":"43","capitulo":"4","versiculo":"20","texto":"Nuestros padres adoraron en este monte,  y ustedes los judíos dicen que es en Jerusalén el lugar donde se debe adorar."},{"id_libro":"43","capitulo":"4","versiculo":"21","texto":"El Redentor de Israel le dijo:   Mujer,  créeme,  que vendrá la hora cuando ni en este monte ni en YaHrushalem (Jerusalén) adorarán al Padre."},{"id_libro":"43","capitulo":"4","versiculo":"22","texto":"Ustedes adoran lo que no saben; Nosotros adoramos lo que sabemos; Porque la salvación viene de los judíos."},{"versiculo":"23","comprimido":[{"id_libro":"43","capitulo":"4","versiculo":"23","cita":"(1 Tesalonicenses 1:9-9)","parteText":"Mas la hora viene,  y ahora es,  cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad;","ibroCita":"52","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":110,"parteFinal":"Porque también el Padre tales adoradores busca que Lo amen."}]},{"id_libro":"43","capitulo":"4","versiculo":"24","texto":"Dios es Espíritu; Y los que Lo adoran,  en espíritu y en la verdad, Él los busca y los ama."},{"idTitulo":"325","id_libro":"43","capitulo":"4","versiculo":"25","titulo":"Yo Soy, el Mesías de Israel, se le revela a la samaritana."},{"id_libro":"43","capitulo":"4","versiculo":"25","texto":"Le dijo la mujer: Yo sé que el Mesías y Salvador viene; Cuando Él venga nos explicará todas estas cosas."},{"id_libro":"43","capitulo":"4","versiculo":"26","texto":"El Señor le dijo: Mujer, Yo Soy, El que habla contigo."},{"idTitulo":"321","id_libro":"43","capitulo":"4","versiculo":"27","titulo":"El verdadero Pan de vida."},{"id_libro":"43","capitulo":"4","versiculo":"27","texto":"En esto llegaron Sus discípulos,  y se asombraron de que hablaba con una mujer; Sin embargo,  ninguno se atrevió a decirle:  ¿Qué le preguntas?  o,  ¿Qué hablas con ella?"},{"id_libro":"43","capitulo":"4","versiculo":"28","texto":"Entonces la mujer dejó su cántaro junto al pozo,  y se fue a la ciudad, diciéndole a sus habitantes:"},{"id_libro":"43","capitulo":"4","versiculo":"29","texto":"Vengan,  vean a un Hombre que Él sabe todo cuanto he hecho con mi vida."},{"id_libro":"43","capitulo":"4","versiculo":"30","texto":"Entonces salieron de la ciudad,  y vinieron a Su encuentro."},{"id_libro":"43","capitulo":"4","versiculo":"31","texto":"Entre tanto,  los discípulos Le rogaban,  diciendo:  Rabí,  come."},{"id_libro":"43","capitulo":"4","versiculo":"32","texto":"Él les dijo:   Yo tengo un alimento que Me fortalece,  que ustedes ignoran."},{"id_libro":"43","capitulo":"4","versiculo":"33","texto":"Entonces los discípulos se decían unos a otros:  ¿Alguien Le habrá traído algo de comer?"},{"id_libro":"43","capitulo":"4","versiculo":"34","texto":"El Señor les dijo:   Mi sustento es que haga la voluntad de Mi Padre que Me envió,  y que termine Su Obra."},{"versiculo":"35","comprimido":[{"id_libro":"43","capitulo":"4","versiculo":"35","cita":"(1 Crónicas 27:1)","parteText":"¿No dicen ustedes:  Aún faltan cuatro meses","ibroCita":"13","capituloCita":"27","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":45,"parteFinal":"para que llegue la cosecha? Y Yo les digo: Levanten su mirada a los campos,  porque toda esta gente que viene es para cosechar frutos."}]},{"id_libro":"43","capitulo":"4","versiculo":"36","texto":"Y el que siega recibe su pago,  y su cosecha es vida eterna,  para que el que siembra se alegre juntamente con el que cosecha."},{"id_libro":"43","capitulo":"4","versiculo":"37","texto":"Aquí el proverbio se hace una realidad: Uno es el que siembra,  y otro es el que cosecha."},{"versiculo":"38","comprimido":[{"id_libro":"43","capitulo":"4","versiculo":"38","cita":"(Mateo 13:1-1)","parteText":"Yo los he enviado a cosechar lo que ustedes no labraron; Otros sembraron,  y ustedes han entrado en sus labores.","ibroCita":"40","capituloCita":"13","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":112,"parteFinal":""}]},{"idTitulo":"322","id_libro":"43","capitulo":"4","versiculo":"39","titulo":"Oye pueblo llamado por Dios: Los extranjeros, las rameras y los pecadores, van delante de ustedes al reino de los cielos."},{"id_libro":"43","capitulo":"4","versiculo":"39","texto":"Y muchos de los samaritanos de aquella ciudad creyeron en Él por el testimonio de la mujer, que decía: Él sabe todo cuanto he hecho con mi vida."},{"id_libro":"43","capitulo":"4","versiculo":"40","texto":"Vinieron los samaritanos a Él y Le rogaron que por favor, se quedara hospedado con ellos;  Y se quedó allí con ellos dos días."},{"id_libro":"43","capitulo":"4","versiculo":"41","texto":"Y creyeron muchos más al oir la Palabra."},{"id_libro":"43","capitulo":"4","versiculo":"42","texto":"y decían a la mujer:  Ya no creemos solamente por tu testimonio,  porque nosotros mismos Lo hemos oído,  y sabemos que verdaderamente Éste es el Salvador del mundo,  el Mesías de Israel."},{"idTitulo":"323","id_libro":"43","capitulo":"4","versiculo":"43","titulo":"Un funcionario del rey Herodes, acepta a Yo Soy el Salvador (YaHshua) como el Mesías, junto con toda su familia."},{"id_libro":"43","capitulo":"4","versiculo":"43","texto":"Al pasar los dos días,  salió de Samaria y fue a Galilea."},{"id_libro":"43","capitulo":"4","versiculo":"44","texto":"Yo Soy el Salvador mismo afirmaba de que el profeta no tiene honra en su propia tierra."},{"id_libro":"43","capitulo":"4","versiculo":"45","texto":"Cuando vino a Galilea,  los galileos Lo recibieron, porque habían visto todas las señales que había hecho en Jerusalén,  en la fiesta de la pascua; Porque también ellos habían ido a la fiesta."},{"id_libro":"43","capitulo":"4","versiculo":"46","texto":"Vino,  pues, Yo Soy otra vez a Caná de Galilea,  donde había convertido el agua en vino.  Y había en Capernaum un funcionario principal del rey de Israel Herodes Antipas,  cuyo hijo estaba gravemente enfermo."},{"id_libro":"43","capitulo":"4","versiculo":"47","texto":"Este,  cuando oyó que Yo Soy el Mesías había llegado de Judea a Galilea,  vino a Él y le suplicó que descendiese y sanase a su hijo,  que estaba a punto de morir."},{"id_libro":"43","capitulo":"4","versiculo":"48","texto":"Entonces Yo Soy le preguntó: ¿Si no ves señales y prodigios,  no creerás?"},{"id_libro":"43","capitulo":"4","versiculo":"49","texto":"El oficial del rey Le dijo:  Señor, por favor, - suplicó el funcionario- ven a mi casa antes que mi hijo muera."},{"id_libro":"43","capitulo":"4","versiculo":"50","texto":"El Sanador de Israel le dijo:   Ve,  tu hijo vive.  Y el hombre creyó la Palabra que el Mesías le dijo,  y se fue."},{"id_libro":"43","capitulo":"4","versiculo":"51","texto":"Cuando ya él iba camino a su casa,  sus siervos salieron a recibirlo,  y le dieron noticias,  diciendo:  Tu hijo vive."},{"id_libro":"43","capitulo":"4","versiculo":"52","texto":"Entonces él les preguntó a qué hora el niño había comenzado a mejorar.  Y le dijeron:  Ayer a las siete horas diurna se le quitó la fiebre."},{"id_libro":"43","capitulo":"4","versiculo":"53","texto":"El padre del niño entonces entendió que a esa hora precisamente era la hora en que el Señor le había dicho:   Tu hijo vive; Y creyó él junto con toda su familia en el Mesías."},{"id_libro":"43","capitulo":"4","versiculo":"54","texto":"Esta segunda señal hizo Yo Soy el Salvador (YaHshua),  cuando fue de Judea a Galilea."}]