[{"idTitulo":"337","id_libro":"43","capitulo":"7","versiculo":"1","titulo":"La fiesta de las Cabañas o Tabernáculos."},{"id_libro":"43","capitulo":"7","versiculo":"1","texto":"Después de estas cosas,  andaba Yo Soy el Salvador (YaHshua) en Galilea; Pues no quería andar en Judea,  porque los líderes judíos procuraban matarlo."},{"id_libro":"43","capitulo":"7","versiculo":"2","texto":"Estaba cerca la fiesta de los judíos,  la de las cabañas o tabernáculos;"},{"id_libro":"43","capitulo":"7","versiculo":"3","texto":"y Le dijeron Sus hermanos: Deberías irte de aquí, a Judea,  para que también Tus seguidores vean los milagros que haces aquí."},{"id_libro":"43","capitulo":"7","versiculo":"4","texto":"Porque ninguno que quiera hacerse famoso hace algo en secreto.  Si estas cosas haces, vaya para que el mundo Te vea."},{"id_libro":"43","capitulo":"7","versiculo":"5","texto":"Porque ni aun Sus hermanos creían en Él."},{"id_libro":"43","capitulo":"7","versiculo":"6","texto":"Entonces el Señor les dijo: Este no es el mejor momento para ir,  mas ustedes pueden ir cuando quieran."},{"idTitulo":"2871","id_libro":"43","capitulo":"7","versiculo":"7","titulo":"Los hijos de este mundo execran a su Creador."},{"versiculo":"7","comprimido":[{"id_libro":"43","capitulo":"7","versiculo":"7","cita":"(Isaías 43:10)","parteText":"El mundo no los aborrece a ustedes; Mas a Mí Me desprecia,  porque Yo Soy Testigo","ibroCita":"23","capituloCita":"43","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":82,"parteFinal":"contra él que sus hechos son reprochables."}]},{"id_libro":"43","capitulo":"7","versiculo":"8","texto":"Suban ustedes a la fiesta; Yo no subo por ahora a esa fiesta,  porque no es oportuno que suba."},{"id_libro":"43","capitulo":"7","versiculo":"9","texto":"Y habiéndoles dicho esto,  se quedó en Galilea."},{"id_libro":"43","capitulo":"7","versiculo":"10","texto":"Pero después que sus hermanos se fueron,  entonces Él también subió a la fiesta, pero sin mostrarse a los de la fiesta,  sino como en secreto."},{"id_libro":"43","capitulo":"7","versiculo":"11","texto":"Y Lo buscaban los líderes judíos en la fiesta,  y preguntaban:  ¿Han visto a Ese Hombre?"},{"id_libro":"43","capitulo":"7","versiculo":"12","texto":"Y había gran murmullo acerca de Él entre la multitud,  pues unos decían:  Es bueno; Pero otros decían:  No,  sino que engaña al pueblo."},{"id_libro":"43","capitulo":"7","versiculo":"13","texto":"Pero hablaban en secreto de Él, por miedo a las represalias de los dirigentes y pastores del pueblo judío."},{"id_libro":"43","capitulo":"7","versiculo":"14","texto":"A la mitad de la fiesta subió Yo Soy el Salvador al templo,  y enseñaba."},{"id_libro":"43","capitulo":"7","versiculo":"15","texto":"Y se maravillaban los líderes judíos, preguntándose:  ¿Cómo es que sabe tanto de la Escritura,  sin haber recibido clases de doctrina?"},{"id_libro":"43","capitulo":"7","versiculo":"16","texto":"El Salvador les respondió y dijo:   Mi Doctrina no es Mía,  sino del que Me envió."},{"id_libro":"43","capitulo":"7","versiculo":"17","texto":"El que quiera conocer la voluntad de Dios,  conocerá si la doctrina es de Dios,  o si Yo hablo lo que Me parece."},{"id_libro":"43","capitulo":"7","versiculo":"18","texto":"El que habla por su propia cuenta,  su propio reconocimiento y vanagloria busca; Pero El que busca la gloria del que Lo envió, Éste es verdadero,  y no tiene por que mentir."},{"idTitulo":"338","id_libro":"43","capitulo":"7","versiculo":"19","titulo":"¿Quién conoce el corazón del ser humano? Sólo Yo Soy lo conoce."},{"id_libro":"43","capitulo":"7","versiculo":"19","texto":"¿No les dio Moisés la Ley? y ninguno de ustedes la cumple, pero matan a quienes ustedes consideran que no la cumple. ¿Por qué procuran matarme?"},{"id_libro":"43","capitulo":"7","versiculo":"20","texto":"Respondió la multitud y dijo: Estás poseído;  ¿Quién procura matarte?"},{"id_libro":"43","capitulo":"7","versiculo":"21","texto":"Yo Soy el Salvador les respondió y les dijo:   Un milagro hice el día séptimo y todos ustedes se escandalizaron."},{"id_libro":"43","capitulo":"7","versiculo":"22","texto":"Por cierto,  Moisés les dio la circuncisión  (no porque sea de Moisés,  sino desde los tiempos de los patricarcas); Y a los ocho días circuncidan al varón aunque sea día de reposo."},{"id_libro":"43","capitulo":"7","versiculo":"23","texto":"Si recibe el varón la circuncisión en el día de reposo,  para que la Ley de Moisés no sea quebrantada,  ¿por qué se llenan de ira conmigo, porque en día de reposo, liberto a quien ha estado esclavo por años en tormentos y aflicción?"},{"id_libro":"43","capitulo":"7","versiculo":"24","texto":"No condenen según las apariencias,  sino juzguen con justo juicio."},{"idTitulo":"339","id_libro":"43","capitulo":"7","versiculo":"25","titulo":" Aceptaron los líderes del pueblo de Dios al Mesías?"},{"id_libro":"43","capitulo":"7","versiculo":"25","texto":"Decían entonces unos de YaHrushalem (Jerusalén):  ¿No es Éste a quien buscaban para matarlo?"},{"id_libro":"43","capitulo":"7","versiculo":"26","texto":"Pues miren,  habla públicamente,  y no Le dicen nada.  ¿Habrán reconocido en verdad los líderes del pueblo que Éste es el Mesías?"},{"id_libro":"43","capitulo":"7","versiculo":"27","texto":"Pero Éste,  sabemos que es nazareno; Mas cuando venga el Mesías,  nadie sabrá de dónde proviene."},{"id_libro":"43","capitulo":"7","versiculo":"28","texto":"El Salvador entonces,  enseñando en el templo,  alzó la voz y dijo: ¿A Mí Me conocen,  y saben de dónde soy?; No estoy aquí por Mi propia cuenta. El que Me envió es veraz y ustedes no Lo conocen."},{"id_libro":"43","capitulo":"7","versiculo":"29","texto":"Pero Yo Lo conozco,  porque de Él procedo,  y Él Me envió."},{"id_libro":"43","capitulo":"7","versiculo":"30","texto":"Entonces procuraron detenerlo; Pero ninguno pudo pues aún no había llegado Su hora."},{"id_libro":"43","capitulo":"7","versiculo":"31","texto":"Y muchos de la multitud creyeron en Él,  y decían:  El Mesías,  cuando venga,  ¿hará más señales que las que Éste hace?"},{"idTitulo":"340","id_libro":"43","capitulo":"7","versiculo":"32","titulo":"Si la Palabra solo está en sus bocas y no la comen, no tendrán parte con el Dios de Israel."},{"id_libro":"43","capitulo":"7","versiculo":"32","texto":"Los de la congregación de interpretación de la Escritura, denominados los fariseos (Los escogidos), oyeron al pueblo que murmuraba de Él estas cosas; Y los príncipes y sacerdotes y los fariseos enviaron sus ministros para que Lo detuvieran."},{"id_libro":"43","capitulo":"7","versiculo":"33","texto":"Yo Soy el Salvador les dijo: Todavía por un poco de tiempo estaré con ustedes,  e iré al que Me envió."},{"id_libro":"43","capitulo":"7","versiculo":"34","texto":"Me buscarán,  y no Me hallarán; Y a donde Yo estaré, ustedes no podrán venir."},{"id_libro":"43","capitulo":"7","versiculo":"35","texto":"Entonces los judíos dijeron entre sí:  ¿Adónde se irá Éste,  que no Lo podamos encontrar?  ¿Se irá a los dispersos de Israel por las naciones,  y enseñará a los paganos?"},{"idTitulo":"341","id_libro":"43","capitulo":"7","versiculo":"36","titulo":"¿Qué es la Verdad?"},{"id_libro":"43","capitulo":"7","versiculo":"36","texto":"¿Qué significará esto que dijo:   Me buscarán,  y no Me hallarán; Y a donde Yo iré,ustedes no podrán venir?"},{"id_libro":"43","capitulo":"7","versiculo":"37","texto":"En el último y gran día de la fiesta de las cabañas, Yo Soy el Salvador puesto en pie, les volvió a repetir a Su pueblo,  diciendo:   Si alguno tiene sed,  venga a Mí y beba."},{"id_libro":"43","capitulo":"7","versiculo":"38","texto":"El que cree en Mí,  como dice la Escritura,  de su interior correrán ríos de agua viva."},{"versiculo":"39","comprimido":[{"id_libro":"43","capitulo":"7","versiculo":"39","cita":"(Juan 14:17-17)","parteText":"Esto dijo del Espíritu que han de recibir en sus corazones los que creen en Él; Pues aún no mora dentro de ellos el Espíritu del Santo,  porque su Salvador no había sido aún glorificado en el madero.","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":205},{"id_libro":"43","capitulo":"7","versiculo":"39","cita":"(Juan 19:30-30)","parteText":"","ibroCita":"43","capituloCita":"19","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":205,"parteFinal":" "}]},{"id_libro":"43","capitulo":"7","versiculo":"40","texto":"Entonces algunos de Su pueblo Israel,  oyendo Sus Palabras,  decían:  Verdaderamente Éste es el Profeta."},{"id_libro":"43","capitulo":"7","versiculo":"41","texto":"Otros decían: Éste es el Mesías.  Pero algunos decían:  ¿De Galilea ha de venir el Ungido?"},{"id_libro":"43","capitulo":"7","versiculo":"42","texto":"¿No dice la Escritura que del linaje de David,  y de la aldea de Belén,  de donde era David,  ha de venir el Mesías?"},{"idTitulo":"342","id_libro":"43","capitulo":"7","versiculo":"43","titulo":"No piensen que he venido para traer paz al pueblo; No he venido para traer paz, sino Espada"},{"versiculo":"43","comprimido":[{"id_libro":"43","capitulo":"7","versiculo":"43","cita":"(Mateo 10:34-34)","parteText":"Por causa del Mesías y Salvador hubo división entre Su pueblo.","ibroCita":"40","capituloCita":"10","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":64,"parteFinal":" "}]},{"id_libro":"43","capitulo":"7","versiculo":"44","texto":"Y algunos de ellos querían detenerlo; Pero ninguno pudo hacerlo."},{"id_libro":"43","capitulo":"7","versiculo":"45","texto":"Los servidores de los fariseos vinieron a los príncipes y sacerdotes del pueblo de Israel; Y éstos les preguntaron:  ¿Por qué no Lo trajeron?"},{"id_libro":"43","capitulo":"7","versiculo":"46","texto":"Los servidores les respondieron:  ¡Jamás hombre alguno ha hablado como Este Hombre!"},{"id_libro":"43","capitulo":"7","versiculo":"47","texto":"Entonces los fariseos les respondieron:  ¿Ustedes han sido también engañados?"},{"id_libro":"43","capitulo":"7","versiculo":"48","texto":"¿Acaso han creído en Él alguno de los príncipes y sacerdotes, o de los gobernantes o de los fariseos?"},{"id_libro":"43","capitulo":"7","versiculo":"49","texto":"Mas esta gente que no saben de la Ley,  maldita es."},{"id_libro":"43","capitulo":"7","versiculo":"50","texto":"Les dijo Nicodemo,  el que vino a Él de noche,  el cual era un príncipal de ellos:"},{"id_libro":"43","capitulo":"7","versiculo":"51","texto":"¿Condena acaso nuestra Ley a un hombre si primero no le oye,  y sin saber lo que ha hecho?"},{"id_libro":"43","capitulo":"7","versiculo":"52","texto":"Respondieron y le dijeron:  ¿Eres tú también galileo?  Escudriña y lea que de Galilea nunca se ha levantado profeta."},{"id_libro":"43","capitulo":"7","versiculo":"53","texto":"Después de esto, cada uno se fue a su casa."}]