[{"idTitulo":"2538","id_libro":"43","capitulo":"9","versiculo":"1","titulo":"No busquen culpables, sino que Dios se glorifique."},{"id_libro":"43","capitulo":"9","versiculo":"1","texto":"Al salir del templo Yo Soy el Salvador caminaba y vio a un hombre de Su pueblo que era ciego desde su nacimiento."},{"id_libro":"43","capitulo":"9","versiculo":"2","texto":"Y Le preguntaron Sus discípulos por que nació ciego este hombre, preguntándole:  Rabí, (Maestro) ¿quién pecó,  éste o sus padres,  para que haya nacido ciego?"},{"id_libro":"43","capitulo":"9","versiculo":"3","texto":"Respondió Yo Soy el Salvador:   No es que pecó éste,  ni sus padres,  sino para que la bondad de Dios se manifieste en él."},{"idTitulo":"359","id_libro":"43","capitulo":"9","versiculo":"4","titulo":"Curación de un ciego."},{"id_libro":"43","capitulo":"9","versiculo":"4","texto":"Me es necesario hacer la comisión del que Me envió, mientras la Luz del Día permanezca; Ya las tinieblas vienen, y dificulta la obra."},{"id_libro":"43","capitulo":"9","versiculo":"5","texto":"Entre tanto que estoy en este mundo, Yo Soy la Luz para el mundo."},{"id_libro":"43","capitulo":"9","versiculo":"6","texto":"Después de haber dicho esto,  escupió en tierra,  e hizo lodo con la saliva,  y untó con el barro los ojos del ciego,"},{"id_libro":"43","capitulo":"9","versiculo":"7","texto":"y le dijo:   Ve a lavarte en el estanque de Siloé.  Fue entonces,  y se lavó,  y regresó viendo."},{"id_libro":"43","capitulo":"9","versiculo":"8","texto":"Entonces los vecinos,  y los que antes le habían visto que era ciego,  decían:  ¿No es éste el que se sentaba a la entrada del templo y mendigaba?"},{"id_libro":"43","capitulo":"9","versiculo":"9","texto":"Unos decían:  El es; Y otros:  A él se parece.  El mismo les decía: Si, soy yo."},{"id_libro":"43","capitulo":"9","versiculo":"10","texto":"Y le dijeron:  ¿y cómo es que ahora puedes ver?"},{"id_libro":"43","capitulo":"9","versiculo":"11","texto":"Respondió él y les dijo:  Aquel Hombre que se llama Yo Soy el Salvador (YaHshua) hizo barro,  me untó los ojos,  y me dijo:  Ve al Siloé,  y lávate; Y fui,  y me lavé,  y ahora puedo ver."},{"id_libro":"43","capitulo":"9","versiculo":"12","texto":"Entonces le dijeron:  ¿Dónde está Él?  El dijo:  No sé."},{"id_libro":"43","capitulo":"9","versiculo":"13","texto":"Llevaron ante los fariseos al que era ciego."},{"id_libro":"43","capitulo":"9","versiculo":"14","texto":"Y era día de reposo para Yo Soy, cuando el Creador había hecho el lodo,  y le había hecho los ojos al ciego."},{"id_libro":"43","capitulo":"9","versiculo":"15","texto":"Volvieron,  pues,  a preguntarle también los fariseos cómo es que ahora veía.  El les dijo:  Me puso barro sobre los ojos,  y me lavé,  y ahora veo."},{"versiculo":"16","comprimido":[{"id_libro":"43","capitulo":"9","versiculo":"16","cita":"(Mateo 10:34-34)","parteText":"Entonces algunos de los fariseos decían: El Hombre Ese, no procede de Dios,  porque no guarda el día de reposo.  Otros decían:  ¿Cómo puede un Hombre pecador hacer estas señales?  Y había desacuerdos entre ellos.","ibroCita":"40","capituloCita":"10","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":219,"parteFinal":""}]},{"id_libro":"43","capitulo":"9","versiculo":"17","texto":"Entonces volvieron a preguntarle al ciego:  ¿Qué dices tú de Él ya que te abrió los ojos?  Y él dijo:  Que es Profeta."},{"id_libro":"43","capitulo":"9","versiculo":"18","texto":"Pero los judíos no creían que él había sido ciego,  y que había recibido la vista, y llamaron a los padres del que había recibido la vista,"},{"id_libro":"43","capitulo":"9","versiculo":"19","texto":"y les preguntaron,  diciendo:  ¿Es éste su hijo,  el que ustedes dicen que nació ciego?  ¿Cómo,  pues, es que ve ahora?"},{"id_libro":"43","capitulo":"9","versiculo":"20","texto":"Sus padres respondieron y les dijeron:  Sabemos que éste es nuestro hijo,  y que nació ciego;"},{"id_libro":"43","capitulo":"9","versiculo":"21","texto":"Pero cómo es que ve ahora,  no lo sabemos; O quién le haya hecho la vista,  nosotros tampoco lo sabemos; Ya es mayor de edad,  pregúntale a él; Y él hablará por sí mismo."},{"idTitulo":"2539","id_libro":"43","capitulo":"9","versiculo":"22","titulo":"Los que confiesen al Mesías como Señor, los expulsarán de las congregaciones de ellos."},{"versiculo":"22","comprimido":[{"id_libro":"43","capitulo":"9","versiculo":"22","cita":"(Revelaciones del Fin 2:9-9)","parteText":"Esto dijeron sus padres,  porque tenían miedo de los judíos,  por cuanto los del pueblo del Pacto ya habían acordado que si alguno confesase que Yo Soy el Salvador era el Mesías,  fuera expulsado de la sinagoga o de sus congregaciones.","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":239},{"id_libro":"43","capitulo":"9","versiculo":"22","cita":"(Romanos 10:9-9)","parteText":"","ibroCita":"45","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":239,"parteFinal":""}]},{"id_libro":"43","capitulo":"9","versiculo":"23","texto":"Por eso dijeron sus padres: Mayoría de edad tiene,  pregúntenle a él."},{"id_libro":"43","capitulo":"9","versiculo":"24","texto":"Entonces insistieron en llamar al hombre que había sido ciego,  y le dijeron:  Da gloria a Dios; Nosotros sabemos que Ese Hombre es pecador."},{"id_libro":"43","capitulo":"9","versiculo":"25","texto":"Entonces él respondió y dijo:  Si es pecador,  no lo sé; Lo que si sé, es que yo era ciego, y ahora veo."},{"id_libro":"43","capitulo":"9","versiculo":"26","texto":"Le volvieron a preguntar:  ¿Qué fue lo que te hizo?  ¿Cómo fue que recuperaste la vista?"},{"id_libro":"43","capitulo":"9","versiculo":"27","texto":"El les respondió:  Ya se los he dicho,  y no han querido oir;  ¿Por qué lo quieren oír otra vez?  ¿Quieren también ustedes hacerse Sus discípulos?"},{"idTitulo":"2672","id_libro":"43","capitulo":"9","versiculo":"28","titulo":"Moisés les profetizó: Cuando venga el Profeta el que no oiga La Palabra que Él hablará, Yo Soy les pedirá cuenta."},{"versiculo":"28","comprimido":[{"id_libro":"43","capitulo":"9","versiculo":"28","cita":"(En el Principio 2:17-17)","parteText":"Y lo maldijeron,","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":16},{"id_libro":"43","capitulo":"9","versiculo":"28","cita":"(Revelaciones del Fin 3:9-9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":16,"parteFinal":"y dijeron:  Tú eres Su discípulo;  Pero nosotros,  discípulos de Moisés somos."}]},{"id_libro":"43","capitulo":"9","versiculo":"29","texto":"Nosotros sabemos que Dios ha hablado a Moisés; Pero respecto a Ése,  no sabemos de dónde sea."},{"id_libro":"43","capitulo":"9","versiculo":"30","texto":"Respondió el hombre,  y les dijo:  Pues esto es lo maravilloso,  que ustedes no sepan de dónde sea,  y a mí me abrió los ojos."},{"id_libro":"43","capitulo":"9","versiculo":"31","texto":"Y sabemos que Dios no oye a los pecadores; Pero si alguno es temeroso de Dios,  y hace Su voluntad,  a Ése oye."},{"id_libro":"43","capitulo":"9","versiculo":"32","texto":"Desde el Principio no se ha oído decir que alguno abriese los ojos a uno que nació ciego."},{"id_libro":"43","capitulo":"9","versiculo":"33","texto":"Si Éste no viniera de Dios,  nada podría hacer."},{"id_libro":"43","capitulo":"9","versiculo":"34","texto":"Respondieron y le dijeron: ahora resulta que tú naciste del todo en pecado,  ¿y nos enseñarás a nosotros?  Y lo expulsaron de sus asambleas."},{"idTitulo":"2540","id_libro":"43","capitulo":"9","versiculo":"35","titulo":"Teniendo ojos se niegan a ver."},{"id_libro":"43","capitulo":"9","versiculo":"35","texto":"Oyó Yo Soy el Salvador que lo habían expulsado de sus congregaciones; Y hallándolo,  le dijo:   ¿Crees tú en el Hijo de Dios?"},{"id_libro":"43","capitulo":"9","versiculo":"36","texto":"Respondió él y dijo:  ¿Quién es,  Señor,  para que crea en Él?"},{"id_libro":"43","capitulo":"9","versiculo":"37","texto":"Le dijo el Señor:   Pues Lo has visto, Yo Soy el que habla contigo, "},{"idTitulo":"2814","id_libro":"43","capitulo":"9","versiculo":"38","titulo":"El Señor aún en Su condición de Hijo del Hombre, recibe adoración."},{"id_libro":"43","capitulo":"9","versiculo":"38","texto":"Y él dijo:  Creo,  Señor; Y Lo adoró."},{"id_libro":"43","capitulo":"9","versiculo":"39","texto":"Dijo Yo Soy el Salvador:   Para juicio he venido Yo a este mundo; Para que los que no ven,  vean,  y los que dicen que ven,  sean cegados."},{"id_libro":"43","capitulo":"9","versiculo":"40","texto":"Entonces algunos de los fariseos que estaban con Él,  al oír esto, Le dijeron:  ¿Acaso nosotros somos también ciegos?"},{"id_libro":"43","capitulo":"9","versiculo":"41","texto":"Yo Soy el Salvador les respondió:   Si reconocieran con humildad que no pueden ver,  no tendrían pecado; Mas ahora,  porque afirman en su testarudez:  Vemos. Permanecen en ceguera, en pecado; Y de ello se hacen responsables."}]