[{"idTitulo":"628","id_libro":"51","capitulo":"1","versiculo":"1","titulo":"CARTA DEL APÓSTOL PABLO AL CUERPO O TEMPLO DE YO SOY DIOS DE ISRAEL CONGREGADOS EN COLOSAS."},{"idTitulo":"629","id_libro":"51","capitulo":"1","versiculo":"1","titulo":"Saludos."},{"versiculo":"1","comprimido":[{"id_libro":"51","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"De: Yo Pablo, escogido para ministrar como apóstol de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":66,"parteFinal":"el Mesías de Israel, por la voluntad de Dios,  y el hermano y evangelista Timoteo,"}]},{"id_libro":"51","capitulo":"1","versiculo":"2","texto":"Para: Los santos y fieles hermanos que aceptaron el Ungido que están en Colosas: Amor, Gracia, y Paz (Shalom) o Reposo (Shabbat) sean dadas a ustedes,  de Dios nuestro Padre y del Señor Yo Soy el Salvador (YaHshua)."},{"idTitulo":"671","id_libro":"51","capitulo":"1","versiculo":"3","titulo":"Pablo intercede ante el Sumo Sacerdote Yo Soy el Salvador (YaHshua) el Melquisedec (el Rey de Justicia)."},{"id_libro":"51","capitulo":"1","versiculo":"3","texto":"Siempre orando e intercediendo incesantemente por ustedes, por medio de Yo Soy nuestro Salvador. Le damos gracias al Padre y Dios,"},{"id_libro":"51","capitulo":"1","versiculo":"4","texto":"porque nos hemos enterado de la fe que tienen en Su Hijo el Mesías y del amor que muestran por todo el pueblo santo de Dios,"},{"versiculo":"5","comprimido":[{"id_libro":"51","capitulo":"1","versiculo":"5","cita":"(1 Timoteo 1:20)","parteText":"los anima a ello la esperanza de la corona o premio que tienen reservado en el cielo y que han oído por medio de las Buenas Noticias de la Ley de Cristo que nos ha sido dada,","ibroCita":"54","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":175},{"id_libro":"51","capitulo":"1","versiculo":"5","cita":"(Mateo 5:44)","parteText":"","ibroCita":"40","capituloCita":"5","versiculoCitaInicial":"44","versiculoCitaFinal":"44","posicion":175,"parteFinal":""}]},{"id_libro":"51","capitulo":"1","versiculo":"6","texto":"y que ha llegado hasta ustedes,  así como a todo el mundo, se siembra, crece y lleva fruto también en ustedes,  desde el día que oyeron y conocieron de la gracia de Dios en Su Hijo,"},{"id_libro":"51","capitulo":"1","versiculo":"7","texto":"como lo han aprendido de Epafras,  nuestro colaborador amado,  que es un fiel ministro de Yo Soy el Salvador (YaHshua) para ustedes,"},{"versiculo":"8","comprimido":[{"id_libro":"51","capitulo":"1","versiculo":"8","cita":"(Gálatas 5:22-22)","parteText":"quien también nos ha declarado el inmenso amor que Dios les ha depositado en sus corazones por medio de Su Espíritu.","ibroCita":"48","capituloCita":"5","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":118},{"id_libro":"51","capitulo":"1","versiculo":"8","cita":"(Gálatas 6:6-6)","parteText":"","ibroCita":"48","capituloCita":"6","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":118,"parteFinal":""}]},{"idTitulo":"672","id_libro":"51","capitulo":"1","versiculo":"9","titulo":"Pablo ruega por el Cuerpo de Yo Soy en los colosenses."},{"id_libro":"51","capitulo":"1","versiculo":"9","texto":"Por lo cual también nosotros,  desde el día que lo oímos,  no cesamos de clamar por ustedes,  y de interceder que sean llenos del conocimiento de Su voluntad en toda sabiduría e inteligencia espiritual,"},{"id_libro":"51","capitulo":"1","versiculo":"10","texto":"para que anden como es digno delante del Señor,  agradándole en todo,  llevando fruto en toda buena obra,  y creciendo en el conocimiento de la temible santidad de Yo Soy Dios y Padre de nuestro Señor;"},{"id_libro":"51","capitulo":"1","versiculo":"11","texto":"Por el gran poder de Dios cobrarán nuevas fuerzas, y podrán soportar con paciencia todas las pruebas, para que sean ejemplo de perseverancia, paciencia, y gozo;"},{"id_libro":"51","capitulo":"1","versiculo":"12","texto":"Dando gracias al Padre que nos ha perfeccionado para participar de la herencia de los santos en Luz;"},{"id_libro":"51","capitulo":"1","versiculo":"13","texto":"Nos ha librado del poder de las tinieblas, y nos ha trasladado al Reino de Su Amado Hijo,"},{"id_libro":"51","capitulo":"1","versiculo":"14","texto":"en Él tenemos redención por Su sangre,  el perdón de pecados."},{"idTitulo":"673","id_libro":"51","capitulo":"1","versiculo":"15","titulo":"Yo Soy el Salvador (YaHshua) es el Primogénito de toda la creación, Él es el Principio."},{"versiculo":"15","comprimido":[{"id_libro":"51","capitulo":"1","versiculo":"15","cita":"(Colosenses 1:18-18)","parteText":"Él es la Imagen del Dios Invisible; Él es el Principio de toda la creación.","ibroCita":"51","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":78},{"id_libro":"51","capitulo":"1","versiculo":"15","cita":"(En el Principio 1:1-1)","parteText":"","ibroCita":"1","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":78},{"id_libro":"51","capitulo":"1","versiculo":"15","cita":"(Hebreos 1:10-10)","parteText":"","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":78},{"id_libro":"51","capitulo":"1","versiculo":"15","cita":"(Juan 1:1-1)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":78},{"id_libro":"51","capitulo":"1","versiculo":"15","cita":"(Revelaciones del  Fin 3:14-14)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":78},{"id_libro":"51","capitulo":"1","versiculo":"15","cita":"(Salmos 102:25-25)","parteText":"","ibroCita":"19","capituloCita":"102","versiculoCitaInicial":"25","versiculoCitaFinal":"25","posicion":78,"parteFinal":""}]},{"id_libro":"51","capitulo":"1","versiculo":"16","texto":"Porque por Él y en Él fueron creadas todas las cosas,  las que hay en los Cielos y las que hay en la Tierra,  visibles e invisibles; Sean autoridades, gobiernos, sean dominios,  sean principados,  sean potestades; Yo Soy Dios, Su Padre a creado todo por medio de Él y para Él."},{"id_libro":"51","capitulo":"1","versiculo":"17","texto":"Y Yo Soy el Hijo de Dios existía antes de todas las cosas, y por medio de Su poder y Autoridad todo se mantiene en el orden establecido;"},{"id_libro":"51","capitulo":"1","versiculo":"18","texto":"Y Él es la Cabeza o Autoridad de Su Cuerpo que es Su Templo, Él que es el Principio,  el Primero en resucitar en forma gloriosa de entre los muertos,  para que en todo vaya adelante y tenga la Preeminencia;"},{"id_libro":"51","capitulo":"1","versiculo":"19","texto":"Por cuanto agradó al Padre que en Él habite toda Su plenitud,"},{"id_libro":"51","capitulo":"1","versiculo":"20","texto":"Yo Soy Dios el Padre anhelaba reconciliar a la humanidad para que esté en Paz con Él, y esto lo hizo posible Su Hijo al pagar la deuda del pecado de Sus hermanos con Su sangre en la cruz."},{"idTitulo":"674","id_libro":"51","capitulo":"1","versiculo":"21","titulo":"Yo Soy nos ha reconciliado con Su Dios y ahora somos Sus amigos."},{"id_libro":"51","capitulo":"1","versiculo":"21","texto":"Y ahora a ustedes también los reconcilió, pues en el pasado eran extranjeros y enemigos en su forma de ser y de pensar,  haciendo malas acciones, y ahora Él los ha reconciliado y ahora son Sus amigos,"},{"id_libro":"51","capitulo":"1","versiculo":"22","texto":"Él se hizo Hombre, y por medio de Su muerte los ha adquirido, para presentarlos santos y sin mancha e irreprensibles delante de Él;"},{"id_libro":"51","capitulo":"1","versiculo":"23","texto":"Si en verdad permanecen fundamentados y firmes en la fe,  y sin moverse de la Roca de la esperanza del Nuevo Pacto que han oído,  el cual se predica en toda la creación que está debajo del cielo; Del cual yo Pablo fui hecho ministro."},{"id_libro":"51","capitulo":"1","versiculo":"24","texto":"Ahora me gozo en lo que padezco por ustedes,  y cumplo en mi condición humana lo que falta de las aflicciones de Yo Soy el Mesías por Su Cuerpo,  que es Su Templo en el Espíritu,"},{"id_libro":"51","capitulo":"1","versiculo":"25","texto":"del cual fuí hecho apóstol,  según la administración de Dios que me fue dada para con ustedes,  para que anuncie cumplidamente la Palabra de Yo Soy Dios de Israel,"},{"id_libro":"51","capitulo":"1","versiculo":"26","texto":"el misterio que había estado oculto desde los siglos y generaciones,  pero que ahora ha sido manifestado a Sus santos,"},{"id_libro":"51","capitulo":"1","versiculo":"27","texto":"a quienes Dios quiso dar a conocer las riquezas de la gloria de este misterio entre las gentes de las naciones: Que es el Mesías Yo Soy (YH) en ustedes,  la esperanza de gloria."},{"id_libro":"51","capitulo":"1","versiculo":"28","texto":"A quien anunciamos,  amonestando a todo hermano,  y enseñando a todo creyente en toda sabiduría,  a fin de presentar perfecto en el Cristo Yo Soy a todo ser humano;"},{"id_libro":"51","capitulo":"1","versiculo":"29","texto":"Para lo cual también Le sirvo en el Altar,  luchando según el poder de Él, el cual actúa poderosamente en mí."}]