[{"idTitulo":"675","id_libro":"51","capitulo":"2","versiculo":"1","titulo":"Pablo apóstol y guerrero de batallas de fe, va al frente luchando en el Nombre de Yo Soy, por el Cuerpo y Morada de Dios en Su Espíritu."},{"id_libro":"51","capitulo":"2","versiculo":"1","texto":"Porque quiero que sepan cuán gran batalla espiritual sostengo por ustedes Su Cuerpo y Morada en el Espíritu y por los que se encuentra en Laodicea,  y por todos los hermanos creyentes que no me conocen,"},{"id_libro":"51","capitulo":"2","versiculo":"2","texto":"para que sean confortados sus corazones en esta lucha contra el mundo, que se amen y ayuden en amor,  hasta alcanzar todas y cada una de las riquezas de pleno entendimiento,  a fin de conocer el misterio del designio de Dios el Padre, que es en Su Hijo el Mesías Yo Soy el Salvador,"},{"id_libro":"51","capitulo":"2","versiculo":"3","texto":"en Él están escondidos todos los tesoros de la Sabiduría y de la Ciencia o Conocimiento del gran Yo Soy."},{"id_libro":"51","capitulo":"2","versiculo":"4","texto":"Y esto se los digo para que nadie los engañe con palabrería de enseñanzas humanas y no basadas en la Palabra de Su Pacto."},{"id_libro":"51","capitulo":"2","versiculo":"5","texto":"Pues aunque estoy físicamente lejos de ustedes,  no obstante los llevo en mi corazón y en mi espíritu,  gozándome al ver el fundamento y la firmeza de su fe en Yo Soy el Salvador."},{"idTitulo":"676","id_libro":"51","capitulo":"2","versiculo":"6","titulo":"Hemos creído en Su Palabra? pues andemos en Él."},{"id_libro":"51","capitulo":"2","versiculo":"6","texto":"Por tanto, como han aceptado al Mesías como Señor pues deben andar sujetos a Él,"},{"id_libro":"51","capitulo":"2","versiculo":"7","texto":"han sido injertados al Árbol de Vida, la Raiz del cuál son confirmados en la fe,  así como han sido enseñados,  abundando en frutos de acciones de gracias."},{"id_libro":"51","capitulo":"2","versiculo":"8","texto":"Atalayen, estén alertas, que nadie los hipnoticen por medio de filosofías y palabrerías y sigan comiendo del árbol del conocimiento del bien y del mal con apariencia de sabiduría de este mundo,  y no según Yo Soy el Salvador la Palabra de Dios."},{"versiculo":"9","comprimido":[{"id_libro":"51","capitulo":"2","versiculo":"9","cita":"(Filipenses 2:6)","parteText":"Porque en Él, aún en su condición de Hijo de Hombre mora toda la plenitud de la Deidad,","ibroCita":"50","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":90},{"id_libro":"51","capitulo":"2","versiculo":"9","cita":"(Juan 3:34-34)","parteText":"","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":90,"parteFinal":""}]},{"id_libro":"51","capitulo":"2","versiculo":"10","texto":"y ustedes como Altar de Yo Soy están completos en Él,  que es la Cabeza o Autoridad sobre todo gobierno y poder."},{"idTitulo":"2733","id_libro":"51","capitulo":"2","versiculo":"11","titulo":"Crucificados junto con el Mesías en la cruz."},{"versiculo":"11","comprimido":[{"id_libro":"51","capitulo":"2","versiculo":"11","cita":"(En el Principio 17:10-20)","parteText":"En Él también fueron circuncidados con circuncisión","ibroCita":"1","capituloCita":"17","versiculoCitaInicial":"10","versiculoCitaFinal":"20","posicion":54},{"id_libro":"51","capitulo":"2","versiculo":"11","cita":"(En el Principio 32:30-30)","parteText":"no hecha por manos humanas; Al desechar el cuerpo humano esclavo del pecado,","ibroCita":"1","capituloCita":"32","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":131},{"id_libro":"51","capitulo":"2","versiculo":"11","cita":"(Juan 8:36-36)","parteText":"en la circuncisión del Mesías","ibroCita":"43","capituloCita":"8","versiculoCitaInicial":"36","versiculoCitaFinal":"36","posicion":164},{"id_libro":"51","capitulo":"2","versiculo":"11","cita":"(Josué 5:9)","parteText":"Yo Soy el Salvador (YaHshua);","ibroCita":"6","capituloCita":"5","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":194,"parteFinal":" "}]},{"versiculo":"12","comprimido":[{"id_libro":"51","capitulo":"2","versiculo":"12","cita":"(Lucas 12:50-50)","parteText":"Al bautizarse en el Nombre de Yo Soy el Salvador (YaHshua) como Mesías ustedes han sido sepultados con Él en la semejanza de Su muerte,","ibroCita":"42","capituloCita":"12","versiculoCitaInicial":"50","versiculoCitaFinal":"50","posicion":137},{"id_libro":"51","capitulo":"2","versiculo":"12","cita":"(Juan 20:22)","parteText":"y también creemos que como Él ha resucitado, pues nosotros como nueva creación","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":225},{"id_libro":"51","capitulo":"2","versiculo":"12","cita":"(Isaías 49:8)","parteText":"andemos en una vida nueva,","ibroCita":"23","capituloCita":"49","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":254},{"id_libro":"51","capitulo":"2","versiculo":"12","cita":"(Juan 1:12-12)","parteText":"y seremos hechos","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":271,"parteFinal":"a semejanza de Él."}]},{"id_libro":"51","capitulo":"2","versiculo":"13","texto":"Antes ustedes estaban muertos pues andaban en rebelión y en pecados y no pertenecían al pueblo llamado por Dios, al creer en su Hijo ahora les ha dado vida juntamente con Él, al perdonarles todos los pecados,"},{"id_libro":"51","capitulo":"2","versiculo":"14","texto":"Él ha cancelado la deuda establecida en la Ley que había contra nosotros, cuyos decretos nos eran adversos, estableciendo un Nuevo Pacto, quitando la cuenta de en medio y clavando la factura de la redención en Su cruz,"},{"versiculo":"15","comprimido":[{"id_libro":"51","capitulo":"2","versiculo":"15","cita":"(2 Corintios 2:14)","parteText":"con Su Amor y Piedad nos libertó del yugo de habernos sumado a la insurrección del gobernante de las tinieblas, y de los poderes y espíritus de maldad; Triunfó sobre ellos públicamente, al derrotarlos en la cruz.","ibroCita":"47","capituloCita":"2","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":217},{"id_libro":"51","capitulo":"2","versiculo":"15","cita":"(Juan 16:33-33)","parteText":"","ibroCita":"43","capituloCita":"16","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":217,"parteFinal":""}]},{"id_libro":"51","capitulo":"2","versiculo":"16","texto":"Por ello, que nadie los condene y les impongan preceptos sobre que comer o que beber,  o en celebrar días de fiesta, conmemorar luna nueva o días decretados para el servicio,"},{"id_libro":"51","capitulo":"2","versiculo":"17","texto":"todo lo cual es aún penumbra de lo que ha de venir; Pues de cierto les digo: Yo Soy el Mesías es la Verdad y la Luz."},{"id_libro":"51","capitulo":"2","versiculo":"18","texto":"Ustedes han sido confirmados en la Verdad por Su Espíritu, no permitan que vengan supuestos creyentes con aspecto de religiosos, que les rinden culto a los ángeles, quienes mienten que tienen visiones, son espíritus envanecidos por la levadura de sus propios pensamientos arrogantes, que se esfuerzan en aparentar ser mejor que los demás y les hagan perder el galardón de Su salvación."},{"id_libro":"51","capitulo":"2","versiculo":"19","texto":"Estos falsos hermanos no están unidos a Yo Soy el Mesías que es la Cabeza,  en virtud de quien todo el Cuerpo, se nutre y se junta por cada uno de sus partes y se compenetran mutuamente y van desarrollándose con el crecimiento que da Dios."},{"idTitulo":"677","id_libro":"51","capitulo":"2","versiculo":"20","titulo":"Han muerto para la Ley para que vivan para Aquel que los libertó: Yo Soy el Salvador es el Señor."},{"id_libro":"51","capitulo":"2","versiculo":"20","texto":"Ustedes han muerto para el mundo junto con el Mesías Yo Soy el Salvador (YaHshua),  y ya no se rigen por los mandamientos que el mundo en sedición los quiere someter, ¿por qué,  como si vivieran aún sujetos a este mundo, se dejan esclavizar con preceptos impuestos por ellos?"},{"versiculo":"21","comprimido":[{"id_libro":"51","capitulo":"2","versiculo":"21","cita":"(En el Principio 3:3-3)","parteText":"Tales como:  No coman, no beban, no prueben, ni aun toquen,","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":59,"parteFinal":""}]},{"id_libro":"51","capitulo":"2","versiculo":"22","texto":"(en conformidad a mandamientos y enseñanzas y doctrinas de congregaciones humanas),  cosas que al crecer en convicciones pierden su valor."},{"id_libro":"51","capitulo":"2","versiculo":"23","texto":"Tales cosas tienen a la verdad cierta reputación de sabiduría pero en culto voluntario,  en humildad y en duro trato de disciplinar el cuerpo de desobediencia; Pero no tienen poder alguno contra la insubordinación y esclavitud pecaminosa del ser humano."}]