[{"idTitulo":"678","id_libro":"51","capitulo":"3","versiculo":"1","titulo":"Pongan la mirada en el dador de la fe, nuestro Salvador."},{"id_libro":"51","capitulo":"3","versiculo":"1","texto":"Si,  pues,  han sido creados de nuevo al resucitar el Señor, pongan su vista en las cosas de arriba, donde está Yo Soy el Salvador sentado a la derecha de Dios."},{"id_libro":"51","capitulo":"3","versiculo":"2","texto":"Pongan la mirada en el Reino de los cielos,  no en las cosas de este mundo."},{"id_libro":"51","capitulo":"3","versiculo":"3","texto":"Porque han muerto,  y sus vidas están reservadas con Yo Soy el Mesías en Dios."},{"id_libro":"51","capitulo":"3","versiculo":"4","texto":"Cuando Yo Soy el Salvador regrese,  entonces ustedes también serán manifestados con Él en Su gloria."},{"idTitulo":"679","id_libro":"51","capitulo":"3","versiculo":"5","titulo":"Ustedes como Templo de Yo Soy ya han muerto en la cruz junto al Mesías, ahora son nueva creación. Adelante a ser semejantes al Modelo revelado."},{"id_libro":"51","capitulo":"3","versiculo":"5","texto":"Por convicción hagan morir, lo que quede del mundo en ustedes: Fornicación,  inmundicias,  pasiones desordenadas y adicciones,  malos deseos y avaricia, y todo aquello que ofrece el mundo e idolatran;"},{"versiculo":"6","comprimido":[{"id_libro":"51","capitulo":"3","versiculo":"6","cita":"(1 Corintios 9:27-27)","parteText":"Por estas cosas la ira de Dios viene sobre los hijos de desobediencia,","ibroCita":"46","capituloCita":"9","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":70,"parteFinal":""}]},{"id_libro":"51","capitulo":"3","versiculo":"7","texto":"en las cuales ustedes también andaban en el pasado cuando eran esclavos del maligno e hijos de rebelión."},{"id_libro":"51","capitulo":"3","versiculo":"8","texto":"Pero ahora dejen también ustedes de todas estas cosas: Ira,  enojo, malicia,  blasfemia,  palabras obscenas de su lenguaje."},{"id_libro":"51","capitulo":"3","versiculo":"9","texto":"No se mientan los unos a los otros, con sus hechos demuestren que han desechado la vieja condición adámica, viciada, esclavizada, en ignorancia y desobediencia a Dios,"},{"versiculo":"10","comprimido":[{"id_libro":"51","capitulo":"3","versiculo":"10","cita":"(1 Corintios 15:45)","parteText":"y revestidos del nuevo,  el cual conforme a la imagen de Su Creador se va renovando hasta parecerse al Señor cada vez más,","ibroCita":"46","capituloCita":"15","versiculoCitaInicial":"45","versiculoCitaFinal":"45","posicion":124,"parteFinal":""}]},{"id_libro":"51","capitulo":"3","versiculo":"11","texto":"donde no hay diferencias entre gentiles ni judíos,  circuncidados e incircuncisos, inculto ni letrado, pobre ni pudiente,  sino que Yo Soy el Señor es el todo,  y en todos."},{"id_libro":"51","capitulo":"3","versiculo":"12","texto":"Entonces,  pues, vístanse con el ropaje de los escogidos de Dios: santos, amados,  de entrañable misericordia,  de benignidad,  de humildad,  de mansedumbre,  de paciencia;"},{"id_libro":"51","capitulo":"3","versiculo":"13","texto":"sean comprensivos con las luchas de sus hermanos, perdónense unos a otros en el Camino y si alguno tuviere una ofensa contra otro, de la manera que Yo Soy el Salvador los perdonó,  así también háganlo ustedes con aquellos que les deben."},{"id_libro":"51","capitulo":"3","versiculo":"14","texto":"Y sobre todas estas cosas vístanse de amor,  que es el vínculo de unidad perfecto."},{"id_libro":"51","capitulo":"3","versiculo":"15","texto":"Ustedes fueron llamados a ser un solo Cuerpo, mantengan la paz y sean agradecidos, para que Dios gobierne en sus corazones."},{"id_libro":"51","capitulo":"3","versiculo":"16","texto":"La Palabra de Yo Soy el Salvador more en ustedes, en todo pensamiento y acción,  enseñándoles y exhortándoles los unos a otros en toda sabiduría,  cantando con gracia en sus corazones al Señor con salmos e himnos y cánticos espirituales."},{"id_libro":"51","capitulo":"3","versiculo":"17","texto":"Y todo lo que hagan,  sea de palabra o de hecho,  háganlo todo en el Nombre del Señor Yo Soy el Salvador,  dando gracias a Dios Padre por medio de Él."},{"idTitulo":"680","id_libro":"51","capitulo":"3","versiculo":"18","titulo":"Mandamientos para la familia creyente."},{"id_libro":"51","capitulo":"3","versiculo":"18","texto":"Casadas,  estén sujetas a sus esposos,  como es el proceder de las mujeres del Israel de Dios."},{"id_libro":"51","capitulo":"3","versiculo":"19","texto":"Esposos,  amen a sus esposas,  y no sean altaneros ni duros con ellas."},{"id_libro":"51","capitulo":"3","versiculo":"20","texto":"Hijos,  obedezcan a sus padres en todo,  porque esto agrada al Señor."},{"id_libro":"51","capitulo":"3","versiculo":"21","texto":"Padres, eduquen con sabiduría a sus hijos,  para que no se desanimen del Camino."},{"id_libro":"51","capitulo":"3","versiculo":"22","texto":"Obreros y servidumbre,  obedezcan en todo a sus jefes terrenales,  no solo cuando los supervisan o fingiendo para aparentar ante los demás, sino con corazón sincero, cada uno tenga temor de Dios."},{"id_libro":"51","capitulo":"3","versiculo":"23","texto":"Y todo lo que hagan,  háganlo de corazón,  como para el Señor y no para ser vistos por los seres humanos,"},{"id_libro":"51","capitulo":"3","versiculo":"24","texto":"sabiendo que Dios les otorgará la Promesa del Pacto,  porque sirven a Su Hijo Yo Soy el Salvador (YaHshua)."},{"id_libro":"51","capitulo":"3","versiculo":"25","texto":"Mas el que es injusto,  recibirá el pago de sus injusticias que haga,  porque Dios no hace acepción de personas, ni tiene favoritos."}]