[{"idTitulo":"2686","id_libro":"51","capitulo":"4","versiculo":"1","titulo":"Los que gerencian y tienen autoridad sean justos, pues el Jefe de ustedes es Justo."},{"id_libro":"51","capitulo":"4","versiculo":"1","texto":"Empleadores y gerentes,  hagan lo que es justo y con equidad a sus empleados y obreros,  sabiendo que también ustedes tienen un Jefe en los cielos, que es el Señor Yo Soy el Mesías."},{"id_libro":"51","capitulo":"4","versiculo":"2","texto":"Perseveren en la batalla de fe rogando sin cesar,  velando en ella con acción de gracias;"},{"id_libro":"51","capitulo":"4","versiculo":"3","texto":"Clamando también al mismo tiempo por nosotros,  para que el Señor nos abra puerta para la enseñanza de Su Palabra,  a fin de dar a conocer el misterio del Mesías Yo Soy,  por ese Ministerio que hoy estoy preso,"},{"id_libro":"51","capitulo":"4","versiculo":"4","texto":"para que lo manifieste cual debe ser, en Su excelsa voluntad."},{"id_libro":"51","capitulo":"4","versiculo":"5","texto":"Compórtense sabiamente para con los que no han aceptado el llamado de Dios, aprovechen el tiempo en el Camino para dar testimonio."},{"id_libro":"51","capitulo":"4","versiculo":"6","texto":"Sean las conversaciones siempre con gracia,  sazonada con sal,  para que sepan cómo deben responder a cada ser humano."},{"idTitulo":"2684","id_libro":"51","capitulo":"4","versiculo":"7","titulo":"Saludos finales."},{"id_libro":"51","capitulo":"4","versiculo":"7","texto":"Todo lo que a mí concierne, se los lo hará saber Tíquico,  amado hermano, súbdito del Reino de Dios y fiel ministro en el altar del Señor,"},{"id_libro":"51","capitulo":"4","versiculo":"8","texto":"por esto mismo lo estoy enviando a ustedes,  para que les de ánimo y les reporte nuestras novedades,"},{"id_libro":"51","capitulo":"4","versiculo":"9","texto":"va acompañado con Onésimo,  amado y fiel hermano,  que es miembro del Cuerpo de Yo Soy en Colosas.  Todo lo que acá pasa, ellos se lo notificarán."},{"id_libro":"51","capitulo":"4","versiculo":"10","texto":"Los saluda Aristarco,  mi compañero de celda,  y el sobrino de Bernabé, el evangelista Marcos, el cual ya les ha enseñado y dado Mandamientos; Si los visita,  recíbanlo;"},{"id_libro":"51","capitulo":"4","versiculo":"11","texto":"Y también los saluda Josué (que traducido es: YaHoshúa: Yo Soy es salvación) llamado Justo, Solo ellos son los únicos de los judíos que han aceptado a Yo Soy el Salvador (YaHshua) como Mesías que me ayudan en el Ministerio del Reino de Dios,  y han sido para mí consuelo y satisfacción."},{"id_libro":"51","capitulo":"4","versiculo":"12","texto":"Los saluda Epafras,  el cual es uno de los miembros del Cuerpo de Yo Soy en Colosas,  súbdito del Mesías,  siempre suplicando encarecidamente por ustedes en sus oraciones,  para que estén firmes,  perfectos y completos en todo lo que Dios en su divina voluntad quiere."},{"id_libro":"51","capitulo":"4","versiculo":"13","texto":"Porque de él doy testimonio de que tiene gran solicitud por ustedes,  y por los hermanos que están en Laodicea,  y los que están en Hierápolis."},{"id_libro":"51","capitulo":"4","versiculo":"14","texto":"los saluda el evangelista Lucas el médico amado,  y Demas."},{"id_libro":"51","capitulo":"4","versiculo":"15","texto":"Salúdenme a los hermanos que están en Laodicea,  y a Ninfas y a la Asamblea del Cuerpo del Señor que se congrega en su casa."},{"id_libro":"51","capitulo":"4","versiculo":"16","texto":"Cuando esta Escritura haya sido leída entre ustedes,  hagan que también se lea en el Cuerpo de Yo Soy que es Su Templo en el Espíritu de los laodicenses,  y la carta que les envié a Laodicea la lean también ustedes."},{"id_libro":"51","capitulo":"4","versiculo":"17","texto":"Dile a Arquipo que Yo Pablo lo exhorto a que cumpla el Ministerio que recibió en el Señor."},{"versiculo":"18","comprimido":[{"id_libro":"51","capitulo":"4","versiculo":"18","cita":"(Hebreos 13:3-3)","parteText":"El saludo de despedida es de mi propia mano, Yo Pablo.  Acuérdense de visitarme en la cárcel.","ibroCita":"58","capituloCita":"13","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":95,"parteFinal":"El Amor y la Gracia de Dios sea con todos ustedes.   Amén."}]}]