[{"idTitulo":"2235","id_libro":"15","capitulo":"1","versiculo":"1","titulo":"Proclamación de Ciro el rey gentil para la reconstrucción del Templo del Dios de Israel."},{"versiculo":"1","comprimido":[{"id_libro":"15","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"En el primer año de Ciro rey de Persia,  para que se cumpliese la Palabra de Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":90},{"id_libro":"15","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":90,"parteFinal":"por la profecía dada por boca de Jeremías,  despertó Yo Soy el espíritu de Ciro rey de Persia,  el cual hizo pregonar de palabra y también por escrito por todo su reino,  diciendo:"}]},{"id_libro":"15","capitulo":"1","versiculo":"2","texto":"Esto es lo que ordena Ciro, rey de Persia: El Señor, Dios del cielo, que me ha dado todos los reinos de la tierra, me ha encargado que Le construya un Templo en la ciudad de YaHrushalem (Jerusalén), que está en Judá."},{"id_libro":"15","capitulo":"1","versiculo":"3","texto":"Cualquiera que pertenezca a Su pueblo puede ir a YaHrushalem (Jerusalén) de Judá para reconstruir el Templo del Señor, Dios de Israel, quien mora en Jerusalén, ¡Que la bendición de Dios esté sobre ustedes!"},{"id_libro":"15","capitulo":"1","versiculo":"4","texto":"También ordeno que los habitantes de cada lugar donde haya remanente de Su pueblo, les ayuden dándoles plata y oro, bienes y ganado, y ofrendas voluntarias para el Templo de Dios en YaHrushalem (Jerusalén)."},{"id_libro":"15","capitulo":"1","versiculo":"5","texto":"Entonces, los cabezas de familia de Judá y Benjamín, los sacerdotes, los levitas y todos aquellos a quienes Yo Soy el Señor despertó su espíritu, decidieron regresar a YaHrushalem (Jerusalén) y reconstruir allí el Templo de su Dios."},{"id_libro":"15","capitulo":"1","versiculo":"6","texto":"Y todos los prójimos que estaban en sus alrededores les ayudaron con plata y oro,  con bienes y ganado,  y con cosas preciosas,  además de todo lo que se ofreció voluntariamente."},{"id_libro":"15","capitulo":"1","versiculo":"7","texto":"Y el rey Ciro sacó los vasos y utensilios de la Casa de Yo Soy (YH),  que Nabucodonosor había sacado de YaHrushalem (Jerusalén),  y los había puesto en la casa de sus dioses."},{"id_libro":"15","capitulo":"1","versiculo":"8","texto":"Los sacó,  pues,  Ciro rey de Persia,  por mano de Mitrídates su ministro de los tesoros,  el cual los dio por cuenta a Sesbasar príncipe de Judá."},{"id_libro":"15","capitulo":"1","versiculo":"9","texto":"Y este es el inventario de ellos: Treinta tazones de oro,  mil tazones de plata,  veintinueve cuchillos,"},{"id_libro":"15","capitulo":"1","versiculo":"10","texto":"treinta tazas de oro,  otras cuatrocientas diez tazas de plata,  y otros mil utensilios."},{"id_libro":"15","capitulo":"1","versiculo":"11","texto":"Todos los vasos y utensilios de oro y de plata eran cinco mil cuatrocientos.  Todos los hizo llevar Sesbasar con los desterrados que subieron de la cautividad de Babilonia a YaHrushalem(Jerusalén)."}]