[{"idTitulo":"2237","id_libro":"15","capitulo":"3","versiculo":"1","titulo":"Restauración del culto."},{"id_libro":"15","capitulo":"3","versiculo":"1","texto":"Cuando llegó el mes séptimo,  y estando los hijos de Israel ya establecidos en las ciudades,  se juntó el pueblo como un solo hombre en Jerusalén."},{"id_libro":"15","capitulo":"3","versiculo":"2","texto":"Entonces se levantaron Josué hijo de Josadac y sus hermanos los sacerdotes,  y Zorobabel hijo de Salatiel y sus hermanos,  y edificaron el altar del Dios de Israel,  para ofrecer sobre él holocaustos,  como está escrito en la Ley de Moisés profeta de Yo Soy."},{"id_libro":"15","capitulo":"3","versiculo":"3","texto":"A pesar del miedo que tenían de las naciones vecinas, colocaron el altar en su mismo sitio. Y todos los días, por la mañana y por la tarde, ofrecían holocaustos a Yo Soy."},{"id_libro":"15","capitulo":"3","versiculo":"4","texto":"Celebraron asimismo la fiesta solemne de los tabernáculos o enramadas,  como está escrito en la Biblia,  y holocaustos cada día por orden conforme al rito, según la cantidad correspondiente a cada día,"},{"id_libro":"15","capitulo":"3","versiculo":"5","texto":"además de esto,  el holocausto continuo, los de inicio de mes o luna nueva,  y todas las fiestas solemnes de Yo Soy,  y todo sacrificio espontáneo,  toda ofrenda voluntaria y de votos y promesas a Yo Soy."},{"id_libro":"15","capitulo":"3","versiculo":"6","texto":"Desde el primer día del mes séptimo comenzaron a ofrecer holocaustos a Yo Soy; A pesar de que no se había echado los cimientos del Templo del Señor."},{"id_libro":"15","capitulo":"3","versiculo":"7","texto":"Luego dieron dinero a los albañiles y carpinteros; Alimentos, vino y aceite a la gente de Tiro y Sidón, para que desde el Líbano llevaran por mar madera de cedro hasta Jope, conforme el permiso que les había dado Ciro, rey de Persia."},{"id_libro":"15","capitulo":"3","versiculo":"8","texto":"En el año segundo de su venida a la Casa de Dios en Jerusalén,  en el mes segundo,  comenzaron Zorobabel hijo de Salatiel, Josué hijo de Josadac y los otros sus hermanos,  los sacerdotes y los levitas,  y todos los que habían venido de la cautividad a Jerusalén; Y pusieron a los levitas de veinte años de edad en adelante para que activasen la obra de la Casa de Yo Soy."},{"id_libro":"15","capitulo":"3","versiculo":"9","texto":"Josué también,  sus hijos y sus hermanos,  Cadmiel y sus hijos,  hijos de Judá,  como un solo hombre asistían para activar a los que hacían la obra en la Casa de Dios,  junto con los hijos de Henadad,  sus hijos y sus hermanos,  levitas."},{"id_libro":"15","capitulo":"3","versiculo":"10","texto":"Y cuando los albañiles del Templo de Yo Soy echaban los cimientos,  pusieron a los sacerdotes vestidos de sus ropas y con trompetas,  y a los levitas hijos de Asaf con címbalos,  para que alabasen al Señor,  según la ordenanza de David rey de Israel."},{"id_libro":"15","capitulo":"3","versiculo":"11","texto":"Y cantaban,  alabando y dando gracias a Dios,  y diciendo:  Porque Él es bueno,  porque para siempre es su misericordia sobre Israel.  Y toda la congregación aclamaba con gran júbilo,  alabando al Señor porque se echaban los cimientos de la Casa de Yo Soy."},{"id_libro":"15","capitulo":"3","versiculo":"12","texto":"Y muchos de los sacerdotes,  de los levitas y de los jefes de casas paternas,  ancianos que habían visto la Casa primera,  viendo echar los cimientos de este Templo,  lloraban en alta voz,  mientras muchos otros daban grandes gritos de alegría."},{"id_libro":"15","capitulo":"3","versiculo":"13","texto":"Y no podía distinguir el pueblo el clamor de los gritos de alegría,  de la voz de las lamentaciones; Porque clamaba el pueblo con gran júbilo,  y se oía el ruido hasta de lejos."}]