[{"idTitulo":"2238","id_libro":"15","capitulo":"4","versiculo":"1","titulo":"Oposición de la gente de las naciones que habitan en Israel, en la reconstrucción de YaHrushalem (Jerusalén) y el Templo de Yo Soy."},{"id_libro":"15","capitulo":"4","versiculo":"1","texto":"Cuando los enemigos de Judá y de Benjamín se enteraron que los expatriados de la cautividad reedificaban el templo de Yo Soy Dios de Israel,"},{"versiculo":"2","comprimido":[{"id_libro":"15","capitulo":"4","versiculo":"2","cita":"(2 Reyes 17:24-41)","parteText":"fueron a ver al príncipe Zorobabel y al sumo sacerdote Josué y a los jefes de las tribus, y les dijeron: Permitan ustedes que les ayudemos en la reconstrucción del templo, porque nosotros, como ustedes, también hemos buscado a su Dios y le hemos ofrecido sacrificios desde los días de Esar-Hadón, rey de Asiria, que nos trajo a morar en esta tierra.","ibroCita":"12","capituloCita":"17","versiculoCitaInicial":"24","versiculoCitaFinal":"41","posicion":355,"parteFinal":""}]},{"id_libro":"15","capitulo":"4","versiculo":"3","texto":"Pero Zorobabel y Josué y los demás jefes de casas paternas de Israel les dijeron: Ustedes no tienen nada en común con nosotros para que juntos edifiquemos una casa a nuestro Dios, sino que nosotros unidos la edificaremos al Señor, Dios de Israel, como nos ordenó el rey Ciro, rey de Babilonia."},{"id_libro":"15","capitulo":"4","versiculo":"4","texto":"Entonces los habitantes de la tierra comenzaron a desanimar y atemorizar a los de Judá para que abandonaran la reconstrucción."},{"id_libro":"15","capitulo":"4","versiculo":"5","texto":"Además sobornaron contra ellos a los consejeros y funcionarios del gobierno para frustrar sus propósitos,  todo el tiempo de Ciro rey de Persia y hasta el reinado de Darío rey de Persia."},{"id_libro":"15","capitulo":"4","versiculo":"6","texto":"Y en los comienzos del reinado de Asuero escribieron acusaciones contra los del pueblo de Judá y de Jerusalén."},{"versiculo":"7","comprimido":[{"id_libro":"15","capitulo":"4","versiculo":"7","cita":"(Isaías 7:6-6)","parteText":"Luego en días de Artajerjes escribieron Bislam,  Mitrídates,  Tabeel","ibroCita":"23","capituloCita":"7","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":70,"parteFinal":"y los demás compañeros suyos, escribieron una carta a Artajerjes rey de Persia; Escrita en arameo y que fue traducida al persa."}]},{"id_libro":"15","capitulo":"4","versiculo":"8","texto":"Además, el comandante Rehun y el secretario Simsai enviaron a Artajerjes una carta en contra de los habitantes de Jerusalén. La carta decía:"},{"id_libro":"15","capitulo":"4","versiculo":"9","texto":"En la presente fecha el comandante Rehun y el secretario Simsai escriben esta carta, y en compañía con los jueces, gobernadores y funcionarios de Persia, Érec, Babilonia y Susa (es decir, Elam)."},{"versiculo":"10","comprimido":[{"id_libro":"15","capitulo":"4","versiculo":"10","cita":"(2 Reyes 17:24-41)","parteText":"Esta carta la suscriben los representantes de las gentes de las demás naciones, cuyos habitantes fueron traídos de sus tierras y llevados a vivir en Jerusalén, Samaria y en las provincias que están al occidente del río Éufrates.","ibroCita":"12","capituloCita":"17","versiculoCitaInicial":"24","versiculoCitaFinal":"41","posicion":234,"parteFinal":"El que nos escogió y nos transportó a esta tierra fue el honorable y excelentísimo Asnapar."}]},{"id_libro":"15","capitulo":"4","versiculo":"11","texto":"Y esta es la copia de la carta que enviaron:  A su majestad Artajerjes: Lo saludan sus mas fieles súbditos del otro lado del río Éufrates."},{"id_libro":"15","capitulo":"4","versiculo":"12","texto":"Hacemos del conocimiento de su majestad que los judíos que de parte de Su Majestad vinieron a nosotros, han llegado a Jerusalén y están reconstruyendo esta ciudad rebelde y perversa. Ya han comenzado a levantar sus murallas y a reparar los fundamentos."},{"id_libro":"15","capitulo":"4","versiculo":"13","texto":"Y hacemos también del conocimiento de su majestad que si esta ciudad es reconstruida y levantada su muralla, ese pueblo no va a querer pagar tributo ni impuestos ni rentas, con lo que el erario real sufrirá pérdidas."},{"id_libro":"15","capitulo":"4","versiculo":"14","texto":"Nosotros, como súbditos del reino, Y puesto que recibimos del reino nuestro salario, no podemos permitir que el rey sea afrentado; Reportamos, pues, al rey este informe"},{"id_libro":"15","capitulo":"4","versiculo":"15","texto":"Sugerimos que busque en los archivos del reino, para que vea cuán rebelde ha sido esa ciudad en el pasado. Es más, esa ciudad fue destruida debido a su larga historia de rebelión contra reyes y naciones que trataron de dominarla."},{"id_libro":"15","capitulo":"4","versiculo":"16","texto":"Por lo tanto, hacemos de su conocimiento oh rey, que si esta ciudad es reedificada, y sus murallas levantadas; Su majestad perderá el dominio sobre la provincia al oeste del río Éufrates."},{"id_libro":"15","capitulo":"4","versiculo":"17","texto":"El rey envió esta respuesta:  A Rehum canciller,  a Simsai secretario, y los demás compañeros suyos que habitan en Samaria,  y a los demás del otro lado del río Éufrates:  Prosperidad y paz."},{"id_libro":"15","capitulo":"4","versiculo":"18","texto":"La carta que remitiste cuya traducción ha sido leída en mi presencia."},{"id_libro":"15","capitulo":"4","versiculo":"19","texto":"Ordené buscar las crónicas, y he encontrado que Jerusalén, en el pasado, fue cuna de sublevaciones contra muchos reyes. La rebelión y la sedición son normales para el pueblo de esa ciudad;"},{"id_libro":"15","capitulo":"4","versiculo":"20","texto":"Y que en el pasado hubo reyes en Jerusalén que dominaron en todo lo que hay más allá del Éufrates,  y que se les pagaba tributos,  impuestos y rentas."},{"id_libro":"15","capitulo":"4","versiculo":"21","texto":"Ahora,  pues, emitan una orden que cesen aquellos hombres de reconstruir Jerusalén,  y no sea esa ciudad reedificada hasta que yo lo ordene expresamente."},{"id_libro":"15","capitulo":"4","versiculo":"22","texto":"Y no sean negligentes en esto;  ¿Por qué habrá de aumentar el perjuicio del reino?"},{"id_libro":"15","capitulo":"4","versiculo":"23","texto":"Entonces,  cuando la copia de la carta del rey Artajerjes fue leída delante de Rehum,  y de Simsai secretario y quienes los respaldaban,  fueron a toda prisa a Jerusalén y por la violencia hicieron cesar la obra de los judíos fundamentados en la orden del rey."},{"id_libro":"15","capitulo":"4","versiculo":"24","texto":"Entonces cesó la obra de la Casa de Dios que estaba en Jerusalén,  y quedó suspendida hasta el año segundo del reinado de Darío rey de Persia."}]