[{"idTitulo":"2239","id_libro":"15","capitulo":"5","versiculo":"1","titulo":"Reinicio de la reconstrucción del Templo de Yo Soy en YaHrushalem (Jerusalén)."},{"versiculo":"1","comprimido":[{"id_libro":"15","capitulo":"5","versiculo":"1","cita":"(Hageo 1:1-4)","parteText":"Profetizaron Hageo","ibroCita":"37","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"4","posicion":18},{"id_libro":"15","capitulo":"5","versiculo":"1","cita":"(Zacarías 6:9-15)","parteText":"y Zacarías","ibroCita":"38","capituloCita":"6","versiculoCitaInicial":"9","versiculoCitaFinal":"15","posicion":34,"parteFinal":"hijo de Iddo,  ambos profetas,  a los judíos que estaban en Judá y en Jerusalén en el Nombre de Yo Soy el Dios de Israel cuyo Espíritu estaba sobre ellos."}]},{"id_libro":"15","capitulo":"5","versiculo":"2","texto":"Entonces Zorobabel, hijo de Salatiel, y Josué hijo de Josadac, se dispusieron de nuevo manos a la obra en la reconstrucción del Templo de Dios en Jerusalén, y los profetas de Dios estaban con ellos, para ayudarlos."},{"id_libro":"15","capitulo":"5","versiculo":"3","texto":"En aquel tiempo vino Tatnai, que era gobernador de la provincia al oeste del río Éufrates, y Setar-Boznai y sus compañeros, para preguntarles: ¿Quién los ha autorizado ha reconstruir este templo y levantar sus muros?"},{"id_libro":"15","capitulo":"5","versiculo":"4","texto":"Ellos también les preguntaron:  ¿Cuáles son los nombres de los hombres que hacen esta obra?"},{"id_libro":"15","capitulo":"5","versiculo":"5","texto":"Mas el Espíritu de Yo Soy el Dios de Israel, estaba sobre los ancianos y pastores de los judíos,  y no les hicieron cesar en la obra hasta que el asunto fuese llevado a Darío; Y entonces respondieron por carta sobre esto."},{"id_libro":"15","capitulo":"5","versiculo":"6","texto":"Copia de la carta que Tatnai gobernador del otro lado del Éufrates,  y Setar-Boznai,  y sus compañeros los gobernadores que estaban al otro lado del río,  enviaron al rey Darío."},{"id_libro":"15","capitulo":"5","versiculo":"7","texto":"Le enviaron carta,  y así estaba escrito en ella:  A su majestad Darío, le deseamos paz."},{"id_libro":"15","capitulo":"5","versiculo":"8","texto":"Queremos informarle que fuimos a la provincia de judea, al templo del gran Dios, y descubrimos que está siendo reconstruido con grandes piedras. Además vimos que se están colocando maderas en las murallas de la ciudad. La obra está avanzando con gran rapidez y éxito."},{"id_libro":"15","capitulo":"5","versiculo":"9","texto":"Entonces preguntamos a los ancianos y líderes del pueblo,  diciéndoles así:  ¿Quién les dio orden para edificar este templo y para levantar estos muros?"},{"id_libro":"15","capitulo":"5","versiculo":"10","texto":"Y también les preguntamos sus nombres para hacértelo saber,  para darte los nombres de los hombres que estaban a la cabeza de ellos."},{"id_libro":"15","capitulo":"5","versiculo":"11","texto":"Y nos respondieron diciendo así:  Nosotros somos servidores del Dios del cielo y de la tierra,  y reedificamos la Casa que ya muchos años antes había sido edificada,  la cual edificó y terminó el gran rey de Israel."},{"id_libro":"15","capitulo":"5","versiculo":"12","texto":"Mas después que nuestros padres provocaron a ira al Dios de los cielos, Él los entregó en mano de Nabucodonosor rey de Babilonia,  caldeo,  el cual destruyó este Templo y llevó en cautividad al pueblo a Babilonia."},{"id_libro":"15","capitulo":"5","versiculo":"13","texto":"Pero en el año primero de Ciro rey de Babilonia,  el mismo rey Ciro dio la orden para que esta Casa de Dios fuese reconstruída."},{"id_libro":"15","capitulo":"5","versiculo":"14","texto":"También los utensilios de oro y de plata de la Casa de Dios,  que Nabucodonosor había sacado del Templo que estaba en Jerusalén y los había llevado al templo de Babilonia,  el rey Ciro los sacó del templo de Babilonia,  y fueron entregados a Sesbasar,  a quien había puesto por gobernador;"},{"id_libro":"15","capitulo":"5","versiculo":"15","texto":"y le dijo:  Toma estos utensilios,  ve,  y llévalos al Templo que está en Jerusalén; Y sea reconstruída la Casa de Dios en Jerusalén."},{"id_libro":"15","capitulo":"5","versiculo":"16","texto":"Entonces Sesbasar vino y echó los cimientos del Templo en Jerusalén. Y el pueblo ha estado manos a la obra desde entonces, pero aún no han concluido."},{"id_libro":"15","capitulo":"5","versiculo":"17","texto":"Y ahora, si su majestad está de acuerdo, le pedimos que ordene investigar en la tesorería real de Babilonia si es verdad que el rey Ciro promulgó ese decreto. Y se nos envíe a decir la voluntad del rey sobre este asunto."}]