[{"idTitulo":"2240","id_libro":"15","capitulo":"6","versiculo":"1","titulo":"Encuentran en los archivos el decreto de Ciro sobre la reconstrucción del Templo en YaHrushalem (Jerusalén)."},{"id_libro":"15","capitulo":"6","versiculo":"1","texto":"Entonces el rey Darío ordenó buscar en los archivos donde se guardaban los documentos de los tesoros en Babilonia;"},{"id_libro":"15","capitulo":"6","versiculo":"2","texto":"Y en el palacio de Acmeta, que está en la provincia de Media, se encontró un libro en el que constaba un documento. Memoria:"},{"id_libro":"15","capitulo":"6","versiculo":"3","texto":"En el año primero del rey Ciro,  el mismo rey Ciro dio orden acerca del Templo de Dios,  la cual estaba en Jerusalén, Que se pongan los cimientos y se reconstruya el Edificio, para ofrecer sacrificios; Su altura es de sesenta codos o veintisiete metros,  y de sesenta codos o veintisiete metros de ancho."},{"id_libro":"15","capitulo":"6","versiculo":"4","texto":"y tres hileras de piedra de mármol, y una de madera nueva y que el gasto sea dado de los tesoros del rey."},{"id_libro":"15","capitulo":"6","versiculo":"5","texto":"Y también los utensilios de oro y de plata de la Casa de Dios,  los cuales Nabucodonosor sacó del Templo que estaba en Jerusalén y los pasó al templo de Babilonia,  sean devueltos y vayan a su lugar,  al Templo que está en Jerusalén,  y sean puestos en la Casa del Dios de Israel."},{"id_libro":"15","capitulo":"6","versiculo":"6","texto":"Ahora,  pues,  Tatnai gobernador del otro lado del río Éufrates, Setar- Boznai,  y sus compañeros los gobernadores que están al otro lado del río,  apártense de ellos, salgan de Jerusalén."},{"id_libro":"15","capitulo":"6","versiculo":"7","texto":"No impidan la obra, y dejen que el gobernador de los judíos y sus dirigentes se encarguen de reconstruir en su sitio el Templo de su Dios."},{"id_libro":"15","capitulo":"6","versiculo":"8","texto":"Además, éste es mi decreto en cuanto a lo que han de hacer por estos ancianos y líderes de Judá respecto a la reedificación de esta Casa de Dios: Del tesoro real de los tributos del otro lado del río Éufrates se han de pagar todos los gastos a este pueblo, para que no cese la Obra."},{"id_libro":"15","capitulo":"6","versiculo":"9","texto":"Y lo que fuere necesario,  becerros,  carneros y corderos para holocaustos al Dios del cielo,  trigo,  sal,  vino y aceite,  conforme a lo que pidieren los sacerdotes que están en Jerusalén,  les sea dado todos los días y según sus requerimientos,"},{"id_libro":"15","capitulo":"6","versiculo":"10","texto":"para que ofrezcan sacrificios aceptables al Dios del cielo,  y oren por la vida del rey y por sus hijos."},{"id_libro":"15","capitulo":"6","versiculo":"11","texto":"También por mí es dada orden,  que cualquiera que altere este decreto,  se le arranque un madero de su casa,  y sea colgado en él,  y su casa sea hecha muladar por esto."},{"id_libro":"15","capitulo":"6","versiculo":"12","texto":"Y el Dios que hizo habitar allí Su Nombre,  destruya a todo rey y nación que pusiere su mano para cambiar o destruir esa Casa de Dios,  la cual está en Jerusalén.  Yo Darío he dado el decreto; Sea cumplido al pie de la letra."},{"id_libro":"15","capitulo":"6","versiculo":"13","texto":"Entonces Tatnai gobernador del otro lado del río Éufrates,  y Setar-Boznai y sus compañeros,  hicieron puntualmente conforme a la orden del rey Darío."},{"id_libro":"15","capitulo":"6","versiculo":"14","texto":"Y los ancianos y líderes de los judíos edificaban y prosperaban,  conforme a la profecía del profeta Hageo y de Zacarías hijo de Iddo.  Edificaron,  pues,  y terminaron la Obra,  por orden del Dios de Israel,  y por mandato de Ciro,  de Darío,  y de Artajerjes rey de Persia."},{"id_libro":"15","capitulo":"6","versiculo":"15","texto":"Esta casa fue terminada el tercer día del último mes del año, al sexto año del reinado del rey Darío."},{"id_libro":"15","capitulo":"6","versiculo":"16","texto":"Entonces los hijos de Israel,  los sacerdotes,  los levitas y los demás que habían regresado de la cautividad,  hicieron la dedicación del Templo de Yo Soy Dios de Israel con gozo."},{"id_libro":"15","capitulo":"6","versiculo":"17","texto":"Y ofrecieron en la dedicación de esta Casa de Dios cien becerros,  doscientos carneros y cuatrocientos corderos; Y doce machos cabríos en expiación por toda la nación de Israel,  conforme al número de las tribus de Israel."},{"id_libro":"15","capitulo":"6","versiculo":"18","texto":"Y pusieron a los sacerdotes en sus turnos,  y a los levitas en sus clases,  para el servicio de Yo Soy Dios en Jerusalén,  conforme a lo escrito en el Libro de Moisés."},{"id_libro":"15","capitulo":"6","versiculo":"19","texto":"También los hijos de la cautividad celebraron la pascua a los catorce días del primer mes."},{"id_libro":"15","capitulo":"6","versiculo":"20","texto":"Los sacerdotes y los levitas se habían purificado sin excepción, y estaban ritualmente limpios y listos para ofrecer el sacrificio de la pascua, por todos los hijos de la cautividad,  y por sus hermanos los levitas y sacerdotes,  y por sí mismos."},{"id_libro":"15","capitulo":"6","versiculo":"21","texto":"Comieron los hijos de Israel la santa cena de la pascua con todos aquellos que regresaron del cautiverio, junto con todos aquellos que se habían apartado de las inmundicias de las gentes de las naciones de la tierra para buscar a Yo Soy Dios de Israel."},{"id_libro":"15","capitulo":"6","versiculo":"22","texto":"Y celebraron la fiesta de los panes sin levadura con alegría por siete días, pues el Señor los había llenado de alegría al hacer que el rey de Persia los favoreciera y ayudara en la reconstrucción del Templo de Yo Soy, el Dios de Israel."}]