[{"idTitulo":"2241","id_libro":"15","capitulo":"7","versiculo":"1","titulo":"Esdras saca al remanente de Israel de Babilonia para conducirlo a YaHrushalem (Jerusalén)."},{"id_libro":"15","capitulo":"7","versiculo":"1","texto":"Después de estos hechos, durante el reinado de Artajerjes, llegó a Jerusalén un hombre llamado Esdras, que era descendiente de Aarón, el primer sumo sacerdote de Israel. "},{"id_libro":"15","capitulo":"7","versiculo":"2","texto":"Su genealogía es la siguiente: Hijo de Seraías, hijo de Azarías, hizo de Hilquías,hijo de Salum,  hijo de Sadoc,  hijo de Ahitob,"},{"id_libro":"15","capitulo":"7","versiculo":"3","texto":"hijo de Amarías,  hijo de Azarías,  hijo de Meraiot,"},{"id_libro":"15","capitulo":"7","versiculo":"4","texto":"hijo de Zeraías,  hijo de Uzi,  hijo de Buqui,"},{"id_libro":"15","capitulo":"7","versiculo":"5","texto":"hijo de Abisúa,  hijo de Finees,  hijo de Eleazar,  hijo de Aarón,  primer sumo sacerdote de la tribu de Leví."},{"id_libro":"15","capitulo":"7","versiculo":"6","texto":"Esdras, que llegó de Babilonia, era un maestro muy diligente en la Ley que Yo Soy el Señor había dado al pueblo de Israel por medio de Moisés. Pidió que se le permitiera regresar a Jerusalén, y el rey le concedió su petición, porque el Espíritu de Yo Soy estaba sobre él."},{"id_libro":"15","capitulo":"7","versiculo":"7","texto":"Y con él vinieron a Jerusalén un grupo de israelitas compuesto de sacerdotes, levitas, cantores, porteros y servidores del templo;"},{"id_libro":"15","capitulo":"7","versiculo":"8","texto":"Y llegó a Jerusalén en el mes quinto del año séptimo del reinado de Artajerjes."},{"id_libro":"15","capitulo":"7","versiculo":"9","texto":"Porque el día primero del primer mes fue el principio de la salida de Babilonia,  y al primero del mes quinto llegó a Jerusalén,  estando con él la Diestra de Yo Soy."},{"id_libro":"15","capitulo":"7","versiculo":"10","texto":"Porque Esdras había preparado su corazón para estudiar la Palabra de Yo Soy, comprenderla y ponerla como propósito de vida,  y para enseñar en Israel sus Mandamientos, Estatutos y Decretos."},{"id_libro":"15","capitulo":"7","versiculo":"11","texto":"Esta es la copia de la carta que dio el rey Artajerjes al sacerdote y maestro Esdras; Escriba bíblico versado en los Mandamientos de Yo Soy y en Sus Estatutos a Israel:"},{"idTitulo":"2242","id_libro":"15","capitulo":"7","versiculo":"12","titulo":"Carta de Artajerjes al maestro de la Ley y sacerdote Esdras."},{"id_libro":"15","capitulo":"7","versiculo":"12","texto":"Artajerjes rey de reyes: A Esdras,  sacerdote y escriba erudito en la Ley del Dios del cielo:  Paz."},{"id_libro":"15","capitulo":"7","versiculo":"13","texto":"Yo he proclamado un decreto de que cualquiera del pueblo de Israel, de sus sacerdotes y de los levitas en mi reino que esté dispuesto a ir a Jerusalén, pueden ir contigo."},{"id_libro":"15","capitulo":"7","versiculo":"14","texto":"Por la presente, Yo y mis siete consejeros ordenamos que vayas a Judá y Jerusalén, para ver si se está obedeciendo la Ley de Dios, la cual llevas contigo;"},{"id_libro":"15","capitulo":"7","versiculo":"15","texto":"Y a llevar la plata y el oro que el rey y sus consejeros voluntariamente ofrecen al Dios de Israel, cuya morada está en Jerusalén,"},{"id_libro":"15","capitulo":"7","versiculo":"16","texto":"y toda la plata y el oro que halles en toda la provincia de Babilonia,  con las ofrendas voluntarias del pueblo y de los sacerdotes,  que voluntariamente ofrecieren para la casa de su Dios,  la cual está en Jerusalén."},{"id_libro":"15","capitulo":"7","versiculo":"17","texto":"Con ese dinero comprarás, diligentemente, becerros, carneros y corderos, con sus respectivas ofrendas de cereales y de vino, para ofrecerlos en el altar del templo de su Dios en Jerusalén."},{"id_libro":"15","capitulo":"7","versiculo":"18","texto":"El dinero podrá ser utilizado en lo que tú y tus hermanos consideren cual sea la voluntad de su Dios."},{"id_libro":"15","capitulo":"7","versiculo":"19","texto":"Y los vasos que te son entregados para el servicio de la Casa de tu Dios, los restituirás delante de Dios en Jerusalén."},{"id_libro":"15","capitulo":"7","versiculo":"20","texto":"Y todo lo que se requiere para el servicio de la Casa de tu Dios,  que te sea necesario proveer,  lo darás de los tesoros del rey."},{"id_libro":"15","capitulo":"7","versiculo":"21","texto":"Y yo Artajerjes rey, les ordeno a todos los tesoreros que están al oeste del río Éufrates que entreguen de inmediato todo cuanto solicite Esdras, sacerdote y maestro versado en la Ley del Dios del cielo."},{"id_libro":"15","capitulo":"7","versiculo":"22","texto":"Le sean entregados: Hasta cien talentos o tres mil trescientos kilos de plata; Cien coros de trigo o veintidós mil litros de trigo; Cien batos de vino o dos mil doscientos litros; Y cien batos de aceite o dos mil doscientos litros de aceite y toda la sal que pida."},{"id_libro":"15","capitulo":"7","versiculo":"23","texto":"Todo lo que pida el Dios del cielo para su Templo, debe ser entregado rápidamente, para que no venga ningún castigo sobre el rey, los hijos del rey y sobre el pueblo de las naciones que gobierna."},{"idTitulo":"2243","id_libro":"15","capitulo":"7","versiculo":"24","titulo":"Los ministros y sacerdotes estarán exentos del cobro de impuestos y tributos."},{"id_libro":"15","capitulo":"7","versiculo":"24","texto":"Y a ustedes les hacemos saber que a todos los sacerdotes y levitas,  cantores,  porteros,  servidores del Templo y ministros del Templo de Dios,  no se les impodrá ninguna clase de tributo,  contribución ni impuestos."},{"id_libro":"15","capitulo":"7","versiculo":"25","texto":"En cuanto a ti, Esdras, de acuerdo con la sabiduría y ciencia que tu Dios te ha dado, nombra jueces y gobernantes que hagan justicia al pueblo de la provincia al oeste del río Éufrates, o sea, a todos los que conocen la Ley de tu Dios; Y a los que no la conozcan, les enseñarás."},{"id_libro":"15","capitulo":"7","versiculo":"26","texto":"Y a todo el que no cumpla la Ley de tu Dios y los decretos del rey, que se le condene inmediatamente a muerte, a destierro, confiscación de bienes o prisión."},{"idTitulo":"2244","id_libro":"15","capitulo":"7","versiculo":"27","titulo":"Esdras alaba a Yo Soy Dios de Israel."},{"id_libro":"15","capitulo":"7","versiculo":"27","texto":"Al leer la carta, Esdras dijo: Bendito sea Yo Soy Dios de nuestros antepasados, que puso en el corazón del rey el deseo de devolverle al Templo de Yo Soy Dios su honra y majestuosidad,"},{"id_libro":"15","capitulo":"7","versiculo":"28","texto":"Por su infinito amor, Él me ha permitido recibir el favor del rey, de sus consejeros y de todos sus funcionarios más importantes. Y porque el Señor Yo Soy mi Dios estaba conmigo, cobré ánimo y congregué a los príncipes de Israel para que me acompañaran a Jerusalén. "}]