[{"idTitulo":"2245","id_libro":"15","capitulo":"8","versiculo":"1","titulo":"Los desterrados de Israel salen de Babilonia con Esdras."},{"id_libro":"15","capitulo":"8","versiculo":"1","texto":"Y estos son los cabezas de sus casas paternas, con su genealogía, que subieron conmigo de Babilonia en el reinado del rey Artajerjes:"},{"id_libro":"15","capitulo":"8","versiculo":"2","texto":"De los hijos de Finees,  Gersón;  de los hijos de Itamar,  Daniel;  de los hijos de David,  Hatús."},{"id_libro":"15","capitulo":"8","versiculo":"3","texto":"De los hijos de Secanías y de los hijos de Paros,  Zacarías,  y con él, ciento cincuenta varones incluídos en la lista."},{"id_libro":"15","capitulo":"8","versiculo":"4","texto":"De los hijos de Pahat-Moab,  Elioenai hijo de Zeraías,  y con él doscientos varones."},{"id_libro":"15","capitulo":"8","versiculo":"5","texto":"De los hijos de Secanías,  el hijo de Jahaziel,  y con él trescientos varones."},{"id_libro":"15","capitulo":"8","versiculo":"6","texto":"De los hijos de Adín,  Ebed hijo de Jonatán,  y con él cincuenta varones."},{"id_libro":"15","capitulo":"8","versiculo":"7","texto":"De los hijos de Elam,  Jesaías hijo de Atalías,  y con él setenta varones."},{"id_libro":"15","capitulo":"8","versiculo":"8","texto":"De los hijos de Sefatías,  Zebadías hijo de Micael,  y con él ochenta varones."},{"id_libro":"15","capitulo":"8","versiculo":"9","texto":"De los hijos de Joab,  Obadías hijo de Jehiel,  y con él doscientos dieciocho varones."},{"id_libro":"15","capitulo":"8","versiculo":"10","texto":"De los hijos de Selomit,  el hijo de Josifías,  y con él ciento sesenta varones."},{"id_libro":"15","capitulo":"8","versiculo":"11","texto":"De los hijos de Bebai,  Zacarías hijo de Bebai,  y con él veintiocho varones."},{"id_libro":"15","capitulo":"8","versiculo":"12","texto":"De los hijos de Azgad,  Johanán hijo de Hacatán,  y con él ciento diez varones;"},{"id_libro":"15","capitulo":"8","versiculo":"13","texto":"De los hijos de Adonicam,  los cuales llegaron después,  cuyos nombres son estos:  Elifelet,  Jeiel y Semaías,  y con ellos sesenta varones."},{"id_libro":"15","capitulo":"8","versiculo":"14","texto":"Y de los hijos de Bigvai,  Utai y Zabud,  y con ellos sesenta varones."},{"id_libro":"15","capitulo":"8","versiculo":"15","texto":"Los reuní junto al río que viene de Ahavá, y acampamos allí tres días. Y cuando pasé revista a la gente y a los sacerdotes, no encontré a ningún hijo de Leví."},{"id_libro":"15","capitulo":"8","versiculo":"16","texto":"Entonces llamé a estos hombres como líderes principales: Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulam. Asimismo a Joiarib y Elnatán, que eran hombres con sabiduría o prudencia,"},{"id_libro":"15","capitulo":"8","versiculo":"17","texto":"y los envié a Iddo, jefe y pastor levita en el lugar llamado Casifia,  y puse en boca de ellos las palabras que habían de hablar a Iddo,  y a sus hermanos los ministros del templo."},{"id_libro":"15","capitulo":"8","versiculo":"18","texto":"Y, por la gracia de Dios, nos enviaron a un hombre muy entendido en prudencia llamado Serebías hijo de Majlí, descendiente de Leví. Con él vinieron sus hijos y hermanos, de modo que en total fueron dieciocho personas;"},{"id_libro":"15","capitulo":"8","versiculo":"19","texto":"A Hasabías,  y con él a Jesaías de los hijos de Merari,  a sus hermanos y a sus hijos, eran veinte hombres;"},{"id_libro":"15","capitulo":"8","versiculo":"20","texto":"Además de ellos nos enviaron a doscientos veinte servidores del templo de Dios, cuyos antepasados habían sido puestos por David para apoyar a los ayudantes de los sacerdotes. Y los nombres de todos ellos estaban en la lista."},{"id_libro":"15","capitulo":"8","versiculo":"21","texto":"Y publiqué ayuno allí junto al río Ahava,  para afligirnos delante de Yo Soy nuestro Dios,  para solicitar de Él camino derecho para nosotros,  y para nuestros niños,  y para todos nuestros bienes."},{"id_libro":"15","capitulo":"8","versiculo":"22","texto":"Porque tuve vergüenza de pedir al rey tropa y caballería para que nos defiendan del enemigo en el Camino; Porque habíamos hablado al rey,  diciendo:  La Diestra de nuestro Dios proteje a todos los que Lo buscan; Mas Su poder y Su ira contra todos los que Lo abandonan."},{"id_libro":"15","capitulo":"8","versiculo":"23","texto":"Ayunamos,  pues,  y pedimos en oración a Yo Soy nuestro Dios sobre esto,  y Él oyó nuestra súplica."},{"id_libro":"15","capitulo":"8","versiculo":"24","texto":"Luego escogí a doce de los príncipes sacerdotales: Serebías, Hasabías y otros diez hermanos de ellos,"},{"id_libro":"15","capitulo":"8","versiculo":"25","texto":"para que se encargaran de transportar la plata, el oro, los vasos y utensilios y los demás artículos que el rey, sus consejeros y funcionarios, y todo el pueblo de Israel había presentado para el Templo de Dios."},{"id_libro":"15","capitulo":"8","versiculo":"26","texto":"Pesé,  pues,  en manos de ellos seiscientos cincuenta talentos o veintiún mil cuatrocientos cincuenta kilos de plata, cien talentos de plata o tres mil trescientos kilos; Y cien talentos de oro o tres mil trescientos kilos de oro;"},{"id_libro":"15","capitulo":"8","versiculo":"27","texto":"Además,  veinte tazones de oro con un peso total de ocho kilos; Y dos vasos de bronce bruñido muy bueno, tan preciados como si fueran de oro."},{"id_libro":"15","capitulo":"8","versiculo":"28","texto":"Y les dije: Ustedes están consagrados al Señor, y los utensilios son consagrados para el altar. La plata y el oro son ofrenda voluntaria a Yo Soy el Señor, Dios de sus padres."},{"id_libro":"15","capitulo":"8","versiculo":"29","texto":"Tengan cuidado y guárdenlos hasta que los pesen en presencia de los príncipes, de los sacerdotes, y de los levitas y los cabeza de las tribus de Israel, en los aposentos del Templo de Yo Soy el Señor, en Jerusalén."},{"id_libro":"15","capitulo":"8","versiculo":"30","texto":"Entonces los sacerdotes y los levitas recibieron la plata, el oro y los utensilios que habían sido pesados, y los llevaron a Jerusalén, al Templo de Yo Soy nuestro Dios."},{"idTitulo":"2246","id_libro":"15","capitulo":"8","versiculo":"31","titulo":"Los expatriados arriban a YaHrushalem (Jerusalén)."},{"id_libro":"15","capitulo":"8","versiculo":"31","texto":"Y partimos del río Ahava el doce del primer mes,  para ir a Jerusalén; Y la Diestra de nuestro Dios estaba sobre nosotros,  y nos libró de mano del enemigo y del acechador en el Camino."},{"id_libro":"15","capitulo":"8","versiculo":"32","texto":"Y llegamos a salvo a Jerusalén,  y reposamos allí tres días."},{"id_libro":"15","capitulo":"8","versiculo":"33","texto":"Al cuarto día fue luego pesada la plata,  el oro y los utensilios,  en la Casa de nuestro Dios,  por mano del sacerdote Meremot hijo de Urías,  y con él Eleazar hijo de Finees; Y con ellos Jozabad hijo de Josué y Noadías hijo de Binúi,  levitas."},{"id_libro":"15","capitulo":"8","versiculo":"34","texto":"Por cuenta y por peso se entregó todo,  y se apuntó todo aquel inventario en aquel tiempo."},{"id_libro":"15","capitulo":"8","versiculo":"35","texto":"Los desterrados, los hijos de la cautividad, ofrecieron holocaustos al Dios de Israel,  doce becerros uno por cada tribu de Israel; Noventa y seis carneros; Setenta y siete corderos; Y doce machos cabríos para perdón de pecados,  todo en holocausto a Yo Soy."},{"id_libro":"15","capitulo":"8","versiculo":"36","texto":"Luego entregaron el edicto del rey a las autoridades y a los gobernadores de la provincia al oeste del río Éufrates, los cuales ayudaron al pueblo y colaboraron con el Templo de Dios."}]