[{"idTitulo":"2247","id_libro":"15","capitulo":"9","versiculo":"1","titulo":"Oración de Esdras confesando el pecado de Israel, al estar el pueblo del Santo, unido en matrimonios con gentes del mundo."},{"id_libro":"15","capitulo":"9","versiculo":"1","texto":"Cuando terminaron de hacer todo esto, vinieron los príncipes y pastores del pueblo a mí,  diciendo:  El pueblo de Israel y los sacerdotes y levitas tienen relaciones sexuales y familiares con las gentes de las naciones que Yo Soy ha declarado anatema; Con los cananeos,  heteos,  ferezeos,  jebuseos,  amonitas,  moabitas,  egipcios y amorreos,  y no se diferencian de ellos en sus hechos repugnantes y vergonzosos."},{"id_libro":"15","capitulo":"9","versiculo":"2","texto":"Porque los hermanos de Israel se han unido en matrimonio con los hijos de las naciones paganas y también han permitido que sus hijos e hijas se unan a ellos. De esta manera el pueblo santo de Yo Soy se ha degradado y corrompido. Peor aún, los primeros en cometer este ultraje han sido sus príncipes, pastores y líderes."},{"id_libro":"15","capitulo":"9","versiculo":"3","texto":"Al escuchar la situación, rasgué mis vestiduras, me arranqué los pelos y la barba en señal de aflicción, y me senté completamente deprimido."},{"id_libro":"15","capitulo":"9","versiculo":"4","texto":"Y se congregaron conmigo todos los que reverencian la Palabra del Dios de Israel, a causa de la prevaricación al faltar a nuestro juramento, de los que vinieron de la cautividad; Mas yo estuve sentado atónito hasta el sacrificio de la tarde."},{"id_libro":"15","capitulo":"9","versiculo":"5","texto":"Y a la hora del sacrificio de la tarde, me levanté de mi humillación con mi vestidura y mi manto rasgados, y caí de rodillas en súplicas y extendí mis manos a Yo Soy el Señor mi Dios;"},{"id_libro":"15","capitulo":"9","versiculo":"6","texto":"y dije: Oh Yo Soy Dios mío, estoy tan confundido y lleno de vergüenza pues no comprendo mi pueblo; No podré levantar,  oh Dios mío,  mi rostro a Usted,  porque nuestras iniquidades se han multiplicado ante nuestros ojos,  y nuestros pecados han crecido hasta el cielo."},{"id_libro":"15","capitulo":"9","versiculo":"7","texto":"Desde hace mucho tiempo y hasta ahora, hemos vivido en rebeldía. Por causa de nuestras maldades, tanto nosotros como nuestros reyes y sacerdotes hemos sido entregados al poder de los reyes de otras naciones. Vivimos en violencia, desterrados, saqueados y despreciados, y en esa misma situación estamos ahora."},{"id_libro":"15","capitulo":"9","versiculo":"8","texto":"Y ahora también, Yo Soy Dios nuestro, tu misericordia ha hecho posible que un grupo de nosotros quede en libertad y que se nos conceda establecer nuestro morada en tierra santa; Usted nos ha revelado Tú Luz a nuestros ojos, nos has dado un pequeño respiro en medio de nuestra esclavitud."},{"id_libro":"15","capitulo":"9","versiculo":"9","texto":"Porque somos esclavos; Mas en nuestra servidumbre no nos ha desamparado nuestro Dios,  sino que inclinó sobre nosotros Su misericordia delante de los reyes de Persia,  dándonos ánimo para levantar la Casa de nuestro Dios y para restaurar sus ruinas, y sus murallas en Judá y en Jerusalén."},{"id_libro":"15","capitulo":"9","versiculo":"10","texto":"Pero ahora, Dios nuestro, ¿Cómo podemos justificar todo lo que hemos hecho? No hemos sido fieles a Tu Palabra."},{"id_libro":"15","capitulo":"9","versiculo":"11","texto":"Los mandamientos que prescribiste por medio de tus ministros los profetas, y nos advertiste: La tierra en la que están a punto de entrar y poseer está totalmente contaminada por sus hechos detestables de las gentes de las naciones que la habitan. De un extremo al otro, toda la tierra está llena de corrupción."},{"id_libro":"15","capitulo":"9","versiculo":"12","texto":"También nos dijiste que no debíamos permitir que se casen nuestros hijos y descendientes con los hijos de las naciones paganas; Ni aceptar que sus hijas se casaran con nuestros príncipes, ni tengan amistad, ni prosperidad con esas gentes; A fin de mantenernos fuertes, disfrutar de la prosperidad de la nación y dejárselo luego todo a nuestros descendientes como su herencia eterna."},{"id_libro":"15","capitulo":"9","versiculo":"13","texto":"Después de todo lo que nos ha ocurrido por causa de nuestras maldades y grave culpabilidad de quebrantar Tu Pacto, y aunque no nos has castigado como merecíamos por nuestros pecados, sino que has dado libertad a este remanente,"},{"versiculo":"14","comprimido":[{"id_libro":"15","capitulo":"9","versiculo":"14","cita":"(En el Principio 6:2-2)","parteText":"¿Cómo es posible que volvamos a quebrantar Tu Ley contrayendo matrimonio con las gentes del mundo que tienen prácticas asquerosas?","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":133,"parteFinal":"¿Acaso no sería justo que te enojaras con nosotros y nos destruyeras hasta no dejar ni remanente y que nadie sea salvo?"}]},{"id_libro":"15","capitulo":"9","versiculo":"15","texto":"Oh Yo Soy Dios de Israel, Usted es Justo! por Su gracia permitió que un remanente de nosotros pueda salvarse, como ahora vemos. Estamos ante Usted reconociendo  nuestro pecado; Aunque en semejante condición, ninguno de nosotros puede estar en Tu presencia."}]