[{"idTitulo":"2088","id_libro":"19","capitulo":"136","versiculo":"1","titulo":"El amor de Yo Soy es eterno; Y Su misericordia es para siempre."},{"id_libro":"19","capitulo":"136","versiculo":"1","texto":"Alaben a Yo Soy,  porque Él es bueno; Porque su amor es eterno."},{"id_libro":"19","capitulo":"136","versiculo":"2","texto":"Alaben al Dios que está sobre todos los poderes; Porque para siempre es Su misericordia."},{"id_libro":"19","capitulo":"136","versiculo":"3","texto":"Alaben al Señor de los señores; Porque para siempre es Su piedad."},{"id_libro":"19","capitulo":"136","versiculo":"4","texto":"Al único que hace prodigios y grandes maravillas; Porque para siempre es Su gracia."},{"id_libro":"19","capitulo":"136","versiculo":"5","texto":"Al que hizo los cielos con asombrosa inteligencia; Porque para siempre es Su clemencia."},{"id_libro":"19","capitulo":"136","versiculo":"6","texto":"Al que extendió la tierra sobre las aguas; Porque Su fidelidad es para siempre."},{"id_libro":"19","capitulo":"136","versiculo":"7","texto":"Al que hizo el sol la luna y las estrellas; Porque Su gran amor es sempiterno."},{"id_libro":"19","capitulo":"136","versiculo":"8","texto":"El sol para que nos alumbre en el día; Porque Él nunca deja de amarnos."},{"id_libro":"19","capitulo":"136","versiculo":"9","texto":"La luna y las estrellas para que alumbren en la noche; Porque para siempre es Su bondad."},{"id_libro":"19","capitulo":"136","versiculo":"10","texto":"Al que mató a todos los primogénitos varones de Egipto; Porque para siempre es Su indulgencia."},{"id_libro":"19","capitulo":"136","versiculo":"11","texto":"Al que sacó a Israel de la esclavitud de Egipto; Porque para siempre es Su compasión."},{"id_libro":"19","capitulo":"136","versiculo":"12","texto":"Envío Su Diestra poderosa y con la espada extendida; Porque Su fiel amor es para siempre."},{"id_libro":"19","capitulo":"136","versiculo":"13","texto":"Al que dividió el Mar Rojo en dos paredes; Porque para siempre es Su conmiseración;"},{"id_libro":"19","capitulo":"136","versiculo":"14","texto":"E hizo pasar a Israel por en medio del mar; Porque para siempre perdona nuestras iniquidades;"},{"id_libro":"19","capitulo":"136","versiculo":"15","texto":"Y sepultó a faraón y a su ejército en el mar Rojo,   Porque para siempre es Su misericordia."},{"id_libro":"19","capitulo":"136","versiculo":"16","texto":"Al que pastoreó a su pueblo por el desierto; Porque para siempre es Su bondad."},{"id_libro":"19","capitulo":"136","versiculo":"17","texto":"Al que exterminó a grandes reyes; Porque para siempre es Su amor;"},{"id_libro":"19","capitulo":"136","versiculo":"18","texto":"Y mató a reyes poderosos; Porque para Su piedad es infinita;"},{"id_libro":"19","capitulo":"136","versiculo":"19","texto":"Destruyó a Sehón rey amorreo; Porque para siempre permanece Su gracia;"},{"id_libro":"19","capitulo":"136","versiculo":"20","texto":"Y a Og rey de Basán; Porque Su celo por Israel es para siempre;"},{"id_libro":"19","capitulo":"136","versiculo":"21","texto":"Y dio la tierra de esas naciones en heredad; Porque para siempre es Su clemencia;"},{"id_libro":"19","capitulo":"136","versiculo":"22","texto":"En heredad a Israel Su servidor; Porque Su amor es eterno."},{"id_libro":"19","capitulo":"136","versiculo":"23","texto":"El que cuando estamos afligidos se acuerda de nosotros; Porque es bondadoso por siempre;"},{"id_libro":"19","capitulo":"136","versiculo":"24","texto":"Y nos rescata de nuestros enemigos; Porque nuestro Dios es bueno."},{"id_libro":"19","capitulo":"136","versiculo":"25","texto":"El que da alimento a todo ser viviente; Porque la conmiseración de nuestro Dios es para siempre."},{"id_libro":"19","capitulo":"136","versiculo":"26","texto":"Alaben a Yo Soy, Dios de los cielos; Porque para siempre es Su misericordia."}]