[{"idTitulo":"2053","id_libro":"19","capitulo":"116","versiculo":"1","titulo":"Yo Soy me ha libertado. ¡Aleluya! (AlelluYaH)"},{"id_libro":"19","capitulo":"116","versiculo":"1","texto":"Amo a Yo Soy; Pues ha oído   Mi clamor y mi voz suplicante;"},{"id_libro":"19","capitulo":"116","versiculo":"2","texto":"Lo invocaré toda la vida; Porque ha inclinado Su oído y me ha prestado atención."},{"id_libro":"19","capitulo":"116","versiculo":"3","texto":"La muerte me enredó en sus ataduras, la angustia del sepulcro me rodeó y me hallé preso del miedo y del dolor."},{"id_libro":"19","capitulo":"116","versiculo":"4","texto":"Entonces invoqué el Nombre de mi Dios,  diciendo:   Oh Yo Soy, liberta ahora mi alma."},{"id_libro":"19","capitulo":"116","versiculo":"5","texto":"Yo Soy es amor,  y Él es bueno;   Sí, nuestro Dios es misericordioso;"},{"id_libro":"19","capitulo":"116","versiculo":"6","texto":"Yo Soy aboga por el pobre y necesitado; Cuando yo estaba sin poder y postrado, me salvó."},{"id_libro":"19","capitulo":"116","versiculo":"7","texto":"Vuelve,  oh alma mía,  a tu reposo, a estar en paz con Dios; Porque Yo Soy el Señor te ha bendecido."},{"id_libro":"19","capitulo":"116","versiculo":"8","texto":"Pues has librado mi alma de la muerte; Has secado mis lágrimas; Y no me has dejado en el suelo."},{"id_libro":"19","capitulo":"116","versiculo":"9","texto":"Caminaré delante de la presencia de Yo Soy; Mientras tenga hálito de vida en esta tierra;"},{"id_libro":"19","capitulo":"116","versiculo":"10","texto":"En Usted creo oh Yo Soy y por tanto doy testimonio; Aunque en este mundo estoy lleno de aflicciones;"},{"id_libro":"19","capitulo":"116","versiculo":"11","texto":"Y dije en mis padecimientos: El ser humano por naturaleza es mentiroso."},{"id_libro":"19","capitulo":"116","versiculo":"12","texto":"Y ahora, ¿cómo puedo pagarle a Yo Soy el Señor por tanto amor y bondad que me ha revelado?"},{"id_libro":"19","capitulo":"116","versiculo":"13","texto":"Tomaré de Tu copa de salvación; E invocaré el Nombre de Tu Dios y Padre."},{"id_libro":"19","capitulo":"116","versiculo":"14","texto":"He confirmado Tu Pacto, por tanto cumpliré mis votos con Yo Soy; Daré testimonio ante todo Su pueblo."},{"versiculo":"15","comprimido":[{"id_libro":"19","capitulo":"116","versiculo":"15","cita":"(Lucas 11:35-35)","parteText":"Sus amados son muy preciosos para Él; Le causa tristeza cuando mueren y dejan de servir Sus santos.","ibroCita":"42","capituloCita":"11","versiculoCitaInicial":"35","versiculoCitaFinal":"35","posicion":100,"parteFinal":""}]},{"id_libro":"19","capitulo":"116","versiculo":"16","texto":"Oh Yo Soy,  ciertamente soy Tu servidor; Esclavo de Tu amor soy,  hijo de Tu Servidora; Usted ha roto mis cadenas."},{"id_libro":"19","capitulo":"116","versiculo":"17","texto":"Te ofreceré sacrificio de gratitud y alabanza; E invocaré el Nombre de Tu Dios."},{"id_libro":"19","capitulo":"116","versiculo":"18","texto":"A Yo Soy pagaré ahora mi compromiso con Tu Pacto; Testimonio daré ante todo Su pueblo,"},{"id_libro":"19","capitulo":"116","versiculo":"19","texto":"En los atrios del Templo de Yo Soy; En medio de ti,  oh  YaHrushalem (Jerusalén). ¡Alabemos a Yo Soy!"}]