[{"idTitulo":"2041","id_libro":"19","capitulo":"108","versiculo":"1","titulo":"Con Tu ayuda, obtendremos la victoria."},{"idTitulo":"2042","id_libro":"19","capitulo":"108","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"108","versiculo":"1","texto":"Mi corazón está firme,  oh Yo Soy Dios de Israel; A Usted cantaré y entonaré salmos;  Eres mi Gloria."},{"id_libro":"19","capitulo":"108","versiculo":"2","texto":"¡Voy a despertarme! ¡Despertaré al arpa y a la lira! ¡Despertaré al alba del nuevo día!"},{"id_libro":"19","capitulo":"108","versiculo":"3","texto":"Te alabaré,  oh Yo Soy,  entre los que te adoran en Israel;   A ti cantaré salmos entre las naciones."},{"id_libro":"19","capitulo":"108","versiculo":"4","texto":"Porque Tu amor es más grande que los cielos. ¡Tu lealtad alcanza los cielos!"},{"id_libro":"19","capitulo":"108","versiculo":"5","texto":"Exaltado seas mi Dios, Tu grandeza sobrepasa los cielos; ¡Eres tan majestuoso que cubres toda la tierra!"},{"id_libro":"19","capitulo":"108","versiculo":"6","texto":"Para librar a quienes confían en Usted; Salva con Tu Diestra y respóndeme."},{"id_libro":"19","capitulo":"108","versiculo":"7","texto":"Desde Tu Trono has dado Tu Palabra: \"Cuando Yo triunfe, repartiré entre Mi pueblo las tierras de Siquem y las del valle de Sucot."},{"id_libro":"19","capitulo":"108","versiculo":"8","texto":"Mío es Galaad, Míos las tribus de José; Efraín los guerreros para proteger a la nación; Y  en Judá he puesto al Rey, Mi Legislador."},{"id_libro":"19","capitulo":"108","versiculo":"9","texto":"Moab,  la vasija para lavarme;   Sobre Edom echaré Mi calzado; Y sobre filistea lanzaré Mí grito de victoria."},{"id_libro":"19","capitulo":"108","versiculo":"10","texto":"¿Quién me guiará a la ciudad fortificada?   ¿Quién me guiará hasta Edom?"},{"id_libro":"19","capitulo":"108","versiculo":"11","texto":"¿No eres Tú, oh Dios, el que nos ha desechado? ¿No saldrás, oh Yo Soy, con nuestros ejércitos?"},{"id_libro":"19","capitulo":"108","versiculo":"12","texto":"Danos socorro contra el enemigo; Porque inútil es la ayuda del hombre."},{"id_libro":"19","capitulo":"108","versiculo":"13","texto":"En Yo Soy nuestro Dios haremos proezas; Y Él hollará a nuestros adversarios."}]