[{"idTitulo":"2037","id_libro":"19","capitulo":"106","versiculo":"1","titulo":"La rebeldía de Israel y la eterna piedad de Yo Soy su Dios."},{"id_libro":"19","capitulo":"106","versiculo":"1","texto":"¡AleluYaH! ¡Alabemos a Yo Soy!  Porque Él es bueno; Porque para siempre es Su piedad."},{"id_libro":"19","capitulo":"106","versiculo":"2","texto":"¿Quién es capaz de describir los hechos admirables del Dios de Israel? ¡Nadie puede alabarlo como Él se lo merece!"},{"id_libro":"19","capitulo":"106","versiculo":"3","texto":"Bienaventurados los que creen en Tu Palabra; Los que practican Tu Justicia en todo tiempo."},{"id_libro":"19","capitulo":"106","versiculo":"4","texto":"Acuérdate de mí,  oh Yo Soy,  según Tu benevolencia para con Tu congregación;   Visítame con Tu salvación,"},{"id_libro":"19","capitulo":"106","versiculo":"5","texto":"Para que yo vea a Tus escogidos prosperar en Tu camino; Para que me goce en la alegría de Israel Tu nación."},{"id_libro":"19","capitulo":"106","versiculo":"6","texto":"Hemos pecado nosotros como nuestros padres; Hemos cometido iniquidad; Nos hemos conducido impíamente."},{"id_libro":"19","capitulo":"106","versiculo":"7","texto":"Cuando ellos estaban en Egipto, no tomaron en cuenta Tus grandes hechos; No tuvieron presente tu gran amor; Y a la orilla del Mar Rojo se rebelaron contra Usted."},{"id_libro":"19","capitulo":"106","versiculo":"8","texto":"Pero Dios los salvó; Por honor a Su Nombre."},{"id_libro":"19","capitulo":"106","versiculo":"9","texto":"Reprendió al Mar Rojo y lo dejó seco; Los hizo pasar por el abismo del fondo del mar como por un desierto."},{"id_libro":"19","capitulo":"106","versiculo":"10","texto":"Los salvó del poder del enemigo; Y los rescató de la mano opresora del adversario."},{"id_libro":"19","capitulo":"106","versiculo":"11","texto":"Cubrieron las aguas a sus enemigos; Y ni uno de ellos quedó con vida."},{"id_libro":"19","capitulo":"106","versiculo":"12","texto":"Entonces creyeron a Su Palabra; Y cantaron alabanzas."},{"id_libro":"19","capitulo":"106","versiculo":"13","texto":"Pero pronto olvidaron Sus hechos;   No esperaron en Sus designios."},{"id_libro":"19","capitulo":"106","versiculo":"14","texto":"Allá, en la soledad del desierto, pusieron a prueba a Yo Soy; Exigiéndole que les cumpliera sus apetitos y deseos desordenados."},{"id_libro":"19","capitulo":"106","versiculo":"15","texto":"Y Él les dio lo que pidieron;   Mas envió juicio de mortandad sobre los codiciosos."},{"id_libro":"19","capitulo":"106","versiculo":"16","texto":"Y los de la congregación tuvieron envidia de Moisés y también de Aarón; Los ministros que Usted santificó para ser Sus sacerdotes."},{"id_libro":"19","capitulo":"106","versiculo":"17","texto":"Entonces se abrió la tierra y tragó a Datán; Y cubrió la tierra del desierto a la congregación rebelde de Abiram."},{"id_libro":"19","capitulo":"106","versiculo":"18","texto":"Descendió fuego del cielo y consumió a la congregación de los perversos; Las llamas devoraron a sus seguidores."},{"id_libro":"19","capitulo":"106","versiculo":"19","texto":"En el monte Horeb hicieron un becerro de oro; Un ídolo de fundición y lo adoraron:"},{"id_libro":"19","capitulo":"106","versiculo":"20","texto":"Así cambiaron a Su Gloria; Por la imagen de un becerro que come hierba."},{"id_libro":"19","capitulo":"106","versiculo":"21","texto":"Olvidaron a Yo Soy el Salvador; (YaHshua) Que había hecho grandezas en Egipto,"},{"id_libro":"19","capitulo":"106","versiculo":"22","texto":"Hechos maravillosos en la tierra de Cam; Cosas formidables sobre el Mar Rojo."},{"id_libro":"19","capitulo":"106","versiculo":"23","texto":"Y Yo Soy dijo que los hubiera destruido, de no haberse puesto Moisés, Su escogido, en la brecha delante de Él, a fin de apartar Su furor para que no destruyera a la congregación que sacó de Egipto. "},{"id_libro":"19","capitulo":"106","versiculo":"24","texto":"Menospreciaron la nación deseable; No creyeron a Su Palabra;"},{"id_libro":"19","capitulo":"106","versiculo":"25","texto":"Antes murmuraron en sus viviendas; Y no comprendieron los planes de Yo Soy."},{"id_libro":"19","capitulo":"106","versiculo":"26","texto":"Por tanto,  alzó Su Diestra contra ellos; Para abatirlos en el desierto,"},{"id_libro":"19","capitulo":"106","versiculo":"27","texto":"Y no fueron agradecidos, por tanto a Su pueblo los dispersó entre las naciones; Y los esparció por los gentiles."},{"id_libro":"19","capitulo":"106","versiculo":"28","texto":"Pero ellos prefirieron adorar a baal dios para los habitantes de la ciudad de Peor; Y compartieron en los sacrificios y tradiciones que ellos hacen a sus dioses paganos."},{"id_libro":"19","capitulo":"106","versiculo":"29","texto":"Le provocaron, pues, a indignación con sus actos; Y las epidemias y la mortandad se desató entre ellos."},{"id_libro":"19","capitulo":"106","versiculo":"30","texto":"Pero un hombre llamado Finees intervino en calmar la ira del Señor; Y logró que Yo Soy Dios de Israel no los arrasara;"},{"id_libro":"19","capitulo":"106","versiculo":"31","texto":"Yo Soy Dios tomó en cuenta lo que hizo y lo consideró un acto de justicia; Para siempre y de generación en generación."},{"id_libro":"19","capitulo":"106","versiculo":"32","texto":"También Lo dehonraron en las aguas de Meriba; E hicieron tropezar en la fe a Moisés por causa de su rebeldía,"},{"id_libro":"19","capitulo":"106","versiculo":"33","texto":"Porque hicieron que su espíritu se amargara; Y él habló precipitadamente con sus labios y sin convicción."},{"id_libro":"19","capitulo":"106","versiculo":"34","texto":"No destruyeron a las naciones paganas; Y Yo Soy les había dado ordenes al respecto;"},{"id_libro":"19","capitulo":"106","versiculo":"35","texto":"Antes se mezclaron con extranjeros; Y aprendieron de sus tradiciones y costumbres paganas;"},{"id_libro":"19","capitulo":"106","versiculo":"36","texto":"Y sirvieron a sus dioses y se postraron ante sus ídolos; Los cuales fueron causa de su ruina."},{"id_libro":"19","capitulo":"106","versiculo":"37","texto":"Sacrificaron sus hijos y sus hijas a los espíritus en rebelión,"},{"id_libro":"19","capitulo":"106","versiculo":"38","texto":"derramando la sangre de inocentes criaturas,  la sangre de sus hijos y de sus hijas; Ofreciéndolos en sacrificio a los dioses de las gentes de Canaán; Y la tierra fue contaminada con la sangre de los asesinatos."},{"id_libro":"19","capitulo":"106","versiculo":"39","texto":"Con sus abominaciones contaminaron y adulteraron la relación con Yo Soy; Se prostituyeron al adorar dioses extranjeros de las naciones alrededor."},{"id_libro":"19","capitulo":"106","versiculo":"40","texto":"Se encendió,  por tanto, la ira de Yo Soy sobre Su pueblo; Y se asqueó de Su posesión mas preciada;"},{"id_libro":"19","capitulo":"106","versiculo":"41","texto":"Los entregó bajo la opresión de las naciones; Y se enseñorearon de ellos los que les aborrecían."},{"id_libro":"19","capitulo":"106","versiculo":"42","texto":"Sus enemigos los oprimieron; Y fueron quebrantados debajo de su mano."},{"id_libro":"19","capitulo":"106","versiculo":"43","texto":"Muchas veces los libró;   Mas ellos se rebelaron contra Su planificación; Y fueron degradándose por su maldad."},{"id_libro":"19","capitulo":"106","versiculo":"44","texto":"Con todo, Él piadoso miraba cuando estaban en angustia; Y oía sus oraciones;"},{"id_libro":"19","capitulo":"106","versiculo":"45","texto":"Y se acordaba de Su Pacto con Israel; Y se arrepentía de Sus juicios conforme a la muchedumbre de Sus misericordias."},{"id_libro":"19","capitulo":"106","versiculo":"46","texto":"Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían oprimidos."},{"id_libro":"19","capitulo":"106","versiculo":"47","texto":"Sálvanos, Yo Soy Dios de Israel; Y recógenos de entre las naciones extranjeras; Para que alabemos Tu santo Nombre; Para que nos gloriemos en cantarte salmos y alabanzas."},{"id_libro":"19","capitulo":"106","versiculo":"48","texto":"Muy bueno eres oh Yo Soy Dios de Israel; Desde la eternidad y hasta la eternidad;   Y diga todo el pueblo de Israel: ¡Amén! ¡Así sea ¡AleluYaH! ¡Alabemos a Yo Soy!"}]