[{"idTitulo":"1988","id_libro":"19","capitulo":"119","versiculo":"1","titulo":"Reflexiones sobre la Biblia: La Palabra de Yo Soy Dios de Israel y por ende para toda la humanidad; Principalmente para aquellos que anhelan que Su Dios y Padre, instaure Su reino en toda la tierra. "},{"idTitulo":"1990","id_libro":"19","capitulo":"119","versiculo":"1","titulo":"Alef"},{"id_libro":"19","capitulo":"119","versiculo":"1","texto":"Bienaventurados los que siguen Tu Camino de perfección; Los que andan en la Ley de Yo Soy Dios de Israel."},{"id_libro":"19","capitulo":"119","versiculo":"2","texto":"Bienaventurados los que obedecen Sus Mandamientos y a los que de todo corazón siguen Tus Consejos."},{"id_libro":"19","capitulo":"119","versiculo":"3","texto":"Pues andan apartados del mal; Y no se desvían del Sendero de Rectitud."},{"id_libro":"19","capitulo":"119","versiculo":"4","texto":"En Tu Reino Tus Preceptos se cumplen al pie de la letra; Y nos has confiado Tu Ley."},{"id_libro":"19","capitulo":"119","versiculo":"5","texto":"¡Mi mayor anhelo es corregir mi conducta y cumplir Tus ordenanzas!"},{"id_libro":"19","capitulo":"119","versiculo":"6","texto":"Entonces no sería yo avergonzado; Cuando atienda a todos y cada uno de Tus Mandamientos y Principios."},{"id_libro":"19","capitulo":"119","versiculo":"7","texto":"Al conocer Tu Voluntad; Te alabaré con rectitud de corazón."},{"id_libro":"19","capitulo":"119","versiculo":"8","texto":"Tus estatutos obedeceré; ¡Por favor, no te des por vencido conmigo!"},{"idTitulo":"1991","id_libro":"19","capitulo":"119","versiculo":"9","titulo":"Bet"},{"id_libro":"19","capitulo":"119","versiculo":"9","texto":"¿Cómo pueden los jóvenes no extraviarse del Camino de la vida? Sólo obedeciendo Tu Palabra"},{"id_libro":"19","capitulo":"119","versiculo":"10","texto":"Con todo mi corazón te he buscado;   No me dejes desviar por favor de Tus Mandamientos."},{"id_libro":"19","capitulo":"119","versiculo":"11","texto":"En mi corazón guardo como tesoros Tu Palabra; Para no pecar contra Usted."},{"id_libro":"19","capitulo":"119","versiculo":"12","texto":"Bendito eres,  oh Yo Soy; Revélame Tus Virtudes."},{"id_libro":"19","capitulo":"119","versiculo":"13","texto":"Siempre me estoy repitiendo las Enseñanzas que nos diste. "},{"id_libro":"19","capitulo":"119","versiculo":"14","texto":"En ellas pongo toda mi atención; Me hacen más dichoso que obtener riquezas."},{"id_libro":"19","capitulo":"119","versiculo":"15","texto":"En Tus Dictámenes medito; Y fijo mis ojos en cada paso del Camino."},{"id_libro":"19","capitulo":"119","versiculo":"16","texto":"En Tus Estatutos me recrearé; No me olvidaré de Tu Verbo de Excelencia."},{"idTitulo":"1992","id_libro":"19","capitulo":"119","versiculo":"17","titulo":"Guímel"},{"id_libro":"19","capitulo":"119","versiculo":"17","texto":"Estoy de paso en este mundo; ¡Ayúdame a comprender Tus Designios!"},{"id_libro":"19","capitulo":"119","versiculo":"18","texto":"Abre mis ojos, para comprender los Libros de Tu Biblia."},{"id_libro":"19","capitulo":"119","versiculo":"19","texto":"Forastero soy yo en la tierra;   No encubras de mí Tus Enseñanzas."},{"id_libro":"19","capitulo":"119","versiculo":"20","texto":"Se consume mi alma por anhelar Tu Voluntad en todo tiempo."},{"id_libro":"19","capitulo":"119","versiculo":"21","texto":"Los que se apartan de Tus Mandamientos; ¡Tú los reprenderás por soberbios y malditos !"},{"id_libro":"19","capitulo":"119","versiculo":"22","texto":"No permitas que me menosprecien y me calumnien; Por obedecer y guardar Tus Testimonios."},{"id_libro":"19","capitulo":"119","versiculo":"23","texto":"Aún pastores y líderes del pueblo también se sentaron y hablaron contra mí;   Mas Tu servidor hallaba consuelo en Tu Palabra;"},{"id_libro":"19","capitulo":"119","versiculo":"24","texto":"Pues Tus Preceptos son mis delicias; Y mis consejeros."},{"idTitulo":"1993","id_libro":"19","capitulo":"119","versiculo":"25","titulo":"Dálet"},{"id_libro":"19","capitulo":"119","versiculo":"25","texto":"Postrado como ser humano, está mi alma;   Vivifícame porque creo en Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"26","texto":"Te he manifestado mis caminos,  y me has respondido;   Enséñame Tus Estatutos."},{"id_libro":"19","capitulo":"119","versiculo":"27","texto":" Ayúdame a comprender el significado de Tus Mandamientos; Para que medite en Tu reino."},{"id_libro":"19","capitulo":"119","versiculo":"28","texto":"De tristeza llora mi alma; Susténtame según Tu Dicho."},{"id_libro":"19","capitulo":"119","versiculo":"29","texto":"Aparta de mí el tortuoso camino de la mentira; Y en tu misericordia concédeme tu Verdad."},{"id_libro":"19","capitulo":"119","versiculo":"30","texto":"He decidido vivir bajo Tu reino; Y conforme a Tus Edictos."},{"id_libro":"19","capitulo":"119","versiculo":"31","texto":"Me he apegado a Tus Testimonios;   Oh Yo Soy,  no me avergüencen Tus adversarios."},{"id_libro":"19","capitulo":"119","versiculo":"32","texto":"Por el camino de Tus Mandamientos correré; Porque has ampliado mi modo de pensar."},{"idTitulo":"1994","id_libro":"19","capitulo":"119","versiculo":"33","titulo":"Hei"},{"id_libro":"19","capitulo":"119","versiculo":"33","texto":"Enséñame,  oh Yo Soy,  el camino de Tus Estatutos; Y los guardaré hasta el fin."},{"id_libro":"19","capitulo":"119","versiculo":"34","texto":"Dame entendimiento para comprender Tu Ley; Y la cumpliré de todo corazón."},{"id_libro":"19","capitulo":"119","versiculo":"35","texto":"Guíame por la senda de Tu Ética y Moral de Tus Mandamientos; Porque ellas manifiestan Tus Virtudes y Santidad."},{"id_libro":"19","capitulo":"119","versiculo":"36","texto":"Inclina mi corazón hacia Tus estatutos en las Escrituras; Y no hacia las ganancias desmedidas y deshonestas."},{"id_libro":"19","capitulo":"119","versiculo":"37","texto":"Aparta mis ojos,  que no me fije en vanidades que este mundo ofrece;   Avíva mi espíritu en proseguir Tu Camino."},{"id_libro":"19","capitulo":"119","versiculo":"38","texto":"Confirma Tu Promesa a este servidor; Como lo has hecho con los que Te temen."},{"id_libro":"19","capitulo":"119","versiculo":"39","texto":"Ayúdame a abandonar mis caminos vergonzosos; Porque Tus juicios son Verdad."},{"id_libro":"19","capitulo":"119","versiculo":"40","texto":"¡Dame vida conforme a Tu Justicia! Renueva mi vida con Tu Piedad."},{"idTitulo":"1995","id_libro":"19","capitulo":"119","versiculo":"41","titulo":"Waw"},{"id_libro":"19","capitulo":"119","versiculo":"41","texto":"Señor, concédeme Tu amor eterno; Y Tu salvación que prometiste."},{"id_libro":"19","capitulo":"119","versiculo":"42","texto":"Y daré respuesta a quien me desprecie; Porque yo en Tu Palabra he confiado."},{"id_libro":"19","capitulo":"119","versiculo":"43","texto":"No arrebates de mí Tu Palabra de Verdad; Pues Tus Promesas son mi única esperanza."},{"id_libro":"19","capitulo":"119","versiculo":"44","texto":"Guardaré Tu Escritura por siempre; Para siempre y eternamente."},{"id_libro":"19","capitulo":"119","versiculo":"45","texto":"Y andaré en libertad; Porque busqué Tu Excelencia."},{"id_libro":"19","capitulo":"119","versiculo":"46","texto":"Hablaré de Tus Testimonios delante de los reyes; Aunque no Te vean, no me avergonzaré;"},{"id_libro":"19","capitulo":"119","versiculo":"47","texto":"Y me gozo en hacer lo que Ordenas; Porque Te he amado."},{"id_libro":"19","capitulo":"119","versiculo":"48","texto":"Yo amo Tus Mandamientos, y en ellos me aferro con mis manos; ¡Pues medito en Tus Decretos!"},{"idTitulo":"1996","id_libro":"19","capitulo":"119","versiculo":"49","titulo":"Zain"},{"id_libro":"19","capitulo":"119","versiculo":"49","texto":"Acuérdate de la Promesa dada a Tu servidor; En la cual me has hecho pacientemente progresar."},{"id_libro":"19","capitulo":"119","versiculo":"50","texto":"Ella es mi consuelo en mi aflicción; Porque tu Dicho me ha vivificado."},{"id_libro":"19","capitulo":"119","versiculo":"51","texto":"Los orgullosos me tratan con un desprecio total; Pero yo no me aparto de Tus Consejos."},{"id_libro":"19","capitulo":"119","versiculo":"52","texto":"Yo Soy Dios mío, yo nunca olvido Tu Palabra eterna; Pues ella me da consuelo."},{"id_libro":"19","capitulo":"119","versiculo":"53","texto":"Profunda indignación me producen los hermanos que abandonan Tu Ley para estar al lado de los impíos y perversos."},{"versiculo":"54","comprimido":[{"id_libro":"19","capitulo":"119","versiculo":"54","cita":"(Filipenses 3:20-20)","parteText":"Tus Decretos han sido el tema de mis canciones; En este mundo donde soy extranjero.","ibroCita":"50","capituloCita":"3","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":83,"parteFinal":""}]},{"id_libro":"19","capitulo":"119","versiculo":"55","texto":"Oh Yo Soy Dios mío, por las noches evoco Tu Nombre; Y durante el día sigo tus Enseñanzas."},{"id_libro":"19","capitulo":"119","versiculo":"56","texto":"Esto se ha hecho parte de mí; Guardar Tus Preceptos."},{"idTitulo":"1998","id_libro":"19","capitulo":"119","versiculo":"57","titulo":"Jet"},{"id_libro":"19","capitulo":"119","versiculo":"57","texto":"Tú, Señor, eres todo lo que tengo; He hecho pacto de poner en práctica Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"58","texto":"De todo corazón he procurado agradarte; Ten misericordia de mí según Tu Norma."},{"id_libro":"19","capitulo":"119","versiculo":"59","texto":"Consideré Tu Camino; Me puse a pensar en mi conducta; Y volví mis pies a Tu Camino."},{"id_libro":"19","capitulo":"119","versiculo":"60","texto":"Sin tardanza ni divagaciones cumpliré con Tus Mandamientos."},{"id_libro":"19","capitulo":"119","versiculo":"61","texto":"Congregación de impíos tratan de arrastrarme al pecado; Pero estoy firmemente anclado a Tus Dictámenes."},{"id_libro":"19","capitulo":"119","versiculo":"62","texto":"A medianoche me levanto, solo para alabarte y agradecerte por Tus justas Órdenes."},{"id_libro":"19","capitulo":"119","versiculo":"63","texto":"Soy amigo de todo el que Te ama; Y honra guardando Tus Consejos."},{"id_libro":"19","capitulo":"119","versiculo":"64","texto":"Oh Yo Soy, la tierra es testiga de Tu amor; Enséñame Tus Estatutos para comprenderte."},{"idTitulo":"1999","id_libro":"19","capitulo":"119","versiculo":"65","titulo":"Tet"},{"id_libro":"19","capitulo":"119","versiculo":"65","texto":"Oh Yo Soy, Usted ha sido muy bueno y misericordioso con Tu servidor; Conforme a lo que en la Escritura prometiste."},{"id_libro":"19","capitulo":"119","versiculo":"66","texto":"Enséñame ciencia y sabiduría; Porque en Tus Mandamientos he creído."},{"id_libro":"19","capitulo":"119","versiculo":"67","texto":"Antes cometía muchos delitos y vivía avergonzado; Pero ahora con celo obedezco Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"68","texto":"Bueno es Usted y nos enseña a hacer el bien; Enséñame Tu Ley."},{"id_libro":"19","capitulo":"119","versiculo":"69","texto":"Los endiosados desprecian a sus semejantes y no tienen sentimientos; Pero yo guardaré de todo corazón Tus Consejos."},{"id_libro":"19","capitulo":"119","versiculo":"70","texto":"Obstinados porfían que la Espada no penetrará su corazón engrosado por el sebo; Pero yo sigo Tus Enseñanzas porque ellas me llenan de gozo."},{"id_libro":"19","capitulo":"119","versiculo":"71","texto":"Ha sido una bendición para mí el ser probado y afligido; Para poder comprender el alcance de Tus Estatutos."},{"id_libro":"19","capitulo":"119","versiculo":"72","texto":"Para mí es más valiosa Tu Enseñanza; Que las ganancias de mis negocios."},{"idTitulo":"1997","id_libro":"19","capitulo":"119","versiculo":"73","titulo":"Yod"},{"id_libro":"19","capitulo":"119","versiculo":"73","texto":"Con Tus manos me creaste y me diste forma. Ahora crea en mi un corazón para entender Tus Propósitos."},{"id_libro":"19","capitulo":"119","versiculo":"74","texto":"Que todos los que Te temen encuentren en mí el gozo de servirte; Porque he puesto mi esperanza en Tu Palabra.  "},{"id_libro":"19","capitulo":"119","versiculo":"75","texto":"Reconozco,  oh Yo Soy,  que Tu Ley es santa, justa y buena; Y que en Tu celo me afliges."},{"id_libro":"19","capitulo":"119","versiculo":"76","texto":"Que sea Tu gran amor mi consuelo; Conforme a Tu Promesa."},{"id_libro":"19","capitulo":"119","versiculo":"77","texto":"Que venga Tu Misericordia a darme vida; Porque en Tu Ley he esperado."},{"id_libro":"19","capitulo":"119","versiculo":"78","texto":"Sean avergonzados los soberbios,  porque sin motivo me han calumniado;   Pero yo me consuelo en Tu Promesa."},{"id_libro":"19","capitulo":"119","versiculo":"79","texto":"Permite que esté unido a todos los que Te temen; Los que conocen Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"80","texto":"Sea mi corazón íntegro en Tus Decretos;  Para que no sea yo avergonzado entre Tu pueblo."},{"idTitulo":"2000","id_libro":"19","capitulo":"119","versiculo":"81","titulo":"Caf"},{"id_libro":"19","capitulo":"119","versiculo":"81","texto":"Desfallece mi alma esperando en Yo Soy el Salvador (YaHshua) Espero en Tu Promesa."},{"id_libro":"19","capitulo":"119","versiculo":"82","texto":"La vida se me escapa, la vista se me oscurece; Esperando Tu Palabra, y digo: ¿Cuándo vendrás oh Consolador?"},{"id_libro":"19","capitulo":"119","versiculo":"83","texto":"Aunque he envejecido y parezca un odre ennegrecido por el humo; No he olvidado ninguno de Tus Mandatos."},{"id_libro":"19","capitulo":"119","versiculo":"84","texto":"¿Cuántos serán mis años de vida?   ¿Cuándo harás juicio contra los que Te adversan?"},{"id_libro":"19","capitulo":"119","versiculo":"85","texto":"Los soberbios cavan fosas a mis pasos para hacerme topezar; Mis hermanos no proceden según Tus Consejos."},{"id_libro":"19","capitulo":"119","versiculo":"86","texto":"Todos Tus Mandamientos son verdad;   Sin causa me persiguen los impíos; Socórreme."},{"id_libro":"19","capitulo":"119","versiculo":"87","texto":"Casi acaban conmigo en la tierra; Pero me negué a abandonar Tus Mandamientos."},{"id_libro":"19","capitulo":"119","versiculo":"88","texto":"Vivifícame conforme a Tu misericordia; Y guardaré los testimonios de Tu Palabra."},{"idTitulo":"2001","id_libro":"19","capitulo":"119","versiculo":"89","titulo":"Lámed"},{"id_libro":"19","capitulo":"119","versiculo":"89","texto":"Para siempre,  oh Yo Soy; Tu Palabra permanece en los cielos."},{"id_libro":"19","capitulo":"119","versiculo":"90","texto":"Usted no cambia oh Yo soy; Tu fidelidad se extiende de generación en generación; Tu Palabra afirmaste la tierra,  y permanece."},{"id_libro":"19","capitulo":"119","versiculo":"91","texto":"Todo subsiste hoy, conforme a Tu Propósito; Porque todo está a Tu Designio."},{"id_libro":"19","capitulo":"119","versiculo":"92","texto":"Si Tu Ley no hubiese sido mi esperanza; Ya en mi aflicción hubiera perecido."},{"id_libro":"19","capitulo":"119","versiculo":"93","texto":"Nunca jamás me olvidaré de Tu Palabra; Porque Tu Promesa me ha vivificado."},{"id_libro":"19","capitulo":"119","versiculo":"94","texto":"Tuyo soy yo,  sálvame; Porque he escudriñado Tus Mandamientos."},{"id_libro":"19","capitulo":"119","versiculo":"95","texto":"Los impíos me acechan para hacerme tropezar; Pero yo no me desvío de Tu Camino."},{"id_libro":"19","capitulo":"119","versiculo":"96","texto":"Los seres humanos establecen límites: Pero solo Tu Palabra es infinita."},{"idTitulo":"2002","id_libro":"19","capitulo":"119","versiculo":"97","titulo":"Mem"},{"id_libro":"19","capitulo":"119","versiculo":"97","texto":"¡Oh, Yo Soy cuánto amo Tu Biblia!   Todo el día es ella mi Meditación."},{"id_libro":"19","capitulo":"119","versiculo":"98","texto":"Me has hecho más sabio con Tus Enseñanzas; Porque siempre me das la victoria ante mis enemigos."},{"id_libro":"19","capitulo":"119","versiculo":"99","texto":"Me has dado Ciencia y Discernimiento en Tu Escritura; Porque siempre tengo presente en mis reflexiones Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"100","texto":"Más Sabiduría que los ancianos y dirigentes de Tu pueblo; Porque he guardado Tus Mandamientos;"},{"id_libro":"19","capitulo":"119","versiculo":"101","texto":"Me gané enemistades por no andar por atajos extraños; A fin de agradarte por seguir Tu Camino."},{"id_libro":"19","capitulo":"119","versiculo":"102","texto":"No me desvío de Tus Planes; Porque Usted mismo me Instruye."},{"id_libro":"19","capitulo":"119","versiculo":"103","texto":"¡Cuán dulces son a mi paladar Tus palabras!   Más que la miel a mi boca."},{"id_libro":"19","capitulo":"119","versiculo":"104","texto":"Con Tus Mandamientos he adquirido inteligencia;   Porque,  he aborrecido todo camino de mentira y engaño."},{"idTitulo":"2003","id_libro":"19","capitulo":"119","versiculo":"105","titulo":"Nun"},{"id_libro":"19","capitulo":"119","versiculo":"105","texto":"Lámpara es a mis pasos Tu Palabra; Y lumbrera en el Camino."},{"id_libro":"19","capitulo":"119","versiculo":"106","texto":"Juré e hice pacto; Que guardaré tus Dictámenes mi Rey."},{"id_libro":"19","capitulo":"119","versiculo":"107","texto":"He sufrido mucho en este peregrinar, oh Señor; Vivifícame,  oh Yo Soy, pues espero en Tu Pacto."},{"id_libro":"19","capitulo":"119","versiculo":"108","texto":"Te ruego,  oh Yo Soy,  que me enseñes Tus Juicios; Y que te sean agradables los sacrificios voluntarios que Tu siervo te ofrece."},{"id_libro":"19","capitulo":"119","versiculo":"109","texto":"Mi vida es como un hilo invisible que pende de Usted; Mas me aferro de Tu Ley."},{"id_libro":"19","capitulo":"119","versiculo":"110","texto":"Me pusieron trampas los impíos; Pero yo no me desvié de Tus Edictos mi Señor."},{"id_libro":"19","capitulo":"119","versiculo":"111","texto":"Tu Ley es mi tesoro; Es el gozo de mi corazón."},{"id_libro":"19","capitulo":"119","versiculo":"112","texto":"Mi corazón inclino a que cumpla Tus Decretos; Pacto hice desde hoy hasta el fin."},{"idTitulo":"2004","id_libro":"19","capitulo":"119","versiculo":"113","titulo":"Sámej"},{"id_libro":"19","capitulo":"119","versiculo":"113","texto":"Aborrezco a los del pueblo que aparentan lo que no son; Los hipócritas desprecian Tu Ley."},{"id_libro":"19","capitulo":"119","versiculo":"114","texto":"Usted es mi Refugio y mi Escudo;   En Tu Palabra he esperado."},{"id_libro":"19","capitulo":"119","versiculo":"115","texto":"Apártense de mí,  malignos; Pues yo guardaré los Consejos escritos en el Libro de mi Dios."},{"id_libro":"19","capitulo":"119","versiculo":"116","texto":"Hazme fuerte en Tu Palabra,  y viviré;   Y no quede yo avergonzado de mi Esperanza."},{"id_libro":"19","capitulo":"119","versiculo":"117","texto":"Sosténme en Tu Promesa,  y seré salvo; Y me regocijaré siempre en Tus Estatutos."},{"id_libro":"19","capitulo":"119","versiculo":"118","texto":"Destrozarás a todos los impíos y burladores de Tus Preceptos; Porque en su astucia maquinan falsedad y aparentan hermandad."},{"id_libro":"19","capitulo":"119","versiculo":"119","texto":"Como escoria has eliminado de Tu pueblo a todos los impíos; Por tanto amo Tus Juicios."},{"id_libro":"19","capitulo":"119","versiculo":"120","texto":"Todo mi ser se estremece por la honra que Te tengo oh Dios; Por mi temor reverente a Tus Ordenes."},{"idTitulo":"2005","id_libro":"19","capitulo":"119","versiculo":"121","titulo":"Ayin"},{"id_libro":"19","capitulo":"119","versiculo":"121","texto":"He practicado Tu Justicia y Rectitud; No me abandones ante mis opresores."},{"id_libro":"19","capitulo":"119","versiculo":"122","texto":"Te ruego que me bendigas con la convicción fundamentada en Tu Palabra; ¡No permitas que los arrogantes me derroten, aquellos que me oprimen para caer!"},{"id_libro":"19","capitulo":"119","versiculo":"123","texto":"Mi vista se me oscurese esperando Tu salvación; Esperando la manifestación de Tu Justicia."},{"id_libro":"19","capitulo":"119","versiculo":"124","texto":"Haz con Tu servidor según Tu misericordia; Y enséñame Tu Voluntad."},{"id_libro":"19","capitulo":"119","versiculo":"125","texto":"Permite a Tu servidor llegar a entenderlos; Pues te quiero comprender."},{"id_libro":"19","capitulo":"119","versiculo":"126","texto":"Tiempo es de actuar, oh Yo Soy; Porque han invalidado Tu Ley."},{"id_libro":"19","capitulo":"119","versiculo":"127","texto":"he decidido amar Tus Mandamientos; Apreciarlos más que el oro,  y más que el oro fino."},{"id_libro":"19","capitulo":"119","versiculo":"128","texto":"Por ello valoré Tus Preceptos mas que todas las cosas; Y aborrecí todo camino de mentira."},{"idTitulo":"2006","id_libro":"19","capitulo":"119","versiculo":"129","titulo":"Pe"},{"id_libro":"19","capitulo":"119","versiculo":"129","texto":"Tus Enseñanzas son admirables; Por ello mi alma estima Tus Virtudes."},{"id_libro":"19","capitulo":"119","versiculo":"130","texto":"La predicación y exposición de Tu Palabra es Luz; Da Sabiduría a los humildes y a los simples pues su espíritu las comprende."},{"id_libro":"19","capitulo":"119","versiculo":"131","texto":"Tus Mandamientos son como el aire que respiro; Porque anhelo Tus Mandamientos."},{"id_libro":"19","capitulo":"119","versiculo":"132","texto":"Vuélvete a mí, y tenme misericordia Señor; Como haces siempre con los que aman Tu Nombre."},{"id_libro":"19","capitulo":"119","versiculo":"133","texto":"Afirma mis pasos en Tu Palabra; Y que ninguna iniquidad me domine."},{"id_libro":"19","capitulo":"119","versiculo":"134","texto":"Líbrame de la violencia de los seres humanos; Y guardaré tus mandamientos."},{"id_libro":"19","capitulo":"119","versiculo":"135","texto":"Haz que Tu Luz resplandezca sobre el rostro de Tu servidor; Y revélame Tus Escrituras."},{"id_libro":"19","capitulo":"119","versiculo":"136","texto":"Ríos de lágrimas brotan de mis ojos; Porque menosprecian Tu Biblia."},{"idTitulo":"2007","id_libro":"19","capitulo":"119","versiculo":"137","titulo":"Tsade"},{"id_libro":"19","capitulo":"119","versiculo":"137","texto":"Oh Yo Soy, Usted es Admirable; Y tus Ordenanzas son excelsas."},{"versiculo":"138","comprimido":[{"id_libro":"19","capitulo":"119","versiculo":"138","cita":"(Romanos 7:12-12)","parteText":"Tu Ley es santa justa y buena;","ibroCita":"45","capituloCita":"7","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":30,"parteFinal":"La aman los rectos y fieles."}]},{"id_libro":"19","capitulo":"119","versiculo":"139","texto":"Mi celo por Tu amor me enciende como el fuego; Porque Tus enemigos se olvidaron de Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"140","texto":"Está comprobado que Tu Palabra es digna de toda confianza; Por eso Tu servidor la ama."},{"id_libro":"19","capitulo":"119","versiculo":"141","texto":"Humilde soy, y despreciado de mis hermanos; Pero no me aparto de Tu Ley."},{"id_libro":"19","capitulo":"119","versiculo":"142","texto":"Oh Yo Soy eres Dios Justo; Tu justicia es eterna, y Tu Ley la Verdad."},{"id_libro":"19","capitulo":"119","versiculo":"143","texto":"En este mundo adverso, se padece angustias y aflicción, se vive en estrés; Pero meditar en Tus Edictos confiados a Tu pueblo, me llenan de gozo."},{"id_libro":"19","capitulo":"119","versiculo":"144","texto":"En Tu Libro siempre nos demuestras que tienes razón; Ayúdame a entenderlo y viviré."},{"idTitulo":"2008","id_libro":"19","capitulo":"119","versiculo":"145","titulo":"Cof"},{"id_libro":"19","capitulo":"119","versiculo":"145","texto":"Clamé con todo mi corazón;  respóndeme, oh Yo Soy; Y guardaré Tus estatutos."},{"id_libro":"19","capitulo":"119","versiculo":"146","texto":"Con todo el corazón clamo a Usted; Sálvame, dame poder para cumplir Tus Testimonios."},{"id_libro":"19","capitulo":"119","versiculo":"147","texto":"Antes de amanecer, me levanto a suplicarte fuerza; Pues he puesto toda mi esperanza en Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"148","texto":"Me mantengo en vigilia durante la noche; Para reflexionar como aplicar en mi vida Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"149","texto":"Conforme a Tu gracia, escucha mi clamor; Oh Yo Soy, por favor vivifícame en Tu gran amor."},{"id_libro":"19","capitulo":"119","versiculo":"150","texto":"Se me acercan los que siguen la maldad; lejos están de tu ley.Los que no respetan la ley vienen a atacarme; viven alejados de tus enseñanzas.Me persiguen los que se guían por el mal; ellos se han alejado de tus enseñanzas."},{"id_libro":"19","capitulo":"119","versiculo":"151","texto":"Aunque mis ojos no Te vean, cercano estás Tú,  oh Yo Soy; Todos Tus Mandamientos son verdad y confío en Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"152","texto":"Hace ya mucho que he entendido Tu Palabra; Que para siempre la has establecido."},{"idTitulo":"2009","id_libro":"19","capitulo":"119","versiculo":"153","titulo":"Resh"},{"id_libro":"19","capitulo":"119","versiculo":"153","texto":"Mira a Tus enemigos como se congregan, me afligen y oprimen; Sálvame, porque no me he apartado de Tus Enseñanzas."},{"id_libro":"19","capitulo":"119","versiculo":"154","texto":"Aboga mi causa y redímeme; Vivifícame conforme a Tu Promesa."},{"id_libro":"19","capitulo":"119","versiculo":"155","texto":"Lejos está de los impíos Tu salvación; Porque burlan Tu Ley."},{"id_libro":"19","capitulo":"119","versiculo":"156","texto":"Muchas son Tus misericordias,  oh Yo Soy;   Vivifícame conforme a Tus juicios."},{"id_libro":"19","capitulo":"119","versiculo":"157","texto":"Muchos son mis calumniadores y enemigos que me rodean; Mas de Tus Estatutos no me apartarán ni a la derecha ni a la izquierda."},{"id_libro":"19","capitulo":"119","versiculo":"158","texto":"Veía a los impíos y prevaricadores,  y me indignaba; Porque no reverencian Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"159","texto":"Mira,  oh Yo Soy,  que amo Tus Mandamientos;   Vivifícame conforme a Tu misericordia."},{"id_libro":"19","capitulo":"119","versiculo":"160","texto":"La esencia de Tus Mandamientos es revelar Tu Verdad; Y ella permanecerá eternamente."},{"idTitulo":"2010","id_libro":"19","capitulo":"119","versiculo":"161","titulo":"Shin"},{"id_libro":"19","capitulo":"119","versiculo":"161","texto":"Yo no les temo a los líderes, príncipes y pastores que me persiguen; Mi temor y honra es ante Tu Palabra."},{"id_libro":"19","capitulo":"119","versiculo":"162","texto":"Me regocijo en Tu Promesa; Como quien halla un gran tesoro."},{"id_libro":"19","capitulo":"119","versiculo":"163","texto":"Aborrezco y me da naúseas las mentiras; Pero amo la Verdad de Tus Enseñanzas."},{"id_libro":"19","capitulo":"119","versiculo":"164","texto":"Hasta siete veces al día Te alabo y Te doy gracias; Al reflexionar Tus justos juicios."},{"id_libro":"19","capitulo":"119","versiculo":"165","texto":"Los que aman Tu Palabra disfrutan de mucha paz; Tu perdón aparta los tropezaderos."},{"id_libro":"19","capitulo":"119","versiculo":"166","texto":"Tu salvación he esperado,  oh Yo Soy; Pues Tus Mandamientos he puesto por obra."},{"id_libro":"19","capitulo":"119","versiculo":"167","texto":"Mi alma ha guardado Tus Mandamientos; Porque he aprendido a amarlos."},{"id_libro":"19","capitulo":"119","versiculo":"168","texto":"Respeto Tus Preceptos y Mandatos; Por ello no ando en lo oculto, pues Tus ojos están sobre mi."},{"idTitulo":"2011","id_libro":"19","capitulo":"119","versiculo":"169","titulo":"Tau"},{"id_libro":"19","capitulo":"119","versiculo":"169","texto":"Llegue mi clamor delante de Usted,  oh Yo Soy;   Dame entendimiento conforme a Tu Promesa."},{"id_libro":"19","capitulo":"119","versiculo":"170","texto":"LLegue mi oración delante de Usted;   Líbra mi alma conforme a Tu Precepto."},{"id_libro":"19","capitulo":"119","versiculo":"171","texto":"Que la alabanza fluya de mis labios; Cuando me revelas Tus Estatutos."},{"id_libro":"19","capitulo":"119","versiculo":"172","texto":"Que entone mi lengua cánticos y salmos en honor a Tu Palabra; Pues todos Tus Mandamientos son justos."},{"id_libro":"19","capitulo":"119","versiculo":"173","texto":"Esté Tu Diestra pronto para socorrerme; Porque con Tus Mandamientos he hecho pacto."},{"id_libro":"19","capitulo":"119","versiculo":"174","texto":"He deseado Tu salvación,  oh Yo Soy; Y Tu Promesa es mi gozo."},{"id_libro":"19","capitulo":"119","versiculo":"175","texto":"Liberta mi alma y viva para alabarte; Y Tus juicios me conforten."},{"id_libro":"19","capitulo":"119","versiculo":"176","texto":"Yo anduve errante como oveja extraviada; Pero Usted es mi Pastor, rescata a Tu servidor, pues no me he olvidado de Tu Voz."}]