[{"idTitulo":"2087","id_libro":"19","capitulo":"135","versiculo":"1","titulo":"¡HalleluYaH! ¡Alaben a Yo Soy! Creador de los cielos y la tierra; Alábenlo Casa de Israel y Sus sacerdotes y ministros."},{"id_libro":"19","capitulo":"135","versiculo":"1","texto":"¡AleluYaH! Alaben a Yo Soy por medio del Señor; Alábenlo ustedes, sacerdotes suyos;"},{"id_libro":"19","capitulo":"135","versiculo":"2","texto":"Los que ministran en el Templo de Yo Soy; En los atrios de la Casa de nuestro Dios."},{"id_libro":"19","capitulo":"135","versiculo":"3","texto":"¡AleluYaH! Alabad a Yo Soy,  porque Él es bueno;   Canten salmos a Su Padre,  porque Él es amor."},{"id_libro":"19","capitulo":"135","versiculo":"4","texto":"Porque Yo Soy (YH) ha escogido a Jacob para Sí; A Israel como Su nación para siempre."},{"id_libro":"19","capitulo":"135","versiculo":"5","texto":"Porque yo sé que Yo Soy es Todopoderoso; Y el Señor nuestro, tiene mas autoridad que todos los poderosos que Él a creado."},{"id_libro":"19","capitulo":"135","versiculo":"6","texto":"Todo lo que Yo Soy se propone,  lo hace; Ya sea en los cielos y en la tierra,  en los mares y en los abismos."},{"id_libro":"19","capitulo":"135","versiculo":"7","texto":"Levanta las nubes desde los extremos de la tierra; Descienden las lluvias y envía los relámpagos; Saca de sus depósitos los vientos y soplan con fuerza."},{"id_libro":"19","capitulo":"135","versiculo":"8","texto":"Él es quien hizo morir a los primogénitos varones de Egipto; Y las primeras crías del ganado."},{"id_libro":"19","capitulo":"135","versiculo":"9","texto":"Realizó prodigios, señales y maravillas en Egipto en contra del faraón y todo su pueblo."},{"id_libro":"19","capitulo":"135","versiculo":"10","texto":"Destruyó a muchas naciones anatemas; Y mató a reyes poderosos;"},{"id_libro":"19","capitulo":"135","versiculo":"11","texto":"A Sehón rey amorreo; A Og rey de Basán; Y a todos los reyes que presidian en Canaán."},{"id_libro":"19","capitulo":"135","versiculo":"12","texto":"Y dio la tierra de ellos en heredad; En propiedad a Israel su pueblo."},{"id_libro":"19","capitulo":"135","versiculo":"13","texto":"Oh Yo Soy, Tu Nombre es el Eterno; Eres recordado,  oh Yo Soy, de generación en generación."},{"id_libro":"19","capitulo":"135","versiculo":"14","texto":"Porque Yo Soy juzga a Su pueblo; Y tiene misericordia de quienes Le honran."},{"id_libro":"19","capitulo":"135","versiculo":"15","texto":"Los dioses de las naciones paganas son ídolos hechos por ellos mismos de materiales, unos de plata y otros de oro;"},{"id_libro":"19","capitulo":"135","versiculo":"16","texto":"Les hacen boca,  y no hablan;   Tienen ojos,  y no ven;"},{"id_libro":"19","capitulo":"135","versiculo":"17","texto":"Tienen orejas,  y no oyen; No tienen hálito de vida en sus bocas."},{"id_libro":"19","capitulo":"135","versiculo":"18","texto":"Semejantes a las estatuas son los que las hacen; Y todos los que en ellos creen."},{"id_libro":"19","capitulo":"135","versiculo":"19","texto":"Nación de Israel,  bendiga a Yo Soy; Sacerdotes de Aarón,  bendigan a Yo Soy;"},{"id_libro":"19","capitulo":"135","versiculo":"20","texto":"Casa de Leví,  bendigan a Yo Soy;   Los que reverencian a Yo Soy,  bendigan a Yo Soy."},{"id_libro":"19","capitulo":"135","versiculo":"21","texto":"Desde Sion sea bendecido Yo Soy; Quien mora en Jerusalén. ¡Alabemos a Yo Soy!"}]