[{"idTitulo":"2047","id_libro":"19","capitulo":"111","versiculo":"1","titulo":"Acróstico: ¡HalleluYaH! ¡Alabemos a Yo Soy! Dios de Israel."},{"id_libro":"19","capitulo":"111","versiculo":"1","texto":"¡AleluYaH! ¡Alabaré a Yo Soy! Dios de Israel! seamos uno en alabanza y gratitud; En la congregación de los rectos."},{"id_libro":"19","capitulo":"111","versiculo":"2","texto":"Admirables son las obras de Yo Soy; Dignas de meditar en ellas los que se complacen en Él."},{"id_libro":"19","capitulo":"111","versiculo":"3","texto":"La creación del Señor es hermosa; Su rectitud es inmutable, permanece para siempre"},{"id_libro":"19","capitulo":"111","versiculo":"4","texto":"Ha hecho sus maravillas para ser recordadas; Yo Soy es amor, clemente y misericordioso es el Dios de Israel;"},{"id_libro":"19","capitulo":"111","versiculo":"5","texto":"Ordenó mandamientos a los que Le siguen; Su Pacto con Su pueblo es Eterno;"},{"id_libro":"19","capitulo":"111","versiculo":"6","texto":"Mostró a Su pueblo el poder de Sus designios; Dándole lo que era posesión de las naciones paganas;"},{"id_libro":"19","capitulo":"111","versiculo":"7","texto":"Lo que Él hace es justo y verdadero; Digno de creer en Su Palabra;"},{"id_libro":"19","capitulo":"111","versiculo":"8","texto":"Sus mandamientos siempre son rectos y buenos; Para ser obedecidos fielmente y con integridad."},{"id_libro":"19","capitulo":"111","versiculo":"9","texto":"El ha enviado redención a Su pueblo; Su Pacto es para siempre; Temible en santidad es Su Nombre."},{"versiculo":"10","comprimido":[{"id_libro":"19","capitulo":"111","versiculo":"10","cita":"(Hechos 5:11-11)","parteText":"El principio de la sabiduría es temer u honrar a Yo Soy;","ibroCita":"44","capituloCita":"5","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":57,"parteFinal":"Crecerán en sabiduría todos los   que escudriñan y practican Su Biblia;   Su loor y gloria permanece para siempre."}]}]