[{"idTitulo":"908","id_libro":"19","capitulo":"18","versiculo":"1","titulo":"Gracias, Dios mío."},{"idTitulo":"909","id_libro":"19","capitulo":"18","versiculo":"1","titulo":"(Al director musical. Salmo de David, servidor del Señor. David dedicó al Señor la letra de esta canción cuando el Señor lo libró de Saúl y de todos sus enemigos). "},{"id_libro":"19","capitulo":"18","versiculo":"1","texto":"Te amo,  oh gran Yo Soy; Eres mi Poder."},{"id_libro":"19","capitulo":"18","versiculo":"2","texto":"Yo Soy, Roca mía y Castillo mío,  y mi Libertador;   Dios mío, Fortaleza mía,  en Usted creeré; Eres mi escudo,  y el poder de mi salvación,  mi torre de atalaya y mi refugio."},{"id_libro":"19","capitulo":"18","versiculo":"3","texto":"Invocaré a Yo Soy,  quien es digno de ser amado; El es mi Salvador del enemigo."},{"id_libro":"19","capitulo":"18","versiculo":"4","texto":"Me rodearon ataduras de muerte,   Y torrentes de perversidad a mi alrededor me atemorizaron."},{"id_libro":"19","capitulo":"18","versiculo":"5","texto":"Las ataduras del seol me rodearon,   Me tendieron lazos al sepulcro."},{"id_libro":"19","capitulo":"18","versiculo":"6","texto":"En mi angustia invoqué a Yo Soy,   Y oré a mi Dios.   El oyó mi voz desde Su templo,   Y mi clamor llegó delante de Él, el Dios viviente me oyó."},{"id_libro":"19","capitulo":"18","versiculo":"7","texto":"Cuando Él se indigna la tierra es sacudida y tiembla;   Se conmueven las bases de las montañas."},{"id_libro":"19","capitulo":"18","versiculo":"8","texto":"Cuando Él se presenta humo sube de su presencia; Y de su boca sale fuego consumidor; Lo que esté en su presencia se enciende como carbones y brasas."},{"id_libro":"19","capitulo":"18","versiculo":"9","texto":"Y si corre las cortinas de los cielos y desciende; Tormentas con rayos y truenos hay debajo de sus pies."},{"id_libro":"19","capitulo":"18","versiculo":"10","texto":"Cabalga sobre querubines;   Vuela sobre las alas de sus espíritus angelicales."},{"id_libro":"19","capitulo":"18","versiculo":"11","texto":"Puso cortinas de tinieblas para su morada,  por cielos y nubes alrededor de sí; Densas nubes de aguas en los cielos."},{"id_libro":"19","capitulo":"18","versiculo":"12","texto":"Ante el resplandor de Su presencia, las nubes desaparecen; Y aparece el fuego, granizo y carbones encendidos."},{"id_libro":"19","capitulo":"18","versiculo":"13","texto":"Truenan los cielos ante la presencia de Yo Soy,   Y cuando el Altísimo se presenta surge el  granizo y centellas de fuego."},{"id_libro":"19","capitulo":"18","versiculo":"14","texto":"Envía centellas y rayos;   Lanza relámpagos y rayos."},{"id_libro":"19","capitulo":"18","versiculo":"15","texto":"A tu soplo aparecen los abismos de las aguas; Y quedó al descubierto el fondo del mar; A tu reprensión,  oh Yo Soy; Por el soplo del aliento de tu nariz."},{"id_libro":"19","capitulo":"18","versiculo":"16","texto":"Me extendió la mano desde lo alto;  me tomó,   Me sacó de muchas adversidades."},{"id_libro":"19","capitulo":"18","versiculo":"17","texto":"Me libró de mi poderoso enemigo,   Y de los que me aborrecían;  pues eran más poderosos que yo."},{"id_libro":"19","capitulo":"18","versiculo":"18","texto":"Me asaltaban en el día de mi infortunio; Mas Yo Soy fue mi apoyo."},{"id_libro":"19","capitulo":"18","versiculo":"19","texto":"Me salvó y me dió reposo; Me libertó,  porque me ama."},{"id_libro":"19","capitulo":"18","versiculo":"20","texto":"Yo Soy me ha galardonado conforme a mi rectitud;   Conforme a la limpieza de mis manos me ha recompensado."},{"id_libro":"19","capitulo":"18","versiculo":"21","texto":"Porque yo he andado por el Camino de Yo Soy; Y no me asociaré con los que actúan impíamente, que ni honran, ni temen a Dios."},{"id_libro":"19","capitulo":"18","versiculo":"22","texto":"Pues todos sus ordenanzas están delante de mí; Y no me he apartado de sus estatutos."},{"versiculo":"23","comprimido":[{"id_libro":"19","capitulo":"18","versiculo":"23","cita":"(1 Tesalonicenses 5:17)","parteText":"Fui recto para con Él,  y me he abstenido de mi maldad.","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":56},{"id_libro":"19","capitulo":"18","versiculo":"23","cita":"(Lucas 23:28)","parteText":"","ibroCita":"42","capituloCita":"23","versiculoCitaInicial":"28","versiculoCitaFinal":"28","posicion":56,"parteFinal":""}]},{"id_libro":"19","capitulo":"18","versiculo":"24","texto":"Por lo cual me ha recompensado Yo Soy conforme a mi rectitud;   Conforme a la limpieza de mis manos delante de su ojos."},{"id_libro":"19","capitulo":"18","versiculo":"25","texto":"Con el misericordioso te mostrarás misericordioso,   Y te compadecerás del que halle gracia y tengas compasión."},{"id_libro":"19","capitulo":"18","versiculo":"26","texto":"Fiel te mostrarás para con el sincero,   Y severo serás para con el perverso."},{"id_libro":"19","capitulo":"18","versiculo":"27","texto":"Porque Usted salvará a las personas humildes y pobres en espíritu; Pero humillarás a los altivos."},{"id_libro":"19","capitulo":"18","versiculo":"28","texto":"Usted es Luz en mis tinieblas; Yo Soy mi Dios es lámpara en mi camino."},{"id_libro":"19","capitulo":"18","versiculo":"29","texto":"Contigo enfrentaré ejércitos; Y con mi Dios el enemigo está vencido."},{"id_libro":"19","capitulo":"18","versiculo":"30","texto":"En cuanto a Dios,  perfecto es Su Camino; Y probada por fuego la Palabra de Yo Soy;   Escudo es a todos los que en Él esperan."},{"id_libro":"19","capitulo":"18","versiculo":"31","texto":"Porque  ¿quién es Dios sino sólo Yo Soy?   ¿Y qué Roca hay fuera de nuestro Dios?"},{"versiculo":"32","comprimido":[{"id_libro":"19","capitulo":"18","versiculo":"32","cita":"(1 Tesalonicenses 5:17)","parteText":"Dios es el que me da poder para no caer;","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":40,"parteFinal":"Y quien hace perfecto mi camino;"}]},{"id_libro":"19","capitulo":"18","versiculo":"33","texto":"Quien hace mis pies como de ciervas; Para estar firme en las alturas de la montaña."},{"id_libro":"19","capitulo":"18","versiculo":"34","texto":"Quien adiestra mis manos para la batalla; Quien me entrena con la armadura de justicia."},{"id_libro":"19","capitulo":"18","versiculo":"35","texto":"Me diste asimismo el escudo de tu salvación; Su Diestra me sostiene,   Y tu amor y benignidad me hace prosperar."},{"id_libro":"19","capitulo":"18","versiculo":"36","texto":"Me enseñas el Camino pues vas delante de mí; Para que no se debiliten mis pies."},{"id_libro":"19","capitulo":"18","versiculo":"37","texto":"Perseguí a mis enemigos,  y los derroté; Y no regresé hasta destruirlos."},{"id_libro":"19","capitulo":"18","versiculo":"38","texto":"Los herí de tal manera que no se recuperen;   Cayeron derrotados bajo mis pies."},{"id_libro":"19","capitulo":"18","versiculo":"39","texto":"Pues me diste coraza de poder para la pelea;   Has humillado a mis enemigos debajo de mí."},{"id_libro":"19","capitulo":"18","versiculo":"40","texto":"Has hecho que mis enemigos retrocedieran; Para que yo destruya a los que me aborrecen como pastor de Israel."},{"id_libro":"19","capitulo":"18","versiculo":"41","texto":"Oraron,  y no hubo quien los salvara;   Aun a Yo Soy,  pero no los oístes."},{"id_libro":"19","capitulo":"18","versiculo":"42","texto":"Y los molí como polvo delante del viento;   Los pisé como lodo de las calles."},{"id_libro":"19","capitulo":"18","versiculo":"43","texto":"Me has librado de los que me menospreciaban;   Me has hecho cabeza de las naciones;   Pueblo que yo no conocía me sirvió."},{"id_libro":"19","capitulo":"18","versiculo":"44","texto":"Al oír de mí se sometieron;   Los hijos de las naciones se rindieron ante mí."},{"id_libro":"19","capitulo":"18","versiculo":"45","texto":"Los extranjeros se sometieron; Y salieron temblando de sus fortalezas."},{"id_libro":"19","capitulo":"18","versiculo":"46","texto":"Viva Yo Soy,  y bendita sea mi Roca,   Y enaltecido sea Yo Soy el Salvador (YaHshua)."},{"id_libro":"19","capitulo":"18","versiculo":"47","texto":"El Dios de mi venganza, de quienes me ofenden y calumnian; Y somete naciones debajo de mí;"},{"versiculo":"48","comprimido":[{"id_libro":"19","capitulo":"18","versiculo":"48","cita":"(En el Principio 6:4-4)","parteText":"El que me libra de mis enemigos,   Y aun me exalta sobre los que se levantan contra mí autoridad;   Me libraste de hombres perversos y violentos.","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":146},{"id_libro":"19","capitulo":"18","versiculo":"48","cita":"(En el Principio 6:4-4)","parteText":"","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":146,"parteFinal":""}]},{"versiculo":"49","comprimido":[{"id_libro":"19","capitulo":"18","versiculo":"49","cita":"(Romanos 15:9-9)","parteText":"Por tanto Yo te confesaré entre las gentes de las naciones extranjeras,  oh Yo Soy; Y cantaré salmos a Tu Nombre.","ibroCita":"45","capituloCita":"15","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":115,"parteFinal":""}]},{"id_libro":"19","capitulo":"18","versiculo":"50","texto":"Dará la victoria y grandes triunfos a Su Rey; Y ama y hace misericordia a Su Ungido; Al Hijo de David y a Sus hijos,  para siempre."}]