[{"idTitulo":"2096","id_libro":"19","capitulo":"141","versiculo":"1","titulo":"Oración vespertina clamando por santidad."},{"idTitulo":"2097","id_libro":"19","capitulo":"141","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"141","versiculo":"1","texto":"Oh Yo Soy,  a Usted invoco; No tardes en responder mi clamor;   Escucha mi voz cuando a Usted oro, por favor."},{"id_libro":"19","capitulo":"141","versiculo":"2","texto":"Que suba a Tu presencia mi oración como una ofrenda de incienso; Que al levantar mis manos sean como la ofrenda sacerdotal de la tarde."},{"versiculo":"3","comprimido":[{"id_libro":"19","capitulo":"141","versiculo":"3","cita":"(Efesios 4:29)","parteText":"Ayúdame, Oh Señor, a ser sabio cuando abra mi boca; Y ponle sal a las palabras que salen de mis labios.","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":105,"parteFinal":""}]},{"id_libro":"19","capitulo":"141","versiculo":"4","texto":"No permitas que mi corazón se incline al mal; Ni que sea yo cómplice de sus iniquidades; No me dejes participar en las fiestas ceremoniales de los inicuos."},{"id_libro":"19","capitulo":"141","versiculo":"5","texto":"Acepto que el justo me corrija, considero un acto de bondad que me reprenda; No rechazaría su exhortación. Pues en mis oraciones pido sin cesar que reprendas al impío por sus malas acciones, "},{"versiculo":"6","comprimido":[{"id_libro":"19","capitulo":"141","versiculo":"6","cita":"(Salmos 2:2)","parteText":"Cuando los gobernantes y magistrados sean confrontados contra la Roca; Comprenderán que mis palabras, eran verdaderas.","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":119,"parteFinal":""}]},{"id_libro":"19","capitulo":"141","versiculo":"7","texto":"Y dirán: Así como se dispersa el polvo cuando en ella se abren surcos con el arado, así se han dispersado nuestros huesos en el sepulcro."},{"id_libro":"19","capitulo":"141","versiculo":"8","texto":"Por tanto,  a Usted,  oh Yo Soy,  Señor,  miran mis ojos;   En Usted creo; No desampares mi alma."},{"id_libro":"19","capitulo":"141","versiculo":"9","texto":"Protégeme de aquellos que se acercan con hipocresía cavando hoyos para mi caída; Y de las trampas de iniquidad de los que me rodean."},{"id_libro":"19","capitulo":"141","versiculo":"10","texto":"Caigan los impíos en sus propias trampas y redes; Porque por Tu gracia estaré a salvo."}]