[{"idTitulo":"2035","id_libro":"19","capitulo":"104","versiculo":"1","titulo":"Himno al Creador."},{"id_libro":"19","capitulo":"104","versiculo":"1","texto":"Bendice,  alma mía,  a Yo Soy. Yo Soy Dios mío, cuán Admirable eres;   Te vistes de gloria y de magnificencia."},{"id_libro":"19","capitulo":"104","versiculo":"2","texto":"Te cubres de luz como con un manto; Y extiendes los cielos como un pergamino."},{"id_libro":"19","capitulo":"104","versiculo":"3","texto":"¡Tú afirmaste sobre las aguas los pilares de Tu Casa, allá en lo alto! Conviertes las nubes en Tu carruaje; ¡Viajas sobre las alas de los querubines!"},{"id_libro":"19","capitulo":"104","versiculo":"4","texto":"El que hace a sus angeles espíritus; Y a Sus servidores angelicales flamas de fuego."},{"id_libro":"19","capitulo":"104","versiculo":"5","texto":"El que fundó la tierra sobre sus cimientos;   No será jamás removida."},{"id_libro":"19","capitulo":"104","versiculo":"6","texto":"La cubriste con el abismo como con un vestido; La cubriste con las aguas."},{"id_libro":"19","capitulo":"104","versiculo":"7","texto":"A Tu orden, las aguas huyeron; A Tu Palabra con sonido de trueno salieron corriendo."},{"id_libro":"19","capitulo":"104","versiculo":"8","texto":"Subieron las montañas,  descendieron los valles; Al lugar que Usted les estableciste."},{"id_libro":"19","capitulo":"104","versiculo":"9","texto":"Tú les pusiste límites que jamás deben rebasar, para que nunca más vuelvan a inundar toda la tierra."},{"id_libro":"19","capitulo":"104","versiculo":"10","texto":"Tú eres el que envía que los manantiales viertan sus aguas en las cascadas, y que fluyan entre las montes;"},{"id_libro":"19","capitulo":"104","versiculo":"11","texto":"Dan de beber a todas las fieras del campo;   Mitigan la sed los asnos monteses."},{"id_libro":"19","capitulo":"104","versiculo":"12","texto":"A sus orillas anidan las aves que surcan los cielos;   Cantan entre las ramas."},{"id_libro":"19","capitulo":"104","versiculo":"13","texto":"Dios riega desde las nubes los campos;   Del fruto de sus obras se sacia la tierra."},{"id_libro":"19","capitulo":"104","versiculo":"14","texto":"El hace producir el heno para el ganado; Y las plantas para el sustento del ser humano; Produciendo la cosechas de la tierra,"},{"id_libro":"19","capitulo":"104","versiculo":"15","texto":"Y el vino que alegra el corazón del ser humano; El aceite que suaviza la piel; Y el pan que sustenta al ser humano."},{"id_libro":"19","capitulo":"104","versiculo":"16","texto":"Se llenan de savia los árboles de Yo Soy; Los cedros del Líbano que Él plantó."},{"id_libro":"19","capitulo":"104","versiculo":"17","texto":"Allí las aves ponen sus nidos; Mientras la cigüeña lo pone en los cipreses;"},{"id_libro":"19","capitulo":"104","versiculo":"18","texto":"Los montañas altas para las cabras monteses; Y las madrigueras de las peñas para los conejos."},{"id_libro":"19","capitulo":"104","versiculo":"19","texto":"El hizo la luna para separar las estaciones; Y el sol conoce el lugar de su ocaso."},{"id_libro":"19","capitulo":"104","versiculo":"20","texto":"Tú envías la oscuridad, y cae la noche; Y es cuando los animales nocturnos del bosque salen a buscar sus presas."},{"id_libro":"19","capitulo":"104","versiculo":"21","texto":"Los leoncillos rugen tras la presa; Y para buscar de Dios su comida."},{"id_libro":"19","capitulo":"104","versiculo":"22","texto":"Sale el sol,  se recogen; Y se echan en sus cuevas."},{"id_libro":"19","capitulo":"104","versiculo":"23","texto":"Sale el hombre a su labor; Y a su labranza hasta la tarde."},{"id_libro":"19","capitulo":"104","versiculo":"24","texto":"¡Cuán innumerables son Tus obras,  oh Yo Soy! Hiciste todas ellas con sabiduría;   La tierra está llena de Tus creaciones."},{"id_libro":"19","capitulo":"104","versiculo":"25","texto":"Por ejemplo está el mar, tan inmenso, donde viven tantos seres marinos; Hay tantos que son imposibles de contar."},{"id_libro":"19","capitulo":"104","versiculo":"26","texto":"Allí navegan las naves;   Allí está la serpiente, la criatura que creaste, la bestia que en él merodea."},{"id_libro":"19","capitulo":"104","versiculo":"27","texto":"Toda la creación esperan en ti; Para que les des su provisión a su tiempo."},{"id_libro":"19","capitulo":"104","versiculo":"28","texto":"Les das, y se sacian;   Abres Tu mano, y se sacian de bien."},{"id_libro":"19","capitulo":"104","versiculo":"29","texto":"Si les das la espalda, se llenan de terror; Si les quitas el espíritu, mueren y se vuelven polvo;"},{"id_libro":"19","capitulo":"104","versiculo":"30","texto":"Pero envías Tu Espíritu, y son nuevamente creados; Y así renuevas las generaciones en la faz de la tierra."},{"id_libro":"19","capitulo":"104","versiculo":"31","texto":"Yo Soy Dios nuestro, ¡que Tu Gloria sea como Tu Nombre, Eterno!, ¡Que todo lo que creaste sea para Usted fuente de alegría!"},{"id_libro":"19","capitulo":"104","versiculo":"32","texto":"Él mira la tierra y la hace temblar; Las montañas se incendian con Su presencia."},{"id_libro":"19","capitulo":"104","versiculo":"33","texto":"A Yo Soy nuestro Dios cantaré alabanzas mientras yo viva; Cantaré salmos e himnos a mi Dios mientras tenga espíritu de vida."},{"id_libro":"19","capitulo":"104","versiculo":"34","texto":"Anhelo que a Yo Soy Le agraden todos mis pensamientos; Pues Él es la fuente de toda mi alegría."},{"id_libro":"19","capitulo":"104","versiculo":"35","texto":"Los pecadores serán consumidos; Y los impíos dejarán de existir. Bendice, alma mía, a Yo Soy el Señor. ¡AleluYaH! ¡Alabemos a Yo Soy!"}]