[{"idTitulo":"2036","id_libro":"19","capitulo":"105","versiculo":"1","titulo":"Los hechos admirables de Yo Soy en la historia de Israel"},{"id_libro":"19","capitulo":"105","versiculo":"1","texto":"¡Alabemos a Yo Soy nuestro Dios! ¡Invoquen Su Nombre! Den a conocer a las naciones Sus hechos."},{"id_libro":"19","capitulo":"105","versiculo":"2","texto":"Canten melodías a Él; Sí, entonen himnos; Anuncien a todo el mundo acerca de sus obras maravillosas."},{"id_libro":"19","capitulo":"105","versiculo":"3","texto":"Siéntanse orgullosos de honrar a Su Santo Nombre; Alégrense de corazón los que se acercan por medio del Señor."},{"id_libro":"19","capitulo":"105","versiculo":"4","texto":"Recurran en todo momento a Yo Soy y Su poder;   Busquen siempre Su rostro."},{"id_libro":"19","capitulo":"105","versiculo":"5","texto":"Acuérdense de las maravillas que nuestro Dios ha realizado; Recordemos Su Ley y los milagros que Él ha hecho."},{"id_libro":"19","capitulo":"105","versiculo":"6","texto":"Oh ustedes, simiente de Abraham, hijos de Jacob; Oh hijos de Sion, los escogidos de Yo Soy."},{"id_libro":"19","capitulo":"105","versiculo":"7","texto":"El es Yo Soy nuestro Dios; Su Ley gobierna toda la tierra."},{"id_libro":"19","capitulo":"105","versiculo":"8","texto":"Ni aunque pasen mil generaciones se olvidará de la Promesa de Su Alianza;"},{"id_libro":"19","capitulo":"105","versiculo":"9","texto":"Él hizo Pacto con Abraham; Y de su juramento a Isaac."},{"id_libro":"19","capitulo":"105","versiculo":"10","texto":"La estableció a Jacob por Ley; A Israel por Pacto sempiterno,"},{"id_libro":"19","capitulo":"105","versiculo":"11","texto":"Diciendo:  A ti te daré la tierra de Canaán; Como porción de heredad para Israel."},{"id_libro":"19","capitulo":"105","versiculo":"12","texto":"Cuando ellos eran pocos en número; Y forasteros en ella,"},{"id_libro":"19","capitulo":"105","versiculo":"13","texto":"Y vagaban de nación en nación; De un reino a otro gobierno;"},{"id_libro":"19","capitulo":"105","versiculo":"14","texto":"El no permitió que nadie los oprimiera, y por amor a ellos reprendió a reyes, ordenándoles:"},{"id_libro":"19","capitulo":"105","versiculo":"15","texto":"No vejarán a Mi pueblo escogido; No humillarán, ni causarán daño a Mis profetas."},{"id_libro":"19","capitulo":"105","versiculo":"16","texto":"Trajo hambre sobre la tierra; Y quebrantó todo sustento de pan."},{"id_libro":"19","capitulo":"105","versiculo":"17","texto":"Envió un varón delante de ellos;   A José,  que fue vendido como esclavo."},{"id_libro":"19","capitulo":"105","versiculo":"18","texto":"Afligieron sus pies con grillos;   En cárcel fue puesta su persona,"},{"id_libro":"19","capitulo":"105","versiculo":"19","texto":"hasta que llegó el tiempo de que se cumpliera lo que Él Señor le predijo por medio de sueños; ¡La Palabra de Yo Soy lo probó en su paciencia!"},{"id_libro":"19","capitulo":"105","versiculo":"20","texto":"Envió al faraón,  y lo soltó;   El rey de la nación abrió las puertas de su prisión."},{"id_libro":"19","capitulo":"105","versiculo":"21","texto":"El rey le dio autoridad sobre todo su pueblo; Y administrador sobre todas sus bienes,"},{"id_libro":"19","capitulo":"105","versiculo":"22","texto":"José se dedicó a enseñar a los consejeros y a los ministros del rey; Y a compartir con ellos su sabiduría."},{"id_libro":"19","capitulo":"105","versiculo":"23","texto":"Después entró Israel en Egipto; Y Jacob moró en la tierra de Cam."},{"id_libro":"19","capitulo":"105","versiculo":"24","texto":"Y multiplicó Su pueblo en gran manera; Y lo hizo más fuerte que los adversarios."},{"id_libro":"19","capitulo":"105","versiculo":"25","texto":"Permitió Dios la enemistad de los egipcios contra los israelitas; Y conspiraron en contra de los servidores de Yo Soy el Señor."},{"id_libro":"19","capitulo":"105","versiculo":"26","texto":"Envió a Moisés; Y a Aarón, sus ministros escogidos."},{"id_libro":"19","capitulo":"105","versiculo":"27","texto":"Puso sobre ellos Su Palabra y realizaron señales y prodigios de parte de Yo Soy Dios en el desierto: ¡Grandes maravillas en la tierra de Cam!"},{"id_libro":"19","capitulo":"105","versiculo":"28","texto":"Yo Soy envió tinieblas sobre los egipcios que lo oscurecieron todo; Porque ellos desobedecieron las órdenes de dejar ir a Su pueblo."},{"id_libro":"19","capitulo":"105","versiculo":"29","texto":"Les convirtió las aguas en sangre; Y mató sus peces."},{"id_libro":"19","capitulo":"105","versiculo":"30","texto":"Todo Egipto se llenó de ranas; ¡Había ranas hasta en el palacio de faraón!"},{"id_libro":"19","capitulo":"105","versiculo":"31","texto":"Ordenó Dios; Y nubes de tábanos y mosquitos invadieron la nación egipcia."},{"id_libro":"19","capitulo":"105","versiculo":"32","texto":"Les dio granizo por lluvia; Y con sus relámpagos le prendió fuego al país."},{"id_libro":"19","capitulo":"105","versiculo":"33","texto":"Destrozó sus viñas y sus higueras; Y destrozó la arboleda de su territorio."},{"id_libro":"19","capitulo":"105","versiculo":"34","texto":"Ordenó Yo Soy; Y vinieron langostas y saltamontes en cantidades sin número;"},{"id_libro":"19","capitulo":"105","versiculo":"35","texto":"Y arrasaron toda la vegetación de su país; Y devoraron las cosechas de su tierra."},{"id_libro":"19","capitulo":"105","versiculo":"36","texto":"Hirió de muerte a todos los primogénitos en Egipto; Al primer varón de cada familia egipcia."},{"id_libro":"19","capitulo":"105","versiculo":"37","texto":"Los sacó con plata y oro;   Y no hubo en sus tribus enfermo."},{"id_libro":"19","capitulo":"105","versiculo":"38","texto":"Egipto se alegró de su partida; Pues los juicios del Dios de Israel los aterrorizaba."},{"id_libro":"19","capitulo":"105","versiculo":"39","texto":"Él extendió sobre ellos una nube para protegerlos del sol abrasador; Y les dio una columna de fuego por la noche para iluminarlos."},{"id_libro":"19","capitulo":"105","versiculo":"40","texto":"Pidieron comida y les dio pan caído del cielo; Y les hizo venir codornices hasta la saciedad;"},{"id_libro":"19","capitulo":"105","versiculo":"41","texto":"Abrió la Roca en dos y fluyeron las aguas;   Corrieron por los sequedales como un río."},{"id_libro":"19","capitulo":"105","versiculo":"42","texto":"Porque se acordó de Su santa Promesa; Y Su juramento dado a Abraham Su servidor."},{"id_libro":"19","capitulo":"105","versiculo":"43","texto":"Y libertó a su pueblo con gozo; Y a sus escogidos en medio de gritos de júbilo."},{"id_libro":"19","capitulo":"105","versiculo":"44","texto":"Les entregó como propiedad las tierras de otras naciones; ¡Nuestros padres heredaron las tierras cultivadas por otros!"},{"id_libro":"19","capitulo":"105","versiculo":"45","texto":"Pero Yo Soy el Dios de Israel les puso como condición que Lo honraran; Y obedecieran Su Ley. ¡AleluYaH! ¡Alabado sea Yo Soy! "}]