[{"idTitulo":"910","id_libro":"19","capitulo":"19","versiculo":"1","titulo":"La creación y tu Ley, dan testimonio de Su grandeza oh excelso Yo Soy, Dios de Israel."},{"idTitulo":"911","id_libro":"19","capitulo":"19","versiculo":"1","titulo":"(Al director musical. Salmo de David)."},{"id_libro":"19","capitulo":"19","versiculo":"1","texto":"Los cielos dan testimonio de la majestuosidad de Dios,   Y el firmamento anuncia la obra de Sus manos."},{"id_libro":"19","capitulo":"19","versiculo":"2","texto":"Un día dice buenos dias al siguiente; Y una noche a la otra noche nos declara su inmensa sabiduría."},{"id_libro":"19","capitulo":"19","versiculo":"3","texto":"No hay lenguaje,  ni oratoria,   Ni es oída su voz."},{"id_libro":"19","capitulo":"19","versiculo":"4","texto":"Pero por toda la tierra se extiende su mensaje; Y hasta el extremo del universo las piedras hablan.   En el firmamento puso Dios lugar para el sol;"},{"id_libro":"19","capitulo":"19","versiculo":"5","texto":"Y éste,  como esposo que sale de su tálamo; Cual deportista que se alegra para emprender su competencia."},{"id_libro":"19","capitulo":"19","versiculo":"6","texto":"De un extremo de los cielos es su salida, y emprende su carrera hasta el otro extremo;   Y nada hay que se esconda de su calor."},{"id_libro":"19","capitulo":"19","versiculo":"7","texto":"Ahora Israel la Ley de Yo Soy es perfecta,  que convierte el alma del ser humano;   El Testimonio de Yo Soy es fiel,  que hace sabio al ser humano humilde."},{"id_libro":"19","capitulo":"19","versiculo":"8","texto":"Los Mandamientos de Yo Soy son rectos,  que alegran el corazón de Sus hijos;   El Precepto de Yo Soy es puro,  que ilumina el entendimiento."},{"id_libro":"19","capitulo":"19","versiculo":"9","texto":"La reverencia a Yo Soy te lava, para que permanezcas para siempre;   Las decisiones de Yo Soy son verdad y juicio."},{"id_libro":"19","capitulo":"19","versiculo":"10","texto":"Sus Consejos mas deseables que el oro,  y más que mucho oro refinado;   Y más dulces que la miel,  y que la que destila del panal."},{"versiculo":"11","comprimido":[{"id_libro":"19","capitulo":"19","versiculo":"11","cita":"(Hebreos 11:6-6)","parteText":"Tu servidor es amonestado con ellos;   En guardarlos hay grande galardón.","ibroCita":"58","capituloCita":"11","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":74,"parteFinal":""}]},{"id_libro":"19","capitulo":"19","versiculo":"12","texto":"¿Quién podrá entender de sus propios errores, en la toma de decisiones?   Líbrame de los que me son ocultos."},{"id_libro":"19","capitulo":"19","versiculo":"13","texto":"Preserva también a tu servidor de las soberbias;   Que no sea orgulloso;   Entonces seré íntegro,  y estaré libre de gran rebelión."},{"id_libro":"19","capitulo":"19","versiculo":"14","texto":"Que te sean gratas las palabras de mi boca y la meditación de mi corazón y mis pensamientos delante de Usted,   Oh Yo Soy, Roca mía,  y Redentor mío."}]