[{"idTitulo":"2092","id_libro":"19","capitulo":"139","versiculo":"1","titulo":"Omnipresencia y Omnisciencia de Yo Soy Dios de Israel. "},{"idTitulo":"2093","id_libro":"19","capitulo":"139","versiculo":"1","titulo":"(Para el director del coro. Salmo de David)."},{"id_libro":"19","capitulo":"139","versiculo":"1","texto":"Oh Yo Soy, Usted me has examinado y conocido."},{"id_libro":"19","capitulo":"139","versiculo":"2","texto":"Usted, oh Yo Soy sabes cuándo me siento y cuándo me levanto; ¡Aunque esté lejos de Tu presencia; Usted, conoce mis pensamientos!"},{"id_libro":"19","capitulo":"139","versiculo":"3","texto":"Sabes lo que hago y cuando peco de omisión; ¡Nada hay oculto de lo cual no sepas!"},{"id_libro":"19","capitulo":"139","versiculo":"4","texto":"Pues aún no he pronunciado palabras, cuando ya sabes lo que voy a decir; Oh Yo Soy, Usted lo sabe todo."},{"id_libro":"19","capitulo":"139","versiculo":"5","texto":"Tu Espíritu me rodea por todos lados; Detrás, adelante y sobre mí posas tus ojos."},{"id_libro":"19","capitulo":"139","versiculo":"6","texto":"Saber estas cosas es demasiado grandioso para mí; Es inefable,  no lo puedo comprender."},{"id_libro":"19","capitulo":"139","versiculo":"7","texto":"¿A dónde iré donde no esté Tu Espíritu?   ¿Y a dónde huiré de Tu presencia?"},{"id_libro":"19","capitulo":"139","versiculo":"8","texto":"Si subo a los cielos,  allí estás Tú;   Y si en el seol hiciera mi casa, pues allí Tú también estás."},{"id_libro":"19","capitulo":"139","versiculo":"9","texto":"Si levantara vuelo hacia el oriente; Y me fuera a vivir en el otro extremo del mar,"},{"id_libro":"19","capitulo":"139","versiculo":"10","texto":"aun allí me tomarías en Tu mano; Y me asirá Tu Diestra."},{"id_libro":"19","capitulo":"139","versiculo":"11","texto":"Si digo:  Ciertamente la oscuridad me encubrirá; Que no haya luz a mi alrededor."},{"id_libro":"19","capitulo":"139","versiculo":"12","texto":"Aun las tinieblas no me ocultarán de Usted; Y la noche resplandecerá ante Usted como si fuera de día; Te da igual si los hechos se hacen en lo oculto de la noche o a plena luz del día."},{"id_libro":"19","capitulo":"139","versiculo":"13","texto":"Pero Usted me observaba cuando se formaba todo mi ser; Usted puso el alma mía en el vientre de mi madre."},{"id_libro":"19","capitulo":"139","versiculo":"14","texto":"Te alabaré; Porque formidable y maravillosa es la concepción;   Estoy maravillado; Y mi alma lo reconoce."},{"id_libro":"19","capitulo":"139","versiculo":"15","texto":"No fue encubierto de Usted la formación de todo mi ser; Bien que en oculto fui engendrado; Y entretejido en lo más profundo de la matriz."},{"id_libro":"19","capitulo":"139","versiculo":"16","texto":"Mi embrión viste antes que yo naciera; Y en Tu libro estaban escritos los años de vida que me concediste y no faltó ni un día de ellos."},{"id_libro":"19","capitulo":"139","versiculo":"17","texto":"¡Cuán preciosos me son,  oh Dios, los pensamientos en Ti!   ¡Cuán insondables es comprenderlos, y en demasía la suma de ellos!"},{"id_libro":"19","capitulo":"139","versiculo":"18","texto":"No puedo contarlos, superan en número a los granos de arena. Y si los enumerara amanezco al día siguiente y seguiría contando es infinito."},{"id_libro":"19","capitulo":"139","versiculo":"19","texto":"Dios mío, ¡cómo quisiera que a los violentos, asesinos y sanguinarios los apartaras de mí! ¡Cómo quisiera que les quitaras la vida!"},{"id_libro":"19","capitulo":"139","versiculo":"20","texto":"Porque blasfemias dicen ellos contra Usted;   Tus enemigos toman en vano Tu Nombre."},{"id_libro":"19","capitulo":"139","versiculo":"21","texto":"¿No aborrezco,  oh Yo Soy,  a los que te aborrecen; Y me enardezco contra tus enemigos?"},{"id_libro":"19","capitulo":"139","versiculo":"22","texto":"Son para mí totalmente aborrecibles; ¡Los considero mis peores enemigos!"},{"id_libro":"19","capitulo":"139","versiculo":"23","texto":" Yo Soy, Dios mío, escudríñame y revela mis pensamientos; Y pon a prueba mi corazón;"},{"id_libro":"19","capitulo":"139","versiculo":"24","texto":"Y examina y ve si hay en mí camino de perversidad; Y guíame en Tu Camino de justicia."}]