[{"idTitulo":"2052","id_libro":"19","capitulo":"115","versiculo":"1","titulo":"Constraste entre Yo Soy el Dios de Israel; Y los dioses de las naciones paganas."},{"id_libro":"19","capitulo":"115","versiculo":"1","texto":"No a nosotros, oh Señor, no a nosotros sino a Tu Padre le corresponde toda la gloria, por Su amor eterno y Su fidelidad."},{"id_libro":"19","capitulo":"115","versiculo":"2","texto":"¿Por qué los paganos nos preguntan en son de burla: ¿Cúando es que viene su Dios?"},{"id_libro":"19","capitulo":"115","versiculo":"3","texto":"Nuestro Dios está en Su trono en los cielos; Y lleva a cabo todo lo que Se propone."},{"id_libro":"19","capitulo":"115","versiculo":"4","texto":"Los dioses que las naciones extranjeras adoran, son ídolos creados con materiales como plata y oro; Hechos con manos humanas."},{"id_libro":"19","capitulo":"115","versiculo":"5","texto":"Tienen boca,  mas no hablan; Les hacen ojos,  mas no ven;"},{"id_libro":"19","capitulo":"115","versiculo":"6","texto":"Orejas tienen,  mas no oyen sus peticiones;   Tienen narices,  mas no huelen;"},{"id_libro":"19","capitulo":"115","versiculo":"7","texto":"Manos tienen,  mas no palpan; Los fabrican con pies,  mas ellos no caminan;   No hablan con su garganta."},{"id_libro":"19","capitulo":"115","versiculo":"8","texto":"Semejantes a esas estatuas son quienes los fabrican; Y quienes se postran ante ellos."},{"id_libro":"19","capitulo":"115","versiculo":"9","texto":"Oh Israel,  crea en Yo Soy tu Dios; Él es su ayuda y su escudo."},{"id_libro":"19","capitulo":"115","versiculo":"10","texto":"Casa de Aarón,  confíen en Yo Soy;   El es su ayuda y su escudo."},{"id_libro":"19","capitulo":"115","versiculo":"11","texto":"Los que reverencien a Yo Soy, esperen en Él;   El es su Salvador y su Protector."},{"id_libro":"19","capitulo":"115","versiculo":"12","texto":"Yo Soy se acordó de nosotros; Nos bendecirá;   Bendecirá a la casa de Israel;   Bendecirá a los sacerdotes levíticos."},{"id_libro":"19","capitulo":"115","versiculo":"13","texto":"Bendecirá a los que honran a Yo Soy; A los mas humildes y a los líderes."},{"id_libro":"19","capitulo":"115","versiculo":"14","texto":"Que el Señor los prospere y envíe bendición sobre ustedes;   Sobre ustedes y sobre sus hijos."},{"id_libro":"19","capitulo":"115","versiculo":"15","texto":"Que reciban bendiciones del Señor, creador de los cielos y de la tierra."},{"id_libro":"19","capitulo":"115","versiculo":"16","texto":"Los cielos son la morada y trono del Señor; Y ha dado la tierra a los hijos de los seres humanos."},{"id_libro":"19","capitulo":"115","versiculo":"17","texto":"Los muertos no pueden congregarse para entonar alabanzas a Yo Soy (YH); Porque han bajado al silencio del seol."},{"id_libro":"19","capitulo":"115","versiculo":"18","texto":"Pero nosotros bendeciremos a Yo Soy (YH); Desde ahora y para siempre. ¡Alabemos a Yo Soy! (aleluYaH)"}]