[{"idTitulo":"612","id_libro":"19","capitulo":"10","versiculo":"1","titulo":"Suplicar y esperar en Él."},{"versiculo":"1","comprimido":[{"id_libro":"19","capitulo":"10","versiculo":"1","cita":"(Deuteronomio 8:2-2)","parteText":"¿Por qué estás tan distante,  oh Yo Soy,   Y Te escondes en el tiempo de la tribulación?","ibroCita":"5","capituloCita":"8","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":92},{"id_libro":"19","capitulo":"10","versiculo":"1","cita":"(Deuteronomio 8:3-3)","parteText":"","ibroCita":"5","capituloCita":"8","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":92,"parteFinal":""}]},{"id_libro":"19","capitulo":"10","versiculo":"2","texto":"Con arrogancia el malo persigue al pobre; La maldad le ciega para no ver la trampa que construye para su propia alma."},{"versiculo":"3","comprimido":[{"id_libro":"19","capitulo":"10","versiculo":"3","cita":"(Habacuc 1:13-13)","parteText":"Porque el malo se jacta del deseo de su alma, sus socios son los codiciosos,  y desprecia a Dios.","ibroCita":"35","capituloCita":"1","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":97,"parteFinal":""}]},{"id_libro":"19","capitulo":"10","versiculo":"4","texto":"El malo,  por la altivez de su rostro,  no busca a Dios;   No hay Dios en ninguno de sus pensamientos y acciones."},{"id_libro":"19","capitulo":"10","versiculo":"5","texto":"Sus caminos son torcidos en todo tiempo;   Tus consejos los tiene muy lejos de su vista;   A todos sus adversarios desprecia."},{"id_libro":"19","capitulo":"10","versiculo":"6","texto":"Dice en su corazón:  No tendré necesidad jamás; la suerte siempre está a mi favor."},{"id_libro":"19","capitulo":"10","versiculo":"7","texto":"Constantemente blasfeman, mienten y agreden con sus palabras. Siempre están maquinando en contra de los demás."},{"id_libro":"19","capitulo":"10","versiculo":"8","texto":"Se sienta al acecho cerca de las personas; A escondidas ataca al inocente.   Sus ojos están acechando al desvalido;"},{"id_libro":"19","capitulo":"10","versiculo":"9","texto":"espía en oculto,  como el león desde su cueva;   Acecha para arrebatar al indefenso;   Atrapa al necesitado atrayéndolo a su red."},{"id_libro":"19","capitulo":"10","versiculo":"10","texto":"Se encoge,  se agacha,   Y caen en sus fuertes garras muchos desdichados."},{"id_libro":"19","capitulo":"10","versiculo":"11","texto":"Dice en su corazón:  Dios está lejos;   Ha encubierto su rostro; Para no ver la maldad."},{"id_libro":"19","capitulo":"10","versiculo":"12","texto":"Levántate,  oh Yo Soy Dios,  alza Tu Diestra;   No Te olvides de los que confiamos en Usted"},{"id_libro":"19","capitulo":"10","versiculo":"13","texto":"¿Por qué desprecia el ateo a Dios?   En su corazón se dice: No hay Dios que pida cuentas."},{"id_libro":"19","capitulo":"10","versiculo":"14","texto":"Tú lo has visto;  porque miras el trabajo y la vejación,  para dar la recompensa con Su Diestra;   A Usted se acoge el necesitado; Usted es el amparo del huérfano."},{"id_libro":"19","capitulo":"10","versiculo":"15","texto":"Quebranta Usted el brazo del inicuo,   Y persigue la maldad del malo hasta que no existan."},{"id_libro":"19","capitulo":"10","versiculo":"16","texto":"Yo Soy es Rey eternamente y para siempre;   De Su Nación huirán los perversos e impíos."},{"id_libro":"19","capitulo":"10","versiculo":"17","texto":"La súplica de los humildes oyes,  oh Yo Soy; Usted los anima en su corazón,  y despiertas su oído,"},{"id_libro":"19","capitulo":"10","versiculo":"18","texto":"Para vindicar al huérfano y al oprimido,   A fin de que no vuelva más a aterrorizar un simple ser humano mortal de este mundo."}]