[{"idTitulo":"2081","id_libro":"19","capitulo":"132","versiculo":"1","titulo":"Yo Soy y la Promesa del trono al Hijo de David."},{"idTitulo":"2082","id_libro":"19","capitulo":"132","versiculo":"1","titulo":"(Cántico de ascenso gradual)."},{"id_libro":"19","capitulo":"132","versiculo":"1","texto":"Acuérdate, oh Yo Soy, de David; Y de toda su aflicción;"},{"id_libro":"19","capitulo":"132","versiculo":"2","texto":"De cómo juró a Yo Soy; E hizo pacto con el Fuerte de Jacob, diciendo:"},{"id_libro":"19","capitulo":"132","versiculo":"3","texto":"No entraré a refugiarme en mi palacio; Ni podré entrar en mi reposo;"},{"id_libro":"19","capitulo":"132","versiculo":"4","texto":"No dejaré que se cierren mis ojos; Ni que mis párpados se adormezcan,"},{"id_libro":"19","capitulo":"132","versiculo":"5","texto":"Hasta que halle lugar para morada de Yo Soy; Casa para el Fuerte de Jacob."},{"id_libro":"19","capitulo":"132","versiculo":"6","texto":"Oímos que el arca está en Efrata; Luego la encontramos en los campos distantes del bosque de Yaar."},{"id_libro":"19","capitulo":"132","versiculo":"7","texto":"¡Vamos entremos en Su Tabernáculo; ¡Nos arrodillaremos ante el estrado de Sus pies!"},{"id_libro":"19","capitulo":"132","versiculo":"8","texto":"Yo Soy, Dios mío, ¡Levántate con el Arca de Tu Pacto, que es símbolo de Tu poder, y ven al monte donde es tu Reposo; Al Templo donde morarás para siempre!"},{"id_libro":"19","capitulo":"132","versiculo":"9","texto":"Que Tus sacerdotes tengan vestiduras de justicia; Y canten gozosos Tus santos."},{"id_libro":"19","capitulo":"132","versiculo":"10","texto":"Por amor de David Tu Servidor; No rechaces al rey que has escogido."},{"id_libro":"19","capitulo":"132","versiculo":"11","texto":"Yo Soy se lo juró a David, y en verdad no va a retractarse: “A el Hijo de David, Yo pondré para que reine por la eternidad.sobre tu trono."},{"id_libro":"19","capitulo":"132","versiculo":"12","texto":"Si tus hijos guardaren Mi Pacto; Y Mi Ley que Yo les enseñaré; Tus hijos también se sentarán en tronos para siempre."},{"id_libro":"19","capitulo":"132","versiculo":"13","texto":"Porque Yo Soy ha elegido a Sion; Él la ha escogido por habitación para Sí."},{"id_libro":"19","capitulo":"132","versiculo":"14","texto":"Este es para siempre el lugar de Mi Paz;   Aquí habitaré,  porque la he amado."},{"id_libro":"19","capitulo":"132","versiculo":"15","texto":"Bendeciré ricamente la provisión de esta Ciudad; Y con abundante semilla saciaré el hambre de justicia de sus pobres y necesitados."},{"id_libro":"19","capitulo":"132","versiculo":"16","texto":"Asimismo vestiré a sus sacerdotes de victoria; Y los fieles cantarán salmos de júbilo."},{"id_libro":"19","capitulo":"132","versiculo":"17","texto":"Allí se manifestará el poder del Hijo de David;   He dispuesto encender el fuego de Mi Mesías."},{"id_libro":"19","capitulo":"132","versiculo":"18","texto":"A sus enemigos los cubriré de confusión; Mas sobre Él revelaré Mi Gloria."}]