[{"idTitulo":"2033","id_libro":"19","capitulo":"103","versiculo":"1","titulo":"Himno de alabanza a Yo Soy."},{"idTitulo":"2034","id_libro":"19","capitulo":"103","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"103","versiculo":"1","texto":"Bendice,  alma mía,  a Yo Soy; Y bendiga todo mi ser a Tu Santo Padre."},{"id_libro":"19","capitulo":"103","versiculo":"2","texto":"Bendice,  alma mía,  a Yo Soy; Y no olvides ninguna de Sus bendiciones."},{"id_libro":"19","capitulo":"103","versiculo":"3","texto":"El es quien perdona todas tus pecados; El que restaura todas tus falencias;"},{"id_libro":"19","capitulo":"103","versiculo":"4","texto":"El que rescata del sepulcro tu vida; El que te corona de piedad y misericordias;"},{"id_libro":"19","capitulo":"103","versiculo":"5","texto":"El que sacia de bendiciones tu boca; El que te rejuvenece como el águila."},{"id_libro":"19","capitulo":"103","versiculo":"6","texto":"Yo Soy es el que hace justicia; Y aboga y defiende a todos los que padecen violencia de los hijos de esta generación."},{"id_libro":"19","capitulo":"103","versiculo":"7","texto":"Su Camino reveló a Moisés; Y a los hijos de Israel Sus hechos."},{"id_libro":"19","capitulo":"103","versiculo":"8","texto":"Yo Soy es amor y piadoso;   Lento para castigar,  y grande en misericordia."},{"id_libro":"19","capitulo":"103","versiculo":"9","texto":"No luchará ni contenderá con nosotros para siempre; Ni para siempre guardará Su enojo."},{"id_libro":"19","capitulo":"103","versiculo":"10","texto":"No nos paga conforme a nuestras iniquidades; Ni nos castiga conforme a la gravedad de nuestros pecados."},{"id_libro":"19","capitulo":"103","versiculo":"11","texto":"Porque como la altura de los cielos sobre la tierra; Asi engrandeció Su gracia sobre los que Le honran."},{"id_libro":"19","capitulo":"103","versiculo":"12","texto":"Cuanto está lejos el oriente del occidente; Así ha alejado de nosotros nuestras rebeliones."},{"id_libro":"19","capitulo":"103","versiculo":"13","texto":"Como el padre se compadece de los hijos; Se compadece Yo Soy de los que Le temen."},{"id_libro":"19","capitulo":"103","versiculo":"14","texto":"Porque Él conoce nuestra condición de rebeldía;   Se acuerda de que somos humanos creados del polvo."},{"id_libro":"19","capitulo":"103","versiculo":"15","texto":"Los años de vida del ser humano, es como la hierba;   Florece como la flor del campo,"},{"id_libro":"19","capitulo":"103","versiculo":"16","texto":"Que pasa el calor del verano por ella,  y deja de existir; Y desaparecemos sin dejar huella."},{"id_libro":"19","capitulo":"103","versiculo":"17","texto":"Mas el amor de Yo Soy es eterno, desde la eternidad y hasta la eternidad sobre los que le temen; Y Su misericordia sobre los hijos, nietos y bisnietos;"},{"id_libro":"19","capitulo":"103","versiculo":"18","texto":"Sobre los que guardan Su Ley; Y los que se acuerdan de Sus Mandamientos para ponerlos por obra."},{"id_libro":"19","capitulo":"103","versiculo":"19","texto":"Yo Soy ha hecho de los cielos Su trono; Desde allí gobierna sobre toda la creación."},{"id_libro":"19","capitulo":"103","versiculo":"20","texto":"Póstrense y adoren a Yo Soy, ustedes todos los ángeles ante Su Creador; Servidores poderosos en fortaleza,  que ejecutan el cumplimiento de Sus planes y las ordenes que ha dictaminado Su Palabra."},{"id_libro":"19","capitulo":"103","versiculo":"21","texto":"Bendigan a Yo Soy, ustedes todos Sus ejércitos celestiales; Que Le sirven haciendo Su voluntad."},{"id_libro":"19","capitulo":"103","versiculo":"22","texto":"¡Bendiga a Yo Soy la creación entera, en todos los lugares donde Él reina! ¡Yo bendeciré a Yo Soy con toda mi alma!"}]