[{"idTitulo":"2094","id_libro":"19","capitulo":"140","versiculo":"1","titulo":"Clamor por protección."},{"idTitulo":"2095","id_libro":"19","capitulo":"140","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"140","versiculo":"1","texto":"Líbrame,  oh Yo Soy de la compañía de los perversos;   Guárdame de los seres humanos violentos,"},{"id_libro":"19","capitulo":"140","versiculo":"2","texto":"Los cuales maquinan maldad en sus corazones; Cada día urden conflictos."},{"id_libro":"19","capitulo":"140","versiculo":"3","texto":"Afilan sus lenguas como hijos de la serpiente;   Veneno de áspid hay debajo de sus labios. (Preludio)"},{"id_libro":"19","capitulo":"140","versiculo":"4","texto":"Protégeme,  oh Yo Soy,  de la congregación de los que te deshonran;   Líbrame de las tramas de personas injuriosas; Que maquinan como hacerme tropezar."},{"id_libro":"19","capitulo":"140","versiculo":"5","texto":"Me han tendido trampas y ataduras los soberbios; Me acechan con lazos. (Preludio)"},{"id_libro":"19","capitulo":"140","versiculo":"6","texto":"Yo, Señor, declaro que Usted es mi Dios; ¡dígnate, Oh Yo Soy, prestar oído a mi oración suplicante!"},{"id_libro":"19","capitulo":"140","versiculo":"7","texto":"Oh Yo Soy Señor, y poderoso Salvador de mi alma; Usted me cubre mi cabeza en el día de batalla."},{"id_libro":"19","capitulo":"140","versiculo":"8","texto":"No le concedas,  oh Yo Soy a los perversos sus caprichos; No permitas que sus planes prosperen, para que no se jacten de sus iniquidades. (Preludio)"},{"id_libro":"19","capitulo":"140","versiculo":"9","texto":"Haz que sus planes se vuelvan contra ellos mismos. Que sean destruidos por esa maldad que tramaron contra mí."},{"id_libro":"19","capitulo":"140","versiculo":"10","texto":"Caerán sobre brasas;   Serán echados en el fuego; En abismos profundos de donde no saldrán."},{"id_libro":"19","capitulo":"140","versiculo":"11","texto":"Que no eche raíces en Israel, la gente calumniadora y mentirosa; Que la calamidad persiga y destruya a la gente que practica la maldad y la violencia."},{"id_libro":"19","capitulo":"140","versiculo":"12","texto":"Yo sé que Yo Soy tomará a Su cargo la causa del oprimido;  Y hará justicia a los pobres que buscan Tu Justicia."},{"id_libro":"19","capitulo":"140","versiculo":"13","texto":"Ciertamente los virtuosos alabarán Tu Nombre;   Los íntegros morarán en Tu presencia."}]