[{"idTitulo":"906","id_libro":"19","capitulo":"17","versiculo":"1","titulo":"Oh gran Yo Soy: Guárdame como la niña de tus ojos."},{"idTitulo":"907","id_libro":"19","capitulo":"17","versiculo":"1","titulo":"(Oración de David)."},{"id_libro":"19","capitulo":"17","versiculo":"1","texto":"Oye,  oh Yo Soy, mi clamor, está atento es una causa justa; Escucha mi oración pues Usted sabe que no Te miento."},{"versiculo":"2","comprimido":[{"id_libro":"19","capitulo":"17","versiculo":"2","cita":"(1 Juan 2:1-1)","parteText":"Usted es mi Abogado;","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":20,"parteFinal":"Usted sabe de Ley y Justicia."}]},{"id_libro":"19","capitulo":"17","versiculo":"3","texto":"Usted sabe lo que pienso y mis meditaciones de corazón,  me visitas en las noches;   Me has puesto a prueba,  y examinado si ando con pensamientos inícuos;   He resuelto que mi boca no diga improperios."},{"id_libro":"19","capitulo":"17","versiculo":"4","texto":"En cuanto a otras acciones humanas, tengo muy en cuenta Tus Consejos; Yo me he guardado de usar la violencia."},{"id_libro":"19","capitulo":"17","versiculo":"5","texto":"Afima mis pasos en Tu  Camino; Para que mis pies no resbalen."},{"id_libro":"19","capitulo":"17","versiculo":"6","texto":"Yo Te he invocado,  por cuanto Usted oye,  oh Dios;   Inclina Tu oído,  escucha mis ruegos."},{"id_libro":"19","capitulo":"17","versiculo":"7","texto":"Muestra Tus maravillosas misericordias, y piedad para con Tu servidor; Usted salva a los que se refugian a Tu Diestra, vencerás a mi enemigo."},{"id_libro":"19","capitulo":"17","versiculo":"8","texto":"Guárdame como a la niña de tus ojos;   Escóndeme bajo Tu Trono, a la sombra de Tus alas,"},{"id_libro":"19","capitulo":"17","versiculo":"9","texto":"De la vista de los malos que me atacan,   De mis enemigos que buscan mi vida."},{"id_libro":"19","capitulo":"17","versiculo":"10","texto":"Su corazón se ha engrosado en la maldad;   Con su boca hablan arrogantemente de su prójimo."},{"id_libro":"19","capitulo":"17","versiculo":"11","texto":"Han cercado ahora mis pasos;   Tienen puestos sus ojos para derribarnos por los suelos."},{"id_libro":"19","capitulo":"17","versiculo":"12","texto":"Son como fieras al acecho; Y andan cazando las almas desde sus escondites."},{"id_libro":"19","capitulo":"17","versiculo":"13","texto":"Levántate,  oh Yo Soy;   Sal a su encuentro,  póstralos;   Libra mi alma de los malos con Tu espada,"},{"versiculo":"14","comprimido":[{"id_libro":"19","capitulo":"17","versiculo":"14","cita":"(Santiago 5:1)","parteText":"Con Tu poder, Señor, líbrame de ellos; ¡Arrójalos de tu Presencia, son de este mundo, que es su herencia en esta vida! La codicia por las riquezas no se sacian, hacen que sus hijos engorden hasta que revienten, y que aún les sobre para sus nietos.","ibroCita":"59","capituloCita":"5","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":252,"parteFinal":""}]},{"id_libro":"19","capitulo":"17","versiculo":"15","texto":"Pero en cuanto a mí,  veré Tu rostro cuando Me despiertes;   Estaré satisfecho cuando sea levantado a Tu semejanza."}]