[{"idTitulo":"2108","id_libro":"19","capitulo":"148","versiculo":"1","titulo":"Toda la creación: ¡Alaben a Yo Soy! ¡HalleluYaH!"},{"id_libro":"19","capitulo":"148","versiculo":"1","texto":"Alaben a Yo Soy desde los cielos;   Alábenlo desde las alturas."},{"id_libro":"19","capitulo":"148","versiculo":"2","texto":"Alaben, ustedes todos sus ángeles;   Alábenlo, ustedes todos sus ejércitos."},{"id_libro":"19","capitulo":"148","versiculo":"3","texto":"¡Que se inclinen ante Yo Soy: El sol, la luna y las estrellas refulgentes!"},{"id_libro":"19","capitulo":"148","versiculo":"4","texto":"Las aguas que están sobre el cielo de los cielos; Y todo el universo."},{"id_libro":"19","capitulo":"148","versiculo":"5","texto":"Alaben a Su Dios y Padre; Porque Él ordenó y por Su Palabra fueron creados."},{"id_libro":"19","capitulo":"148","versiculo":"6","texto":"Los hizo ser eternamente y para siempre; Y les puso leyes que no serán quebrantadas."},{"id_libro":"19","capitulo":"148","versiculo":"7","texto":"Alaben a Yo Soy desde la tierra; Alábenlo desde las profundidades de las aguas marinas y todos los abismos;"},{"id_libro":"19","capitulo":"148","versiculo":"8","texto":"El fuego y el granizo,  la nieve y la neblina; El viento de tempestad que ejecutan Tus ordenes;"},{"id_libro":"19","capitulo":"148","versiculo":"9","texto":"Las montañas y las colinas; El árbol que da frutos y todos los cedros;"},{"id_libro":"19","capitulo":"148","versiculo":"10","texto":"Las fieras y todo animal; Reptiles y aves;"},{"id_libro":"19","capitulo":"148","versiculo":"11","texto":"Los reyes y gobernantes de la tierra y todas las gentes de las naciones; Los magistrados y todas las autoridades de la tierra;"},{"id_libro":"19","capitulo":"148","versiculo":"12","texto":"Los jóvenes y también las doncellas; Los ancianos y los niños."},{"id_libro":"19","capitulo":"148","versiculo":"13","texto":"Alaben al Dios y Padre de nuestro Señor; Porque Su Nombre es Excelso.   Su Gloria es sobre la tierra y los cielos."},{"id_libro":"19","capitulo":"148","versiculo":"14","texto":"El ha dado poder a su pueblo;   Alábenlo todos sus santos,  los hijos de Israel; El pueblo a Él cercano. ¡Alabemos a Yo Soy!"}]