[{"idTitulo":"2043","id_libro":"19","capitulo":"109","versiculo":"1","titulo":"¡Yo Soy, Dios mío; Ayúdame!"},{"idTitulo":"2044","id_libro":"19","capitulo":"109","versiculo":"1","titulo":"(Al director musical. Salmo de David)."},{"id_libro":"19","capitulo":"109","versiculo":"1","texto":"Oh Yo Soy, Dios de mi alabanza,  no te quedes callado ante mi oración;"},{"id_libro":"19","capitulo":"109","versiculo":"2","texto":"Porque la boca de los impíos y la de los engañadores confabulan contra mí; Han calumniado contra su servidor con mentiras;"},{"id_libro":"19","capitulo":"109","versiculo":"3","texto":"Se congregan con odio alrededor de mi; Y batallan contra mí sin razón."},{"id_libro":"19","capitulo":"109","versiculo":"4","texto":"A cambio de mi amor, obran como mis acusadores; Mas yo a Usted oraba."},{"id_libro":"19","capitulo":"109","versiculo":"5","texto":"Les hago un bien y los bendigo, pero me pagan con mal; Me tratan con traición, aunque yo los aprecio."},{"id_libro":"19","capitulo":"109","versiculo":"6","texto":"¡Pon sobre él al acusador; Y satanás esté a su diestra!"},{"id_libro":"19","capitulo":"109","versiculo":"7","texto":"Júzgalo Dios, y lo encuentres culpable; Que sus oraciones sean tomadas como pecados;"},{"versiculo":"8","comprimido":[{"id_libro":"19","capitulo":"109","versiculo":"8","cita":"(Hechos 1:20-20)","parteText":"Sean pocos sus años en esta vida; Y tome otro sus bienes y su labor.","ibroCita":"44","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":69,"parteFinal":" "}]},{"id_libro":"19","capitulo":"109","versiculo":"9","texto":"Que sus hijos queden huérfanos de padre; Y su esposa quede viuda.   "},{"id_libro":"19","capitulo":"109","versiculo":"10","texto":"Que sus hijos anden vagando y pidiendo limosna; Que los echen de las ruinas de su casa;"},{"id_libro":"19","capitulo":"109","versiculo":"11","texto":"Que el acreedor se apodere de todo lo que atesoró; Y gente extraña saquee sus riquezas."},{"id_libro":"19","capitulo":"109","versiculo":"12","texto":"Que no haya quien le extienda misericordia, ni haya quien se apiade de sus huérfanos;"},{"id_libro":"19","capitulo":"109","versiculo":"13","texto":" Que sea destruída su descendencia; Que sea borrado para siempre su apellido."},{"id_libro":"19","capitulo":"109","versiculo":"14","texto":"Que venga en memoria ante Yo Soy la maldad de sus padres; Y la complicidad en el pecado de su madre no sea borrado."},{"id_libro":"19","capitulo":"109","versiculo":"15","texto":"Estén siempre delante de Yo Soy; Y que el Señor desaparezca sus recuerdos de la memoria humana. "},{"id_libro":"19","capitulo":"109","versiculo":"16","texto":"Por cuanto no tuvo piedad con nadie; Persiguió al pobre y humilde de corazón y al afligido perseguía hasta quitarles la vida."},{"id_libro":"19","capitulo":"109","versiculo":"17","texto":"Ya que escogió la maldición, y ésta le sobrevino; Y menospreció la bendición, y el Bendito se alejó de él."},{"id_libro":"19","capitulo":"109","versiculo":"18","texto":"Que lo cubra la maldición como un vestido; Y entró en sus entrañas como el agua y como el aceite en sus huesos;"},{"id_libro":"19","capitulo":"109","versiculo":"19","texto":"¡Que esa maldición lo cubra como un manto! ¡Que como correa lo apriete hasta ahogarlo!"},{"id_libro":"19","capitulo":"109","versiculo":"20","texto":"Sea este el pago de parte de Yo Soy a los que me calumnian; Y a los que maldicen contra mi alma."},{"id_libro":"19","capitulo":"109","versiculo":"21","texto":"Y Usted, Yo Soy,  Señor mío,  favoréceme por amor de Tu Nombre; Sálvame,  porque Usted es misericordioso y bueno."},{"id_libro":"19","capitulo":"109","versiculo":"22","texto":"Porque Tu espada ha traspasado mi corazón; Y mi alma herida de muerte está afligida y necesitada."},{"id_libro":"19","capitulo":"109","versiculo":"23","texto":"Me voy como la sombra cuando declina;   Soy sacudido como langosta."},{"id_libro":"19","capitulo":"109","versiculo":"24","texto":"Mis rodillas están debilitadas a causa del ayuno; Y mi cuerpo desfallece por falta de alimento."},{"id_libro":"19","capitulo":"109","versiculo":"25","texto":"Todos los que me ven hacen burla; Me señalan estirando sus labios, al verme menean la cabeza;"},{"id_libro":"19","capitulo":"109","versiculo":"26","texto":"Ayúdame, Yo Soy Dios mío;   Sálvame conforme a Tu piedad."},{"id_libro":"19","capitulo":"109","versiculo":"27","texto":"Y entiendan que Tu mano me moldea; Que Usted, oh Yo Soy me pruebas."},{"id_libro":"19","capitulo":"109","versiculo":"28","texto":"Maldigan ellos,  pero que Usted me bendiga; Cuando nos resucites sean ellos avergonzados, Y tu servidor se gozará."},{"id_libro":"19","capitulo":"109","versiculo":"29","texto":"Sean vestidos de ignominia los que me calumnian;   Sean cubiertos de confusión como con un velo."},{"id_libro":"19","capitulo":"109","versiculo":"30","texto":"Yo alabaré a Yo Soy y daré infinitas gracias al Señor; Y en medio de la congregación Te alabaré;"},{"id_libro":"19","capitulo":"109","versiculo":"31","texto":"Porque Él se pondrá a la diestra del pobre en espíritu; Para salvar su alma de los que le condenan."}]