[{"idTitulo":"922","id_libro":"19","capitulo":"25","versiculo":"1","titulo":"Ayúdanos y socórranos oh Yo soy."},{"idTitulo":"923","id_libro":"19","capitulo":"25","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"25","versiculo":"1","texto":"Por Usted,  oh Yo Soy, despertará mi alma."},{"id_libro":"19","capitulo":"25","versiculo":"2","texto":"Dios mío,  en Usted tengo fe;   No sea yo avergonzado,   No se alegren de mí mis enemigos sino vienes en mi ayuda."},{"id_libro":"19","capitulo":"25","versiculo":"3","texto":"Ciertamente ninguno de cuantos esperan en Usted será angustiado;   Serán avergonzados los que se rebelan contra Usted."},{"id_libro":"19","capitulo":"25","versiculo":"4","texto":"Muéstrame,  oh Yo Soy, Su Camino;   Enséñame Su Justicia."},{"id_libro":"19","capitulo":"25","versiculo":"5","texto":"Encamíname en Tu verdad,  y enséñame; Porque Usted es el Dios de mi salvación;   En Usted he esperado todos los días."},{"id_libro":"19","capitulo":"25","versiculo":"6","texto":"Acuérdate,  oh Yo Soy,  de tu amor, piedades y misericordias; Que son perpetuas."},{"id_libro":"19","capitulo":"25","versiculo":"7","texto":"De los pecados de mi pasado,  y de mis rebeliones,  no te acuerdes;   Conforme a tu benignidad acuérdate de mí; Por tu bondad,  oh Yo Soy."},{"id_libro":"19","capitulo":"25","versiculo":"8","texto":"Bueno y justo es Yo Soy;   Por tanto, Él enseñará a los pecadores el Camino."},{"id_libro":"19","capitulo":"25","versiculo":"9","texto":"Encaminará a los humildes por la rectitud; Y enseñará a los mansos Su sendero."},{"id_libro":"19","capitulo":"25","versiculo":"10","texto":"Todas las sendas de Yo Soy te conducen a practicar la misericordia y la verdad,   Para los que oyen y cumplen Su Pacto y Sus mandamientos."},{"id_libro":"19","capitulo":"25","versiculo":"11","texto":"Usted oh Yo Soy es amor; Perdonarás también mi pecado,  que me son pesada carga."},{"id_libro":"19","capitulo":"25","versiculo":"12","texto":"El ser humano que teme a Yo Soy, Él le enseñará el Camino que ha de escoger."},{"id_libro":"19","capitulo":"25","versiculo":"13","texto":"Gozará de su paz,   Y su descendencia heredará la tierra."},{"id_libro":"19","capitulo":"25","versiculo":"14","texto":"La comunión íntima de Yo Soy es con los que Le honran; Y a ellos les revelará Su Pacto."},{"id_libro":"19","capitulo":"25","versiculo":"15","texto":"Mis ojos están siempre puestos en Yo Soy; Porque Él me librará de las trampas."},{"id_libro":"19","capitulo":"25","versiculo":"16","texto":"Mírame,  y téngame misericordia; Porque estoy solo y afligido."},{"id_libro":"19","capitulo":"25","versiculo":"17","texto":"Las angustias de mi corazón se han aumentado;   Sácame de mis congojas."},{"id_libro":"19","capitulo":"25","versiculo":"18","texto":"Mira mi aflicción y mi trabajo; Y perdona todos mis pecados."},{"id_libro":"19","capitulo":"25","versiculo":"19","texto":"Mira mis enemigos,  cómo se han multiplicado; Y con odio violento me aborrecen."},{"id_libro":"19","capitulo":"25","versiculo":"20","texto":"Guarda mi alma,  y líbrame;   No sea yo avergonzado,  porque en Usted he creído."},{"id_libro":"19","capitulo":"25","versiculo":"21","texto":"Integridad y rectitud sean mi escudo; Porque en Usted he esperado."},{"id_libro":"19","capitulo":"25","versiculo":"22","texto":"Redime oh Dios,  a Israel; De todas sus angustias."}]