[{"idTitulo":"926","id_libro":"19","capitulo":"27","versiculo":"1","titulo":"Yo Soy es mi Luz y mi Salvador"},{"idTitulo":"927","id_libro":"19","capitulo":"27","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"27","versiculo":"1","texto":"Yo Soy es mi Luz y mi Salvador;  ¿De quién temeré? Yo Soy es la fortaleza de mi vida;  ¿De quién he de atemorizarme?"},{"id_libro":"19","capitulo":"27","versiculo":"2","texto":"Cuando los injustos y calumniadores se congregan contra mí,  ellos son los que se atan y tropiezan."},{"id_libro":"19","capitulo":"27","versiculo":"3","texto":"Aunque un ejército acampe contra mí, no temerá mi corazón;   Aunque contra mí hagan guerra,   Yo seguiré creyendo en Él."},{"id_libro":"19","capitulo":"27","versiculo":"4","texto":"Una cosa he pedido en oración oh Yo Soy, y ésta buscaré todos los días de mi vida: Que esté yo en la Casa de Yo Soy para siempre; Para contemplar la hermosura del Dios de Israel,  y para inquirir como agradarle en Su Templo."},{"id_libro":"19","capitulo":"27","versiculo":"5","texto":"Porque Él me esconderá en Su Tabernáculo en el día del mal;   Me ocultará pues el perverso no estará en Su Morada;   Sobre la Roca me pondrá en alto."},{"id_libro":"19","capitulo":"27","versiculo":"6","texto":"Luego levantará mi cabeza sobre mis opresores que me rodean,   Y yo sacrificaré en Su Tabernáculo sacrificios de gozo;   Cantaré y entonaré alabanzas de júbilo a Yo Soy."},{"id_libro":"19","capitulo":"27","versiculo":"7","texto":"Oye,  oh Yo Soy,  mi voz con que a Usted oro;   Ten misericordia de mí,  y respóndeme cuando a Usted clamo."},{"id_libro":"19","capitulo":"27","versiculo":"8","texto":"Mi corazón reflexiona sobre Usted y me dice:  Busca Su presencia.   Tu rostro buscaré,  oh Yo Soy;"},{"id_libro":"19","capitulo":"27","versiculo":"9","texto":"No escondas Tu presencia de mí.   No incluyas a tu siervo en tu ira;   Mi apoyo has sido.   No me dejes ni me desampares, eres mi Salvador."},{"id_libro":"19","capitulo":"27","versiculo":"10","texto":"Aunque mi padre y mi madre me abandonen en mis luchas; Con todo, Yo Soy siempre permanece fiel."},{"id_libro":"19","capitulo":"27","versiculo":"11","texto":"Enséñame,  oh Yo Soy, Tu Camino; Y guíame por senda de rectitud; Para que el enemigo, no haga burla de Tu siervo."},{"id_libro":"19","capitulo":"27","versiculo":"12","texto":"No me entregues a la voluntad del enemigo;   Porque se han levantado contra mí falsos hermanos,  y me observan para ver si fracaso."},{"id_libro":"19","capitulo":"27","versiculo":"13","texto":"Hubiera yo desmayado,  si no creyera que veré Su bondad oh Yo Soy; Junto a todo Tu pueblo que le das vida."},{"id_libro":"19","capitulo":"27","versiculo":"14","texto":"Ten fe en Yo Soy;   Esfuérzate, cobra ánimo y sé valiente en tu corazón;   Sí, confía en Yo Soy."}]