[{"idTitulo":"914","id_libro":"19","capitulo":"21","versiculo":"1","titulo":"Dios da la victoria al Rey."},{"idTitulo":"915","id_libro":"19","capitulo":"21","versiculo":"1","titulo":"(Al director musical. Salmo de David)."},{"id_libro":"19","capitulo":"21","versiculo":"1","texto":"El rey se alegra en Tu poder,  oh Yo Soy;   Y en Tu salvación,  ¡cómo se goza!"},{"id_libro":"19","capitulo":"21","versiculo":"2","texto":"Le has concedido el deseo de su corazón,   Y no le negaste la oración de sus labios.  Selah (preludio)"},{"id_libro":"19","capitulo":"21","versiculo":"3","texto":"Porque sobreabundas con bendiciones de bondad y misericordias;   Corona de oro fino has puesto sobre su cabeza."},{"id_libro":"19","capitulo":"21","versiculo":"4","texto":"Vida te demandó,  y se la diste; Años de vida y eternamente y para siempre."},{"id_libro":"19","capitulo":"21","versiculo":"5","texto":"Grande es la gloria que le has concedido y salvación;   Honra y majestad has puesto sobre él."},{"id_libro":"19","capitulo":"21","versiculo":"6","texto":"Porque lo has bendecido para siempre;   Lo llenaste de gozo con tu presencia."},{"id_libro":"19","capitulo":"21","versiculo":"7","texto":"Por cuanto el rey cree en Yo Soy; Y en el amor del Altísimo,  no será conmovido."},{"id_libro":"19","capitulo":"21","versiculo":"8","texto":"Alcanzará tu espada a todos tus enemigos;   Tu Diestra alcanzará a los que te aborrecen."},{"id_libro":"19","capitulo":"21","versiculo":"9","texto":"Los pondrás como horno de fuego en el tiempo de tu venida; Yo Soy los consumirá en su ira; Y fuego los consumirá."},{"id_libro":"19","capitulo":"21","versiculo":"10","texto":"Los destruirás de la tierra; Y su semilla de entre los hijos de los hombres."},{"id_libro":"19","capitulo":"21","versiculo":"11","texto":"Porque intentaron el mal y rebeldía contra ti;   Fraguaron oposición y maquinaciones,  mas no prevalecerán,"},{"id_libro":"19","capitulo":"21","versiculo":"12","texto":"Pues Usted los pondrás en juicio;   En tus arcos dispondrás flechas contra la faz de sus enemigos."},{"id_libro":"19","capitulo":"21","versiculo":"13","texto":"Glorifícate en tu poder,  oh Yo Soy;   Cantaremos y alabaremos Su Nombre."}]