[{"idTitulo":"939","id_libro":"19","capitulo":"34","versiculo":"1","titulo":"El Mediador de Yo Soy acampa alrededor de quienes Lo honran."},{"idTitulo":"940","id_libro":"19","capitulo":"34","versiculo":"1","titulo":"(Salmo de David, cuando tuvo que cambiar su conducta ante Abimelec, y este lo echó, y él se fue)."},{"id_libro":"19","capitulo":"34","versiculo":"1","texto":"Abriré mis labios para anunciar que Yo Soy es bueno en todo tiempo; Digno de ser alabado continuamente con mi boca."},{"id_libro":"19","capitulo":"34","versiculo":"2","texto":"En Yo Soy se gloriará mi alma;   Lo oirán los mansos y humildes,  y se alegrarán."},{"id_libro":"19","capitulo":"34","versiculo":"3","texto":"En unidad conmigo engrandezcamos a Yo Soy; Y exaltemos como uno Su Nombre."},{"id_libro":"19","capitulo":"34","versiculo":"4","texto":"Busqué a  Yo Soy,  y Él me oyó,   Y me libró de todos mis temores."},{"id_libro":"19","capitulo":"34","versiculo":"5","texto":"Los que miraron a Él fueron alumbrados; Y sus rostros no fueron avergonzados."},{"id_libro":"19","capitulo":"34","versiculo":"6","texto":"Este pobre clamó,  y le oyó Yo Soy; Y lo libró de todas sus angustias."},{"versiculo":"7","comprimido":[{"id_libro":"19","capitulo":"34","versiculo":"7","cita":"(Éxodo 33:2)","parteText":"El Protector de Yo Soy acampa alrededor de los que Le temen;","ibroCita":"2","capituloCita":"33","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":60},{"id_libro":"19","capitulo":"34","versiculo":"7","cita":"(Jeremías 20:11)","parteText":"Y los defiende.","ibroCita":"24","capituloCita":"20","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":76,"parteFinal":""}]},{"id_libro":"19","capitulo":"34","versiculo":"8","texto":"Vengan a Él y comprueben que es bueno;   Dichoso el ser humano que confía en Él."},{"id_libro":"19","capitulo":"34","versiculo":"9","texto":"Honren a Yo Soy, ustedes los creyentes; Pues nada falta a los que le temen."},{"id_libro":"19","capitulo":"34","versiculo":"10","texto":"Los leoncillos necesitan,  y tienen hambre;   Pero los que buscan a Yo Soy no les faltará ninguna bendición."},{"id_libro":"19","capitulo":"34","versiculo":"11","texto":"Vengan,  hijos,  oíganme; Y les enseñaré como honrarlo."},{"id_libro":"19","capitulo":"34","versiculo":"12","texto":"¿Quién de los seres humanos anhela vivir eternamente; Y desea que al final de los años de vida pueda hallar Su gracia y bondad?"},{"id_libro":"19","capitulo":"34","versiculo":"13","texto":"Empieza por no hablar mal de tu hermano; Y tus labios de hablar mentiras y engaños."},{"id_libro":"19","capitulo":"34","versiculo":"14","texto":"Apártate del mal,  y aprenda que es el bien;   Busca de estar en paz,  y sigue el Camino."},{"id_libro":"19","capitulo":"34","versiculo":"15","texto":"Los ojos de Yo Soy están sobre los justos,   Y atentos sus oídos a la oración de ellos."},{"id_libro":"19","capitulo":"34","versiculo":"16","texto":"Pero si haces el mal la ira de Yo Soy también estará contra ti; Para eliminar de la tierra el mal ejemplo de ellos."},{"id_libro":"19","capitulo":"34","versiculo":"17","texto":"Claman los justos,  y Yo Soy los oye,   Y los libra de todas sus angustias."},{"id_libro":"19","capitulo":"34","versiculo":"18","texto":"Cercano está Yo Soy a los quebrantados de corazón;   Y salva a los contritos de espíritu."},{"id_libro":"19","capitulo":"34","versiculo":"19","texto":"Muchas son las pruebas y aflicciones del justo en el mundo; Pero de todas ellas lo librará Yo Soy."},{"id_libro":"19","capitulo":"34","versiculo":"20","texto":"Él guarda todo su ser;   Ni un hueso será fracturado."},{"id_libro":"19","capitulo":"34","versiculo":"21","texto":"Al malo lo condenará su propia perversidad; Y los que aborrecen la justicia serán condenados."},{"id_libro":"19","capitulo":"34","versiculo":"22","texto":"Yo Soy redime el alma de los que están a Su servicio; Y no serán condenados los que en Él creen."}]