[{"idTitulo":"938","id_libro":"19","capitulo":"33","versiculo":"1","titulo":"¡Fiesta de gozo en Yo Soy!"},{"id_libro":"19","capitulo":"33","versiculo":"1","texto":"Gócense,  oh justos,  en Yo Soy;   En los labios de los íntegros es hermosa la alabanza."},{"id_libro":"19","capitulo":"33","versiculo":"2","texto":"Aclamen a Yo Soy con instrumentos musicales;   Cántenle con salmos y arpas."},{"id_libro":"19","capitulo":"33","versiculo":"3","texto":"Compónganle canciones nuevas;   Háganlo bien, con instrumentos tañendo con júbilo."},{"id_libro":"19","capitulo":"33","versiculo":"4","texto":"Porque recta es la Palabra de Yo Soy; Y toda su obra es hecha con perfección."},{"id_libro":"19","capitulo":"33","versiculo":"5","texto":"Yo Soy es amor; De Su misericordia está llena la tierra."},{"id_libro":"19","capitulo":"33","versiculo":"6","texto":"Por la Palabra de Yo Soy fueron hechos los cielos; Y todo el ejército de ellos."},{"id_libro":"19","capitulo":"33","versiculo":"7","texto":"El recoge los depósitos de las aguas en el mar;   El las pone en depósitos en el abismo de los océanos."},{"id_libro":"19","capitulo":"33","versiculo":"8","texto":"Honren a Yo Soy toda la tierra;   Teman delante de Él todos los habitantes de las naciones."},{"id_libro":"19","capitulo":"33","versiculo":"9","texto":"Porque Él envió Su Palabra,  y Él es; Él ordenó,  y Él es."},{"id_libro":"19","capitulo":"33","versiculo":"10","texto":"Yo Soy hace nulo el consejo de las naciones unidas; Y frustra las maquinaciones de los pueblos paganos."},{"id_libro":"19","capitulo":"33","versiculo":"11","texto":"La Palabra de Yo Soy permanecerá para siempre; Sus designios se llevarán a cabo y son de fiel cumplimiento por todas las generaciones."},{"id_libro":"19","capitulo":"33","versiculo":"12","texto":"Bienaventurada la nación cuyo Dios es Yo Soy,   El pueblo que Él escogió como reino para sí."},{"id_libro":"19","capitulo":"33","versiculo":"13","texto":"Desde los cielos mira Yo Soy a la humanidad; Observa a todos los hijos de los hombres;"},{"id_libro":"19","capitulo":"33","versiculo":"14","texto":"Desde Su trono ve a todos y a cada uno de los moradores de la tierra."},{"id_libro":"19","capitulo":"33","versiculo":"15","texto":"Él formó el corazón de todos ellos;   Atento está a todas sus hechos."},{"id_libro":"19","capitulo":"33","versiculo":"16","texto":"El rey no impone su voluntad por la multitud del ejército,   Ni escapa el valiente por tener mucha fuerza."},{"id_libro":"19","capitulo":"33","versiculo":"17","texto":"Vano para huir es el carruaje veloz;   La grandeza de su fuerza a nadie librará de la muerte."},{"id_libro":"19","capitulo":"33","versiculo":"18","texto":"Los ojos de Yo Soy están sobre los que le honran; Sobre los que esperan en su amor, gracia y misericordia,"},{"id_libro":"19","capitulo":"33","versiculo":"19","texto":"Para librar sus almas de la muerte; Y para darles vida en abundancia."},{"id_libro":"19","capitulo":"33","versiculo":"20","texto":"Nuestra alma confía en Yo soy;   Nuestra ayuda y nuestro escudo es Él."},{"id_libro":"19","capitulo":"33","versiculo":"21","texto":"Por tanto,  en Él se alegrará nuestro corazón,   Porque en su santo Nombre hemos depositado nuestra fe."},{"id_libro":"19","capitulo":"33","versiculo":"22","texto":"Sea tu misericordia,  oh Yo Soy,  sobre tu pueblo Israel; Seguimos esperando en Usted."}]