[{"idTitulo":"934","id_libro":"19","capitulo":"31","versiculo":"1","titulo":"Lo menospreciado del mundo, escoge Usted, oh gran Yo Soy."},{"idTitulo":"935","id_libro":"19","capitulo":"31","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"31","versiculo":"1","texto":"En Usted, oh Yo Soy,  he puesto mi fe; No sea yo avergonzado jamás;   Líbrame en Su Justicia."},{"id_libro":"19","capitulo":"31","versiculo":"2","texto":"Inclina Tu oído a mí oración, socórrame pronto;   Sé Usted mi Roca fuerte, mi Atalaya y Salvador."},{"id_libro":"19","capitulo":"31","versiculo":"3","texto":"Porque Usted es mi Roca y mi castillo; Pues Usted es Fiel me guiarás y me corregirás."},{"id_libro":"19","capitulo":"31","versiculo":"4","texto":"Líbrame de las trampas que me han puesto en el Camino; Pues Usted es mi refugio."},{"versiculo":"5","comprimido":[{"id_libro":"19","capitulo":"31","versiculo":"5","cita":"(Lucas 23:46)","parteText":"En Tu mano encomiendo mi espíritu;","ibroCita":"42","capituloCita":"23","versiculoCitaInicial":"46","versiculoCitaFinal":"46","posicion":35,"parteFinal":"Usted me ha redimido,  oh Yo Soy,  Dios que existe de verdad."}]},{"id_libro":"19","capitulo":"31","versiculo":"6","texto":"Aborrezco a los que codician vanidades ilusorias que ofrece el mundo;   Mas yo en Yo Soy he esperado."},{"id_libro":"19","capitulo":"31","versiculo":"7","texto":"Me gozaré y alegraré en Tu amor; Porque has visto mi aflicción;   Has sido bueno con mi alma en las angustias humanas que padezco."},{"id_libro":"19","capitulo":"31","versiculo":"8","texto":"No me entregaste en mano del enemigo;   Pusiste mis pies en lugar seguro."},{"id_libro":"19","capitulo":"31","versiculo":"9","texto":"Ten misericordia de mí,  oh Yo Soy,  porque estoy en angustia; El dolor me consume de tanto llorar,  mi alma también anda atribulada y mi cuerpo anhela Tu redención."},{"id_libro":"19","capitulo":"31","versiculo":"10","texto":"Porque la vida en este mundo se me va en intrigas y angustias; Los años en lamentos; Las tristezas están acabando con mi alma; Se me agotan las fuerzas a causa de mis iniquidades, mis huesos ya no tienen fuerzas."},{"id_libro":"19","capitulo":"31","versiculo":"11","texto":"Al parecer estoy rodeado de enemigos, soy objeto de deshonra; Y de mis vecinos mucho más, me ven como un espanto mis conocidos; Evitan saludarme y huyen de mi amistad."},{"id_libro":"19","capitulo":"31","versiculo":"12","texto":"He sido olvidado de su corazón como si ya estuviera muerto;   He venido a ser desechado como un vaso roto."},{"id_libro":"19","capitulo":"31","versiculo":"13","texto":"Porque muchos hermanos hablan mal de mi;   El miedo me asalta por donde voy,   Mientras confabulan unánimes contra mí y hasta idean eliminarme."},{"id_libro":"19","capitulo":"31","versiculo":"14","texto":"Mas yo en Usted creo,  oh Yo Soy;   Digo: Usted es mi Dios."},{"id_libro":"19","capitulo":"31","versiculo":"15","texto":"En Tu mano está mi vida;   Líbrame de la mano de mi enemigo y de quienes me persiguen."},{"id_libro":"19","capitulo":"31","versiculo":"16","texto":"Haz levantar Tu faz en alto a Tu siervo; Y sálvame por Tu misericordia."},{"id_libro":"19","capitulo":"31","versiculo":"17","texto":"No permitas que sea yo avergonzado,  oh Yo Soy,  ya que Su Nombre he invocado;   Sean avergonzados los que irreverencian Su Santidad, que desciendan mudos al seol."},{"id_libro":"19","capitulo":"31","versiculo":"18","texto":"Enmudezcan sus bocas mentirosas; Que no temen hablar contra el justo cosas duras con soberbia y menosprecio."},{"id_libro":"19","capitulo":"31","versiculo":"19","texto":"¡Cuán grande es Tu amor,  que das a los que Te temen; Y los seres humanos son testigos de Tu misericordia los que creen en Usted!"},{"id_libro":"19","capitulo":"31","versiculo":"20","texto":"En lo secreto de Tu presencia los esconderás de las intrigas del ser humano;   Los pondrás en un tabernáculo protegidos del poder venenoso de la lengua."},{"id_libro":"19","capitulo":"31","versiculo":"21","texto":"Bendito sea Yo Soy,   Porque ha hecho maravillas al ser misericordoso para conmigo y me ha rodeado como en ciudad fortificada."},{"id_libro":"19","capitulo":"31","versiculo":"22","texto":"Decía yo en mi premura: Eliminado soy de delante de Sus ojos;   Pero Usted oyó la oración de mis ruegos cuando a Usted clamaba."},{"id_libro":"19","capitulo":"31","versiculo":"23","texto":"Amen a Yo Soy,  todos ustedes Sus santos;   A los fieles protege Yo Soy,   Y da su pago abundantemente al que procede con orgullo."},{"id_libro":"19","capitulo":"31","versiculo":"24","texto":"Esfúercense y sean valientes todos ustedes los que creen en Yo Soy; Y ánimo en Sus corazones."}]