[{"idTitulo":"936","id_libro":"19","capitulo":"32","versiculo":"1","titulo":"El gozo del perdón."},{"idTitulo":"937","id_libro":"19","capitulo":"32","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"32","versiculo":"1","texto":"Bienaventurado aquel ser humano cuyo pecado ha sido perdonado,  y cubierta su trangresión."},{"id_libro":"19","capitulo":"32","versiculo":"2","texto":"Gozoso el hermano a quien Yo Soy no culpa de mal intencionado; Y en cuyo espíritu no hay engaño."},{"id_libro":"19","capitulo":"32","versiculo":"3","texto":"Mientras oculté mi pecado, me fuí degradando; Es una carga pesada todos los días."},{"id_libro":"19","capitulo":"32","versiculo":"4","texto":"Porque de día y de noche Tu Diestra pusiste sobre mi hombro; Me marchitaba como una flor ante el calor del verano.  Selah (preludio)"},{"id_libro":"19","capitulo":"32","versiculo":"5","texto":"Mi pecado Te confesé,  y no encubrí mi iniquidad.   Dije:  Confesaré mis transgresiones a Yo Soy;   Y Usted perdonó la maldad de mi pecado.  Selah (preludio)"},{"id_libro":"19","capitulo":"32","versiculo":"6","texto":"Por esto suplicará a Usted todo aquel que Te ama, en el tiempo en que puedas ser rescatado;   Ciertamente en la inundación de muchos problemas que te ahoguen, estos no lo lograrán."},{"id_libro":"19","capitulo":"32","versiculo":"7","texto":"Usted, es mi refugio; Me sostendrás en la angustia;   Con cánticos de victoria y liberación me rodearás.  Selah (preludio)"},{"id_libro":"19","capitulo":"32","versiculo":"8","texto":"Yo Soy te dice: Mis ojos están puestos sobre ti; Te haré entender Mi Ley; Y te revelaré el Camino en que debes andar."},{"id_libro":"19","capitulo":"32","versiculo":"9","texto":"No sean como el caballo indómito,  o como el mulo,  sin razonamiento; Que han de ser sujetados con cabestro y con freno; Porque si no,  no se acercan a Usted."},{"id_libro":"19","capitulo":"32","versiculo":"10","texto":"Muchos dolores habrá para el impío, el que toma Mi Nombre en falsedad;   Mas al que cree en Yo Soy, lo alcanzará Su misericordia."},{"id_libro":"19","capitulo":"32","versiculo":"11","texto":"Gócense en Yo Soy, Israel -El pueblo del Justo- que Le sirves; Y canten con júbilo todos ustedes los rectos de corazón."}]