[{"idTitulo":"932","id_libro":"19","capitulo":"30","versiculo":"1","titulo":"Oh Yo Soy, me rescataste del Seol."},{"idTitulo":"933","id_libro":"19","capitulo":"30","versiculo":"1","titulo":"(Salmo de David. Canto para la dedicación del Templo)."},{"id_libro":"19","capitulo":"30","versiculo":"1","texto":"Te glorificaré,  oh Yo Soy,  porque me has exaltado,   Y no permitiste que mi enemigo se burle de mí."},{"id_libro":"19","capitulo":"30","versiculo":"2","texto":"Yo Soy, Dios mío,   A Usted clamé,  y me salvaste."},{"id_libro":"19","capitulo":"30","versiculo":"3","texto":"Oh Yo Soy,  hiciste subir mi alma del seol;   Me diste vida,  para que no descendiese a la sepultura."},{"id_libro":"19","capitulo":"30","versiculo":"4","texto":"Canten a Yo Soy, ustedes Sus santos,   Y celebren haciendo memoria de Su santidad."},{"id_libro":"19","capitulo":"30","versiculo":"5","texto":"Porque un momento será su ira,   Pero su amor es eterno. Si por la noche hay lloro, por la mañana vendrá la alegría."},{"id_libro":"19","capitulo":"30","versiculo":"6","texto":"En mi prosperidad dije yo:   Nunca volveré a caer,"},{"id_libro":"19","capitulo":"30","versiculo":"7","texto":"Porque Usted, Yo Soy,  con Su gracia me afirmaste como montaña firme; Pero me dejaste en mi fuerza, y la angustia se apoderó de mí."},{"id_libro":"19","capitulo":"30","versiculo":"8","texto":"Entonces clamé a Usted,  oh Yo Soy; Lloré; Y a mi Señor suplicaré."},{"id_libro":"19","capitulo":"30","versiculo":"9","texto":"¿Qué utilidad hay en mi muerte? Cuando descienda al seol; ¿Te alabará el polvo?  ¿Anunciará Tu verdad?"},{"id_libro":"19","capitulo":"30","versiculo":"10","texto":"Oye,  oh Yo Soy,  y ten misericordia de mí; Yo Soy, Usted es quien me socorre."},{"id_libro":"19","capitulo":"30","versiculo":"11","texto":"Has cambiado mi lamento en baile; Sacudiste mis cenizas,  y me diste ropa nueva, me vestiste  de alegría."},{"id_libro":"19","capitulo":"30","versiculo":"12","texto":"Por tanto,  a Usted cantaré,  gloria mía,  y no permaneceré callado. Yo Soy eres mi Dios,  te alabaré por siempre."}]