[{"idTitulo":"945","id_libro":"19","capitulo":"37","versiculo":"1","titulo":"No pierdas el amor, la fe y la esperanza en Yo Soy; Aunque el impío prospere, no tendrá futuro."},{"idTitulo":"946","id_libro":"19","capitulo":"37","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"37","versiculo":"1","texto":"No pierdas la fe y seas impaciente a causa de los malignos; Ni tengas envidia de los que haciendo iniquidad prosperan."},{"id_libro":"19","capitulo":"37","versiculo":"2","texto":"Porque ellos son como la hierba que pronto serán cortados; Y como la hierba verde se marchitarán."},{"id_libro":"19","capitulo":"37","versiculo":"3","texto":"Ten fe en Yo Soy,  y tu haz el bien;   Y produzcas en la tierra,  y confía en Él"},{"id_libro":"19","capitulo":"37","versiculo":"4","texto":"Gózate asimismo en honrarle; Y Él te concederá las peticiones de tu corazón."},{"id_libro":"19","capitulo":"37","versiculo":"5","texto":"Encomienda a Yo Soy tu camino,   Y confía en Él; Y Él hará."},{"id_libro":"19","capitulo":"37","versiculo":"6","texto":"Exhibirá tu rectitud como la luz; Y tu justicia como el sol del mediodía."},{"id_libro":"19","capitulo":"37","versiculo":"7","texto":"Guarda silencio ante Yo Soy, que Él está vivo.   No te encolerices si ves que prospera el impío en su planificación, si ves que hace maldades y se jacta de su éxito."},{"id_libro":"19","capitulo":"37","versiculo":"8","texto":"Deja la ira,  y desecha el enojo;   No te alteres y quieras aplicar tu propia justicia y culminas en hacer lo malo."},{"id_libro":"19","capitulo":"37","versiculo":"9","texto":"Porque los malignos serán destruidos, pero los que creen y esperan en Yo Soy,  ellos heredarán la Promesa."},{"id_libro":"19","capitulo":"37","versiculo":"10","texto":"Pues de aquí a poco no existirá el malo; Recordarás sus malas acciones y no estará presente."},{"id_libro":"19","capitulo":"37","versiculo":"11","texto":"Pero los mansos y humildes heredarán la tierra prometida; Y se gozarán con Su paz."},{"id_libro":"19","capitulo":"37","versiculo":"12","texto":"El impío maquina contra el justo,   Y cruje contra él sus dientes;"},{"id_libro":"19","capitulo":"37","versiculo":"13","texto":"El Señor se reirá de él;   Porque ve que se acerca su día."},{"id_libro":"19","capitulo":"37","versiculo":"14","texto":"Los falsos hermanos desenvainan la espada, y buscan envenenar con sus dardos; Para hacer caer al débil y al que pregunta como apoyarse en Su Dios; Para hacer tropezar a los de recto proceder."},{"id_libro":"19","capitulo":"37","versiculo":"15","texto":"La Espada entrará en su mismo corazón,   Y su arco será quebrado."},{"id_libro":"19","capitulo":"37","versiculo":"16","texto":"Mejor es lo poco del justo,   Que las riquezas de muchas transgresiones."},{"id_libro":"19","capitulo":"37","versiculo":"17","texto":"Porque los brazos del falso prójimo se desvanecen;   Mas la Diestra de Yo Soy es el que sostiene a los justos."},{"id_libro":"19","capitulo":"37","versiculo":"18","texto":"Yo Soy conoce a los que Lo aman; Y ellos heredarán para siempre lo que Él les ha prometido."},{"id_libro":"19","capitulo":"37","versiculo":"19","texto":"No serán avergonzados en el mal tiempo; Y en los días de hambre no les faltará el pan."},{"id_libro":"19","capitulo":"37","versiculo":"20","texto":"Mas los irreverentes con Dios perecerán,   Y los enemigos de Yo Soy como la grasa de los carneros serán consumidos; Desaparecerán como el humo."},{"id_libro":"19","capitulo":"37","versiculo":"21","texto":"El astuto toma prestado,  y no paga;   Mas el justo tiene misericordia,  y da."},{"versiculo":"22","comprimido":[{"id_libro":"19","capitulo":"37","versiculo":"22","cita":"(Mateo 25:34-34)","parteText":"Porque los benditos de Él heredarán la tierra;   Y los malditos de Él serán destruidos.","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":91,"parteFinal":""}]},{"id_libro":"19","capitulo":"37","versiculo":"23","texto":"Por Yo Soy son ordenados los pasos del ser humano,   Y Él aprueba su camino."},{"id_libro":"19","capitulo":"37","versiculo":"24","texto":"Cuando el creyente cayere,  no quedará postrado; Porque Yo Soy lo recoge con Su Diestra."},{"id_libro":"19","capitulo":"37","versiculo":"25","texto":"Joven fui,  y he envejecido; Y no he visto justo desamparado; Ni a sus hijos mendigando pan."},{"id_libro":"19","capitulo":"37","versiculo":"26","texto":"En todo tiempo tiene misericordia,  y presta;   Y su descendencia es para bendición."},{"id_libro":"19","capitulo":"37","versiculo":"27","texto":"Apártate del mal,  y haz el bien; Y heredarás la tierra prometida."},{"id_libro":"19","capitulo":"37","versiculo":"28","texto":"Porque Yo Soy ama la rectitud, y no desampara a sus santos.   Para siempre serán su propiedad;   Mas la descendencia de los impíos será destruida."},{"id_libro":"19","capitulo":"37","versiculo":"29","texto":"Los justos heredarán la tierra prometida; Y vivirán para siempre sobre ella."},{"id_libro":"19","capitulo":"37","versiculo":"30","texto":"La boca del creyente habla sabiduría,   Y su lengua habla de Mi Justicia."},{"id_libro":"19","capitulo":"37","versiculo":"31","texto":"La Ley de su Dios está en su forma de ser;   Por tanto,  sus pies no resbalarán."},{"id_libro":"19","capitulo":"37","versiculo":"32","texto":"Acecha el falso hermano al justo; Y procura hacerlo su esclavo."},{"id_libro":"19","capitulo":"37","versiculo":"33","texto":"Yo Soy no lo dejará en sus manos; Ni lo condenarán cuando ellos los juzguen."},{"id_libro":"19","capitulo":"37","versiculo":"34","texto":"Confía en Yo Soy,  y guarda su camino,   Y Él te exaltará para heredar la Promesa;   Cuando sean destruidos los pecadores,  lo verás."},{"id_libro":"19","capitulo":"37","versiculo":"35","texto":"Vi yo al religoso hipócrita sumamente enaltecido; Y que prosperaba como árbol frondoso en apariencia."},{"id_libro":"19","capitulo":"37","versiculo":"36","texto":"Pero los años pasaron,  y al pasar el tiempo ya no existía;   Lo busqué,  y dejó de existir."},{"id_libro":"19","capitulo":"37","versiculo":"37","texto":"Considera al íntegro,  y se ejemplo del justo;   Porque hay un final dichoso para el ser humano que ama y es amante de paz."},{"id_libro":"19","capitulo":"37","versiculo":"38","texto":"Mas los transgresores serán todos a una destruidos; El futuro para los impíos no existe."},{"id_libro":"19","capitulo":"37","versiculo":"39","texto":"Pero la salvación de los justos es de Yo Soy; Y Él es su fortaleza en el tiempo de la prueba y angustia."},{"id_libro":"19","capitulo":"37","versiculo":"40","texto":"Yo Soy les dará poder y los libertará;   Los liberará del enemigo pues es Su Salvador; Por cuanto en Él creyeron."}]