[{"idTitulo":"943","id_libro":"19","capitulo":"36","versiculo":"1","titulo":"Sácame de la congregación de impiedad oh Yo Soy"},{"idTitulo":"944","id_libro":"19","capitulo":"36","versiculo":"1","titulo":"(Salmo de David, fiel servidor de Yo Soy)."},{"id_libro":"19","capitulo":"36","versiculo":"1","texto":"La iniquidad del que no ama a su prójimo, me dice a mi corazón: No ha aprendido a honrar a Dios delante de quien tendrá que rendir cuentas."},{"versiculo":"2","comprimido":[{"id_libro":"19","capitulo":"36","versiculo":"2","cita":"(Mateo 16:12)","parteText":"La jactancia de considerarse mejor que el otro, le impide ver su pecado con sus propios ojos; Y de que su iniquidad le será descubierta y juzgada.","ibroCita":"40","capituloCita":"16","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":147,"parteFinal":""}]},{"id_libro":"19","capitulo":"36","versiculo":"3","texto":"Cuando predica al prójimo con su boca inocula iniquidad y fraude;   Ha dejado de ser luz y de hacer el bien."},{"id_libro":"19","capitulo":"36","versiculo":"4","texto":"Medita maldad sobre su cama;   Está en senderos de tinieblas; El mal no aborrece."},{"id_libro":"19","capitulo":"36","versiculo":"5","texto":"Pero en Yo Soy, su amor y bondad llena todos los cielos; Y tu fidelidad alcanza hasta las nubes."},{"id_libro":"19","capitulo":"36","versiculo":"6","texto":"Tu Justicia es como las montañas de Dios,   Tus juicios,  abismo grande.   Oh Yo Soy,  al ser humano y a la naturaleza cuidas."},{"id_libro":"19","capitulo":"36","versiculo":"7","texto":"¡Cuán precioso,  oh Dios,  es Tu amor y misericordia!   Por eso los seres humanos se refugian bajo Tu Diestra protectora."},{"id_libro":"19","capitulo":"36","versiculo":"8","texto":"Serán completamente saciados de las bendiciones de Tu Morada; Y Usted les dará de beber aguas de torrentes de Tus delicias."},{"id_libro":"19","capitulo":"36","versiculo":"9","texto":"Porque con Usted está el manantial de la vida;   En Tu Luz seremos iluminados."},{"id_libro":"19","capitulo":"36","versiculo":"10","texto":"Extiende tu amor y misericordia a los que te buscan; Y tu justicia a los rectos de corazón."},{"id_libro":"19","capitulo":"36","versiculo":"11","texto":"No permitas que los soberbios se asocien e influyan sobre mi; Y la manipulación de los que utilizan Tu Nombre para lograr vanidades ilusiorias me rodeen."},{"id_libro":"19","capitulo":"36","versiculo":"12","texto":"Ante Usted caerán los hacedores de iniquidad; Serán destruídos,  y no existirán jamás."}]