[{"idTitulo":"941","id_libro":"19","capitulo":"35","versiculo":"1","titulo":"Luz en medio de tinieblas."},{"idTitulo":"942","id_libro":"19","capitulo":"35","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"35","versiculo":"1","texto":"Los que me adversan, en su ignorancia se oponen a Tus designios y disputan contra Usted, oh Yo Soy."},{"id_libro":"19","capitulo":"35","versiculo":"2","texto":"Echa mano al escudo para que me protejas; Y levántate en mi ayuda."},{"id_libro":"19","capitulo":"35","versiculo":"3","texto":"Saca la lanza, y enfrente a mis perseguidores;   Di a mi alma:  Yo Soy es mi Salvador."},{"id_libro":"19","capitulo":"35","versiculo":"4","texto":"Que pasen vergüenza y sean humillados los que desean eliminarme; Haz que huyan y sean derrotados los que el mal intentan hacerme."},{"id_libro":"19","capitulo":"35","versiculo":"5","texto":"Que sean como las hojas que arrastra el viento; Y el Vengador de Yo Soy los destruya."},{"id_libro":"19","capitulo":"35","versiculo":"6","texto":"Sean sus acciones como senderos con tinieblas y pantanos resbaladizos; Y el Protector de Yo Soy los elimine."},{"id_libro":"19","capitulo":"35","versiculo":"7","texto":"Porque sin razón me ponen trampas para hacerme caer;   Sin causa cavan hoyos para mi alma."},{"id_libro":"19","capitulo":"35","versiculo":"8","texto":"Que caiga la desgracia sin que lo imagine; Y la trampa que él puso caiga en ella; Que caigan en el foso que cavaron para tu siervo."},{"id_libro":"19","capitulo":"35","versiculo":"9","texto":"Entonces mi alma se gozará en Yo Soy el Salvador. (YaHshua)."},{"id_libro":"19","capitulo":"35","versiculo":"10","texto":"Todo mi ser dirá: Yo Soy,  ¿quién como Usted,   Que libras al afligido de quien lo humilla; Y al pobre y menesteroso del que lo estafa?"},{"id_libro":"19","capitulo":"35","versiculo":"11","texto":"Me interrogan testigos malvados;   De intrigas que ignoro me preguntan;"},{"id_libro":"19","capitulo":"35","versiculo":"12","texto":"Me devuelven mal, por el bien que hago; Para afligir a mi alma."},{"id_libro":"19","capitulo":"35","versiculo":"13","texto":"Pero yo,  cuando ellos enfermaron,  me vestí de cilicio;   Afligí con ayuno mi alma,   Y hasta imploraba en mi oración que sus enfermedades las padeciera yo."},{"id_libro":"19","capitulo":"35","versiculo":"14","texto":"Andaba triste por mi compañero, afligido como por mi hermano;   Como el que trae luto por madre, humillado."},{"id_libro":"19","capitulo":"35","versiculo":"15","texto":"Pero ellos se alegraban en mis tropiezos,  y se congregaban contra mí gentes despreciables,  y ni los conocía, yo no lo entendía;   Me destrozaban mi dignidad sin descanso;"},{"id_libro":"19","capitulo":"35","versiculo":"16","texto":"Con lisonjas hipócritas,  escarnecedores y truhanes se me acercaban; Como fieras crujian contra mí sus dientes."},{"id_libro":"19","capitulo":"35","versiculo":"17","texto":"Señor,  ¿hasta cuándo seguirás viendo esto?   Rescata mi alma de sus fauces,  mi vida de esas fieras."},{"id_libro":"19","capitulo":"35","versiculo":"18","texto":"Daré testimonio en grande asamblea;   Te alabaré entre numerosa congregación de tu pueblo."},{"id_libro":"19","capitulo":"35","versiculo":"19","texto":"No se alegren de mí los que sin motivos son mis enemigos; Ni los que me aborrecen sin causa alguna."},{"id_libro":"19","capitulo":"35","versiculo":"20","texto":"Porque no tienen frutos de paz;   Y contra los mansos de la tierra andan calumniando para hacer mal."},{"id_libro":"19","capitulo":"35","versiculo":"21","texto":"No temen abrir bien ancho sus bocas;   Dijeron:  ¡Ea,  ea,  nuestros ojos lo han visto!"},{"id_libro":"19","capitulo":"35","versiculo":"22","texto":"Usted lo has visto,  oh Yo Soy; No calles;   Señor,  no te alejes de mí."},{"id_libro":"19","capitulo":"35","versiculo":"23","texto":"Señor levántate a defenderme; Dios mío y Señor mío, hazme justicia."},{"id_libro":"19","capitulo":"35","versiculo":"24","texto":"Júzgame conforme a Tu Justicia, Yo Soy Dios mío; Y no se alegren de mí."},{"id_libro":"19","capitulo":"35","versiculo":"25","texto":"No digan en su corazón:  ¡Ea, alegre está el alma nuestra!   No digan:  ¡Lo hemos derrotado!"},{"id_libro":"19","capitulo":"35","versiculo":"26","texto":"Que sean avergonzados y humillados los que de mi mal se alegran; Los cubra el bochorno y deshonor los que me menosprecian en mi rol."},{"id_libro":"19","capitulo":"35","versiculo":"27","texto":"Canten y alégrense los que están a favor de mi causa en unidad; Y digan siempre:  Sea exaltado Yo Soy, que ama a su siervo al darle paz."},{"id_libro":"19","capitulo":"35","versiculo":"28","texto":"Y mi lengua anunciará Tu Justicia; Y Te daré alabanzas todo los días."}]