[{"idTitulo":"949","id_libro":"19","capitulo":"39","versiculo":"1","titulo":"La vida en este mundo es vanidad."},{"idTitulo":"950","id_libro":"19","capitulo":"39","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"39","versiculo":"1","texto":"Yo me había propuesto: Estaré atento en cada uno de mis pasos, para no pecar con mi lengua; Le pondré freno a mis labios,   En tanto que el irreverente a Dios, esté al frente de mí."},{"id_libro":"19","capitulo":"39","versiculo":"2","texto":"Callé y permanecí en silencio; Aún de Tu Ley me callé;   Y mi celo por Tu justicia era como una carga."},{"id_libro":"19","capitulo":"39","versiculo":"3","texto":"Se enardeció mi corazón dentro de mí;   En mi meditación se encendió Tu Palabra como fuego; Y cual volcán así proferí con mi lengua:"},{"id_libro":"19","capitulo":"39","versiculo":"4","texto":"Hazme saber, oh Yo Soy, el fin de mi vida; Y cuántos serán mis años de existencia en este mundo;   Sepa yo comprender cuán frágil soy como ser humano."},{"id_libro":"19","capitulo":"39","versiculo":"5","texto":"He aquí,  diste a mi vida pocos años; Y mi edad es como nada delante de Usted;   Ciertamente es completa vanidad la existencia humana.  Selah (preludio)"},{"id_libro":"19","capitulo":"39","versiculo":"6","texto":"Ciertamente como una nube es la vida del ser humano;   Ciertamente en vano vive estresado;   Acumula riquezas,  y no sabe para quién las atesora."},{"id_libro":"19","capitulo":"39","versiculo":"7","texto":"Y si la existencia humana es asi, Señor,  ¿qué esperanza me queda?   Mi única esperanza está en Usted."},{"id_libro":"19","capitulo":"39","versiculo":"8","texto":"Líbrame de todas mis transgresiones;   No me pongas por escarnio del insensato."},{"id_libro":"19","capitulo":"39","versiculo":"9","texto":"Enmudecí,  no abrí mi boca,   Porque Usted decide que es lo que se hace."},{"id_libro":"19","capitulo":"39","versiculo":"10","texto":"Quita de sobre mí Tu juicio;   Estoy molido por la disciplina de Tu Diestra."},{"id_libro":"19","capitulo":"39","versiculo":"11","texto":"Con castigos por el pecado corriges al ser humano; Y deshaces como polilla lo más codiciado por él;   Ciertamente vanidad es la existencia del ser humano en este mundo.  Selah (preludio)"},{"id_libro":"19","capitulo":"39","versiculo":"12","texto":"Oye mi oración,  oh Yo Soy,  y escucha mi clamor.   No permanezcas indiferente ante mis lágrimas;   Porque solo estoy de paso como forastero ante Usted; Y peregrino en este mundo como todos mis padres."},{"id_libro":"19","capitulo":"39","versiculo":"13","texto":"No te desalientes por mis errores,  y permítame tomar fuerzas para cumplir mi rol en esta vida; Antes que me vaya y deje de existir."}]