[{"idTitulo":"958","id_libro":"19","capitulo":"44","versiculo":"1","titulo":"No nos deseches, oh Yo Soy, Dios santo."},{"idTitulo":"959","id_libro":"19","capitulo":"44","versiculo":"1","titulo":"(Salmo de los descendientes de Coré)."},{"id_libro":"19","capitulo":"44","versiculo":"1","texto":"Oh Yo Soy,  con nuestros oídos hemos oído,  nuestros padres nos han dado testimonio; La obra que hiciste en su època,  en tiempo pasado."},{"id_libro":"19","capitulo":"44","versiculo":"2","texto":"Usted con Su Diestra echaste las naciones inìcuas,  y plantaste a Israel; Hicistes tus juicios a esas naciones,  y los destruístes."},{"id_libro":"19","capitulo":"44","versiculo":"3","texto":"Porque Israel no se apoderó de la tierra prometida por el ejército; Ni su poder les dio la victoria;   Sino tu Diestra,  y Tu poder,  y la Luz de Tu Rostro,   Por amor a Tu pueblo."},{"id_libro":"19","capitulo":"44","versiculo":"4","texto":"Usted,  oh Yo Soy, es mi Rey; El Salvador de Israel."},{"id_libro":"19","capitulo":"44","versiculo":"5","texto":"Por medio de Usted venceremos a nuestro enemigo;   En Su Nombre pisaremos a nuestro adversario."},{"id_libro":"19","capitulo":"44","versiculo":"6","texto":"Porque no confiaré en mi capacidad; Ni mi rectitud y esfuerzo me salvará;"},{"id_libro":"19","capitulo":"44","versiculo":"7","texto":"Pues Usted nos has protegido de nuestro enemigo; Y has avergonzado a los que se oponen a Tus designios."},{"id_libro":"19","capitulo":"44","versiculo":"8","texto":"En Yo Soy nos gloriaremos todo el tiempo; Y para siempre alabaremos Su Nombre.  Selah (preludio)"},{"id_libro":"19","capitulo":"44","versiculo":"9","texto":"Pero por desechar Su Palabra, nos has desechado también,  y nos has hecho avergonzar;   Y no sales con nuestros ejércitos."},{"id_libro":"19","capitulo":"44","versiculo":"10","texto":"Nos hiciste huir delante del enemigo; Y nos saquean los que nos aborrecen."},{"id_libro":"19","capitulo":"44","versiculo":"11","texto":"Nos entregas como ovejas que llevan al matadero; Y nos has dispersado entre las naciones paganas."},{"id_libro":"19","capitulo":"44","versiculo":"12","texto":"Has vendido a tu pueblo, entregándolo gratis;   No exigiste pago por tu heredad."},{"id_libro":"19","capitulo":"44","versiculo":"13","texto":"Ahora nos ofenden las naciones alrededor; Por escarnio y por burla de las naciones paganas que nos rodean."},{"id_libro":"19","capitulo":"44","versiculo":"14","texto":"Nos tienen refranes de burlas las naciones vecinas;   Todos al vernos menean la cabeza, somos el hazmerreir."},{"id_libro":"19","capitulo":"44","versiculo":"15","texto":"Cada día mi ignominia y deshonor está delante de mí, y no levanto la cara por la vergüenza,"},{"id_libro":"19","capitulo":"44","versiculo":"16","texto":"al oír los sarcasmos de quienes nos ultrajan e insultan. Es el enemigo que quiere vengarse."},{"id_libro":"19","capitulo":"44","versiculo":"17","texto":"Todo esto nos ha sobrevenido; Pero no nos hemos olvidado todos de Usted; Y no nos hemos olvidado de Tu Pacto."},{"id_libro":"19","capitulo":"44","versiculo":"18","texto":"No nos hemos vuelto a Egipto en nuestro corazón; Ni todos se han apartado de Tu Camino."},{"id_libro":"19","capitulo":"44","versiculo":"19","texto":"Hoy estamos quebrantados en el lugar de chacales; Y nos cubren tinieblas de sombra de muerte."},{"id_libro":"19","capitulo":"44","versiculo":"20","texto":"Si nos hubiésemos olvidado del Nombre del Dios de Israel; O rendido culto a dioses extranjeros."},{"id_libro":"19","capitulo":"44","versiculo":"21","texto":"¿No se daría cuenta Yo Soy Dios de Israel de esto?   Porque Él es Dios y  conoce los secretos del corazón."},{"id_libro":"19","capitulo":"44","versiculo":"22","texto":"Pero por causa de Usted, el mundo nos persigue;   Somos contados como ovejas para el matadero."},{"id_libro":"19","capitulo":"44","versiculo":"23","texto":"Auxílianos por favor;  ¿Por qué permaneces cruzado de brazos,  Señor? Socórranos,  no nos abandones para siempre."},{"id_libro":"19","capitulo":"44","versiculo":"24","texto":"¿Por qué escondes Tu rostro; Y te desentiendes de nuestra aflicción,  y de la opresión del enemigo?"},{"id_libro":"19","capitulo":"44","versiculo":"25","texto":"Porque nuestra alma está humillada hasta el polvo; Y nuestro cuerpo está postrado hasta el suelo."},{"id_libro":"19","capitulo":"44","versiculo":"26","texto":"Levántate para ayudarnos,   Y redímenos por que Usted es Dios de amor y misericordioso."}]