[{"idTitulo":"960","id_libro":"19","capitulo":"45","versiculo":"1","titulo":"Al Rey en las Bodas del Cordero."},{"idTitulo":"961","id_libro":"19","capitulo":"45","versiculo":"1","titulo":"(Para el director musical. Salmo de los hijos de Coré)."},{"id_libro":"19","capitulo":"45","versiculo":"1","texto":"Mi corazón compone una bella canción para mi Rey; Mientras fluyen los versos de mis labios, como pluma en las manos del poeta. "},{"id_libro":"19","capitulo":"45","versiculo":"2","texto":"Oh Hijo del Hombre eres el mas hermoso de entre todos Tus hermanos; La Gracia ha sido derramada en Tus labios;   Por tanto, Tú Dios Te ha bendecido para siempre."},{"id_libro":"19","capitulo":"45","versiculo":"3","texto":"Ciñe Tu Espada sobre el muslo,  oh Valiente,   Con Tu Gloria y con Tu Majestad."},{"id_libro":"19","capitulo":"45","versiculo":"4","texto":"En Tu Gloria seas prosperado;   Cabalga sobre Palabra de Verdad,  de Humildad y de Justicia; Eres la Diestra del Todopoderoso."},{"id_libro":"19","capitulo":"45","versiculo":"5","texto":"Tu espada atraviesa el corazón de Tus enemigos; Las naciones se rendirán a Tus pies Rey de Israel."},{"id_libro":"19","capitulo":"45","versiculo":"6","texto":"Tu trono,  oh Dios,  es eterno y para siempre;   Cetro de Justicia es el cetro de Tu reino."},{"versiculo":"7","comprimido":[{"id_libro":"19","capitulo":"45","versiculo":"7","cita":"(Hebreos 1:9-9)","parteText":"Has amado la Justicia y aborrecido la maldad;   Por tanto, Te ungió Dios,  el Dios Tuyo,   Con óleo de alegría más que a Tus hermanos.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":138,"parteFinal":""}]},{"id_libro":"19","capitulo":"45","versiculo":"8","texto":"Mirra,  áloe y casia exhalan Tus vestiduras;   Desde palacios de marfil hasta humildes asambleas, Te gozas con canciones e instrumentos musicales."},{"id_libro":"19","capitulo":"45","versiculo":"9","texto":"Hijas de reyes están entre Tus ilustres;   Está la Reina a Tu diestra con oro puro de Ofir."},{"id_libro":"19","capitulo":"45","versiculo":"10","texto":"Oye, Hija,  y mira,  e inclina tu oído;   Olvida tu pueblo,  y la casa de tu padre;"},{"id_libro":"19","capitulo":"45","versiculo":"11","texto":"Y deseará el Rey Tu hermosura;   E inclínate a Él,  porque Él es Tu Amado."},{"id_libro":"19","capitulo":"45","versiculo":"12","texto":"Y las hijas de Tiro vendrán con presentes;   Implorarán Tu gracia las naciones de la tierra."},{"id_libro":"19","capitulo":"45","versiculo":"13","texto":"Toda gloriosa es la Novia del Rey en su alcoba; Su vestiduras son de oro puro."},{"id_libro":"19","capitulo":"45","versiculo":"14","texto":"Con vestiduras blancas será llevada al Rey; Vestida de pureza y santidad es Ella; Sus Doncellas virginales serán traídas a Ti desde lejanas tierras."},{"id_libro":"19","capitulo":"45","versiculo":"15","texto":"Serán traídas con alegría y gozo;   Entrarán en el palacio del Rey."},{"id_libro":"19","capitulo":"45","versiculo":"16","texto":"En lugar de tus padres serán tus hijos; A quienes harás príncipes en toda la tierra."},{"id_libro":"19","capitulo":"45","versiculo":"17","texto":"Haré perpetua la memoria de Tu Nombre por todas las generaciones; Por lo cual Te alabarán los pueblos eternamente y para siempre."}]