[{"idTitulo":"966","id_libro":"19","capitulo":"48","versiculo":"1","titulo":"Sion: Es Jerusalén (YaHrusalem) la Ciudad de Yo Soy, Dios de Israel."},{"idTitulo":"967","id_libro":"19","capitulo":"48","versiculo":"1","titulo":"(Canción: Salmo de los hijos de Coré)."},{"id_libro":"19","capitulo":"48","versiculo":"1","texto":"Grande es Yo Soy,  y digno de ser en gran manera alabado; En la Ciudad de nuestro Dios, en el Monte de Su santuario."},{"id_libro":"19","capitulo":"48","versiculo":"2","texto":"Hermosa Ciudad,  el gozo de toda la tierra,   Es el monte de Sion,  a los lados del norte,   La Ciudad del gran Rey."},{"id_libro":"19","capitulo":"48","versiculo":"3","texto":"Su Palacio está en Jerusalén (YaHrusalem); Yo Soy es conocido por refugio."},{"id_libro":"19","capitulo":"48","versiculo":"4","texto":"Porque los reyes de la tierra se reunieron para pelear;   Pero huyeron todos."},{"id_libro":"19","capitulo":"48","versiculo":"5","texto":"Y viéndola ellos así,  se maravillaron,   Se asombraron,  se apresuraron a huir."},{"id_libro":"19","capitulo":"48","versiculo":"6","texto":"Les tomó allí el temor;   Dolor les sobrevino como de mujer que da a luz."},{"id_libro":"19","capitulo":"48","versiculo":"7","texto":"Con vientos de tornados; Destruyes las naves de guerra."},{"id_libro":"19","capitulo":"48","versiculo":"8","texto":"Como fue revelado así lo anunciamos; En la Ciudad de Yo Soy de los ejércitos,  en la Ciudad de nuestro Dios;   La afirmará Dios por la eternidad.  Selah (preludio)"},{"id_libro":"19","capitulo":"48","versiculo":"9","texto":"Nos acordamos de Tu amor y misericordia,  oh Dios,   En medio de Tu templo."},{"id_libro":"19","capitulo":"48","versiculo":"10","texto":"Conforme a Tu Nombre,  oh Dios,   Así es Tu loor y fama hasta los confines de la tierra; Tu Diestra es Su Justicia."},{"id_libro":"19","capitulo":"48","versiculo":"11","texto":"Se gozará la Roca de Sion;   Se alegrarán las hijas de Judá   Por tus decisiones de justicia."},{"id_libro":"19","capitulo":"48","versiculo":"12","texto":"Recorran los alrededores de Sion; Visiten sus torres."},{"id_libro":"19","capitulo":"48","versiculo":"13","texto":"Consideren atentamente sus muros; Admiren sus palacios;   Para que les den testimonios a las generaciones venideras."},{"id_libro":"19","capitulo":"48","versiculo":"14","texto":"Porque Yo Soy es nuestro Dios eternamente y para siempre; Él es el Camino y nos guiará aun más allá de la muerte."}]