[{"idTitulo":"955","id_libro":"19","capitulo":"42","versiculo":"1","titulo":"LIBRO SEGUNDO."},{"idTitulo":"956","id_libro":"19","capitulo":"42","versiculo":"1","titulo":"Sediento por Tu manantial de Agua pura."},{"idTitulo":"2074","id_libro":"19","capitulo":"42","versiculo":"1","titulo":"(Al director musical: Salmo de los descendientes de Coré)."},{"versiculo":"1","comprimido":[{"id_libro":"19","capitulo":"42","versiculo":"1","cita":"(Joel 1:20-20)","parteText":"Como el ciervo sediento brama por los manantiales de agua, Así suspira por Usted oh Yo Soy, el alma mía.","ibroCita":"29","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":106,"parteFinal":""}]},{"id_libro":"19","capitulo":"42","versiculo":"2","texto":"Mi alma tiene sed de Yo Soy,  del Dios vivo;   ¿Cuándo me presentaré ante Él,  y cuándo estaré delante de Dios?"},{"id_libro":"19","capitulo":"42","versiculo":"3","texto":"Mis lágrimas han sido mi pan de día y de noche; Mientras me dicen los falsos hermanos todos los días:  ¿Dónde es que está tu Dios?"},{"id_libro":"19","capitulo":"42","versiculo":"4","texto":"Me acuerdo de estas cosas,  y derramo mi alma en sollozos;   De cómo yo estaba con la congregación,  y la conduje hasta la Casa de Yo Soy,   Entre cánticos de alegría y de alabanza del pueblo de Israel todos en fiesta."},{"id_libro":"19","capitulo":"42","versiculo":"5","texto":"¿Por qué te derrumbas,  oh alma mía,   Y bramas dentro de mí? Confía en Yo Soy; Porque en los años que me quedan aún he de alabarle,   Salvador mío y Dios mío."},{"id_libro":"19","capitulo":"42","versiculo":"6","texto":"Yo Soy,  mi alma está abatida en mí;   Me acordaré,  por tanto,  de Usted desde la tierra del Jordán,   Y de la montaña de Hermón, hasta el monte de Mizar."},{"id_libro":"19","capitulo":"42","versiculo":"7","texto":"Escucho el sonido del agua de las cascadas, que brotan de la Roca y caen con estruendo con fuerza en un pozo profundo. Tus fuertes olas cubren y ahogan mi llanto."},{"id_libro":"19","capitulo":"42","versiculo":"8","texto":"Pero de día mandará Yo Soy su misericordia,   Y de noche su cántico de alabanza estará conmigo,   Y mi oración diaria al Dios de mi vida."},{"id_libro":"19","capitulo":"42","versiculo":"9","texto":"Diré a Dios:  Roca mía,  ¿por qué ando por aquí olvidado de Usted?   ¿Por qué andaré yo perseguido y angustiado por la opresión del enemigo?"},{"id_libro":"19","capitulo":"42","versiculo":"10","texto":"Como quien me quiere fracturar los huesos, me hieren mis enemigos profundamente, preguntándome cada día:  ¿Dónde es que está tu Dios?"},{"versiculo":"11","comprimido":[{"id_libro":"19","capitulo":"42","versiculo":"11","cita":"(Lamentaciones 3:20)","parteText":"¿Por qué te derrumbas,  oh alma mía,   Y por qué bramas dentro de mí?","ibroCita":"25","capituloCita":"3","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":74,"parteFinal":"Confía en Yo Soy; Porque en los años que me quedan aún he de alabarle,   Salvador mío y Dios mío."}]}]