[{"idTitulo":"968","id_libro":"19","capitulo":"49","versiculo":"1","titulo":"El ser humano, no podrá por sus propios medios, pagar la redención de su alma. "},{"idTitulo":"969","id_libro":"19","capitulo":"49","versiculo":"1","titulo":"(Salmo de los descendientes de Coré)."},{"id_libro":"19","capitulo":"49","versiculo":"1","texto":"Oíd esto, todas las naciones;   Escuchen,  habitantes de todo el mundo,"},{"id_libro":"19","capitulo":"49","versiculo":"2","texto":"Así los menos estudiados como los que se consideran sabios; El que sea pudiente y el pobre también, presten atención."},{"id_libro":"19","capitulo":"49","versiculo":"3","texto":"Mis labios hablarán sabiduría,   Y el pensamiento de mi corazón inteligencia."},{"id_libro":"19","capitulo":"49","versiculo":"4","texto":"Inclinaré a la Palabra mi oído; Y les declararé con el arpa lo revelado."},{"id_libro":"19","capitulo":"49","versiculo":"5","texto":"¿Por qué he de atemorizarme cuando llegan los días de adversidad; Cuando la iniquidad de los que me rodean me muerden el calcañar?"},{"id_libro":"19","capitulo":"49","versiculo":"6","texto":"Los que confían en su poder; Y de la muchedumbre de sus riquezas se jactan,"},{"id_libro":"19","capitulo":"49","versiculo":"7","texto":"Ninguno podrá redimir su alma por sus propios medios; Ni pagar a Dios el precio de su rescate"},{"id_libro":"19","capitulo":"49","versiculo":"8","texto":"(Porque la redención de su alma es de gran precio,   Y no lo logrará jamás),"},{"id_libro":"19","capitulo":"49","versiculo":"9","texto":"Para que viva su alma por la eternidad; Y resucite el día postrero."},{"id_libro":"19","capitulo":"49","versiculo":"10","texto":"Pues ve que hasta los justos perecen, sean sabios o ignorantes mueren;   Que desaparecen y dejan a otros sus riquezas acumuladas."},{"id_libro":"19","capitulo":"49","versiculo":"11","texto":"Su íntimo pensamiento es que su alma es eterna; Y sus heredades de generación en generación; Les ponen sus nombres a sus haciendas y casas."},{"id_libro":"19","capitulo":"49","versiculo":"12","texto":"Mas el ser humano no es eterno; Muere finalmente como los animales."},{"id_libro":"19","capitulo":"49","versiculo":"13","texto":"Este es el sendero de su existencia, una locura;   Con todo,  sus descendientes siguen los senderos equívocos de sus antecesores. Selah (preludio)"},{"id_libro":"19","capitulo":"49","versiculo":"14","texto":"Como a rebaños que son conducidos al seol; La indiferencia e ignorancia los pastoreará al sepulcro; Y cuando llegue el Dia, los justificados se enseñorearán de ellos; No se levantarán del polvo y el seol será su morada."},{"id_libro":"19","capitulo":"49","versiculo":"15","texto":"Pero Dios redimirá mi vida del poder del seol; Pues me llevará con Él.  Selah (preludio)"},{"id_libro":"19","capitulo":"49","versiculo":"16","texto":"No tengas envidia cuando el corrupto se enriquezca; Cuando aumenta los lujos de los de su casa;"},{"id_libro":"19","capitulo":"49","versiculo":"17","texto":"Porque cuando muera no se llevará nada de lo atesorado; Ni sus bienes y codicias lo seguirán al sepulcro."},{"versiculo":"18","comprimido":[{"id_libro":"19","capitulo":"49","versiculo":"18","cita":"(1 Juan 2:16-16)","parteText":"Aunque mientras viva,  llame dichosa su existencia; Y sea elogiado por sus logros.","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":82,"parteFinal":""}]},{"id_libro":"19","capitulo":"49","versiculo":"19","texto":"Al final de sus años transitará el sendero de sus padres; Y en sus tinieblas nunca vio la Luz."},{"id_libro":"19","capitulo":"49","versiculo":"20","texto":"Puede ser un ser humano exitoso en el mundo; Pero sin sabiduría de vida, cuando perezca será semejante en su muerte, a los animales."}]