[{"idTitulo":"962","id_libro":"19","capitulo":"46","versiculo":"1","titulo":"Yo Soy es nuestro Protector."},{"idTitulo":"963","id_libro":"19","capitulo":"46","versiculo":"1","titulo":"(Al director musical. De los hijos de Coré. Canción en un funeral)."},{"id_libro":"19","capitulo":"46","versiculo":"1","texto":"Yo Soy es nuestro amparo y fortaleza; Nuestro pronto auxilio en las tribulaciones."},{"id_libro":"19","capitulo":"46","versiculo":"2","texto":"Por tanto,  no temeremos,  aunque en la tierra hayan terremotos; Y se desmoronen las montañas y hayan maremotos;"},{"id_libro":"19","capitulo":"46","versiculo":"3","texto":"Aunque hayan tormentas y huracanes; Y tiemblen las montañas a causa de su temblor.  Selah (preludio)"},{"id_libro":"19","capitulo":"46","versiculo":"4","texto":"Del Altísimo fluyen manantiales de aguas vivas; Para gozo de los que moran en la Ciudad de Dios."},{"id_libro":"19","capitulo":"46","versiculo":"5","texto":"Yo Soy está en medio de Ella; No será conmovida. Yo Soy es el sol de su alba en cada mañana."},{"id_libro":"19","capitulo":"46","versiculo":"6","texto":"Cuando Yo Soy envía Su Palabra las naciones tiemblan; Y la tierra se conmueve."},{"id_libro":"19","capitulo":"46","versiculo":"7","texto":"Yo Soy de los ejércitos está con nosotros;   Nuestro refugio es el Dios de Israel.  Selah (preludio)"},{"id_libro":"19","capitulo":"46","versiculo":"8","texto":"Vengan, y contemplen las obras de Yo Soy; Las maravillas que ha hecho en la tierra prometida."},{"id_libro":"19","capitulo":"46","versiculo":"9","texto":"Que hace cesar las guerras hasta en los confines de la tierra; Que quiebra el arco,  corta la lanza,   Y quema los carruajes de guerra en el fuego."},{"id_libro":"19","capitulo":"46","versiculo":"10","texto":"Esten en reposo y paz,  y conozcan que Yo Soy es Dios;   Seré exaltado entre las naciones; Enaltecido seré en toda la tierra."},{"id_libro":"19","capitulo":"46","versiculo":"11","texto":"Yo Soy de los ejércitos está con nosotros;   Nuestro refugio es el Dios de Israel.  Selah (preludio)"}]