[{"idTitulo":"951","id_libro":"19","capitulo":"40","versiculo":"1","titulo":"Yo Soy, eres mi Salvador y Libertador."},{"idTitulo":"952","id_libro":"19","capitulo":"40","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"40","versiculo":"1","texto":"Pacientemente esperé a Yo Soy; E inclinó Su oído,  y oyó mi clamor."},{"id_libro":"19","capitulo":"40","versiculo":"2","texto":"Y me sacó del pozo del abismo, del lodo cenagoso;   Puso mis pies sobre la Roca,  y enderezó mis pasos."},{"id_libro":"19","capitulo":"40","versiculo":"3","texto":"Puso luego en mi boca cántico nuevo, y de alabanza a nuestro Dios.   Verán esto muchos,  y Lo adorarán; Y creerán en Yo soy, Él es bueno."},{"id_libro":"19","capitulo":"40","versiculo":"4","texto":"Bienaventurado el ser humano que puso en Yo Soy su fe; Y no comulgan con los prepotentes,  ni con los que adulteran la Ley del Dios de Israel."},{"id_libro":"19","capitulo":"40","versiculo":"5","texto":"Oh Yo Soy Dios nuestro, Usted, ha hecho muchas maravillas entre nosotros; Que nación tiene un Dios vivo como Israel. No me alcanzan las palabras cuando intento contarlos."},{"id_libro":"19","capitulo":"40","versiculo":"6","texto":"Sacrificios y ofrendas de los seres humanos ya no Te agradan; Holocaustos y expiaciones por el pecado no has exigido, Has abierto mis sentidos: Es la obediencia."},{"idTitulo":"2847","id_libro":"19","capitulo":"40","versiculo":"7","titulo":"El Mediador, Mesías y Sumo Sacerdote de Justicia, intercede ante el Trono, para hallar gracia como Hijo de Hombre y venir al socorro de Su Pueblo. "},{"versiculo":"7","comprimido":[{"id_libro":"19","capitulo":"40","versiculo":"7","cita":"(En el Principio 3:15-15)","parteText":"Entonces dije: Aquí estoy para ir, oh Mí Dios, para hacer Su voluntad, Como en el Pacto de Su Palabra está escrito de Mí.","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":125,"parteFinal":""}]},{"id_libro":"19","capitulo":"40","versiculo":"8","texto":"Te amo Dios mío, el hacer Tu voluntad me ha agradado,   Y Tu Ley está en medio de mi corazón."},{"id_libro":"19","capitulo":"40","versiculo":"9","texto":"He predicado las Nuevas Noticias de Tu amor y justicia en gran congregación; Aquí estoy,  no callé Tu mensaje de salvación, Yo Soy, Usted Lo sabe."},{"id_libro":"19","capitulo":"40","versiculo":"10","texto":"No callé de Tu Justicia dentro de mi corazón;   He publicado Tu amor y Tu perdón;   No oculté Tu bondad y Tu verdad en grandes asambleas."},{"id_libro":"19","capitulo":"40","versiculo":"11","texto":"Yo Soy,  no retengas de mí Tus misericordias;   Tu amor y Tu verdad me acompañen siempre."},{"id_libro":"19","capitulo":"40","versiculo":"12","texto":"Porque me rodean los malignos sin número;   Mis maldades me ahogan que me impiden lavantar mi faz.   Se han aumentado más que los cabellos de mi cabeza,  y mi corazón ha perdido la fuerza y el valor de luchar."},{"id_libro":"19","capitulo":"40","versiculo":"13","texto":"Oh Dios, acude a librarme; Apresúrate, oh Dios, a socorrerme."},{"id_libro":"19","capitulo":"40","versiculo":"14","texto":"Sean avergonzados y confundidos Los que buscan mi vida; Sean vueltos atrás y avergonzados Los que mi mal desean."},{"id_libro":"19","capitulo":"40","versiculo":"15","texto":"Sean asolados en pago por oponerse a Tus designios; Los que se burlan de Tu servidor, los que se carcajean ¡ja, ja, ja! "},{"id_libro":"19","capitulo":"40","versiculo":"16","texto":"Gócense y alégrense en Usted todos los que Te buscan,   Y digan siempre los que aman a Tu Salvación: Yo Soy sea enaltecido."},{"id_libro":"19","capitulo":"40","versiculo":"17","texto":"No Te olvides de mi, pues estoy afligido y necesitado; Yo Soy pensará en mí; Mi Salvador y mi Libertador es Usted;   Dios mío,  no Te tardes."}]