[{"idTitulo":"982","id_libro":"19","capitulo":"56","versiculo":"1","titulo":"Creo en Usted, oh Yo Soy."},{"idTitulo":"985","id_libro":"19","capitulo":"56","versiculo":"1","titulo":"(Salmo de David, cuando moraba entre los filisteos en Gat)."},{"id_libro":"19","capitulo":"56","versiculo":"1","texto":"Ten misericordia de mí,  oh Yo Soy,  porque me destruiría el hombre;   Me avasallan no honran a tu ungido."},{"id_libro":"19","capitulo":"56","versiculo":"2","texto":"Todo el día mis enemigos me ponen tropiezos;   Porque muchos son los que se me oponen con soberbia."},{"id_libro":"19","capitulo":"56","versiculo":"3","texto":"En el día que temo,   Yo en Usted confío."},{"id_libro":"19","capitulo":"56","versiculo":"4","texto":"En Yo Soy alabaré Su Palabra;   En Dios he creído; No temeré;   ¿Qué puede hacerme el ser humano?"},{"id_libro":"19","capitulo":"56","versiculo":"5","texto":"Todos los días ellos pervierten mi obra;   Contra mí son todos sus pensamientos para mal."},{"id_libro":"19","capitulo":"56","versiculo":"6","texto":"Se congregan,  se ocultan; Miran a ver cuando tropiezan mis pies; Como quienes acechan a mi alma."},{"id_libro":"19","capitulo":"56","versiculo":"7","texto":"No permitas que estos malvados se salgan con la suya; En tu ira, oh Dios, destrúyalos."},{"id_libro":"19","capitulo":"56","versiculo":"8","texto":"Mis huidas tú has contado;   Pon mis lágrimas en tu recipiente;   ¿Acaso no están ellas registradas en Tu Libro?"},{"id_libro":"19","capitulo":"56","versiculo":"9","texto":"Quienes Te adversan huirán cuando yo te pida ayuda. Yo sé muy bien que Usted oh Yo Soy está de mi parte."},{"id_libro":"19","capitulo":"56","versiculo":"10","texto":"En Yo Soy alabaré Su Palabra;   En Yo Soy Su Palabra alabaré."},{"id_libro":"19","capitulo":"56","versiculo":"11","texto":"En Yo Soy he creído; No temeré;   ¿Qué puede hacerme el ser humano?"},{"id_libro":"19","capitulo":"56","versiculo":"12","texto":"Te prometo que cumpliré mis votos,  oh Yo Soy;   Te tributaré alabanzas."},{"id_libro":"19","capitulo":"56","versiculo":"13","texto":"Porque has librado mi alma de la muerte; Y mis pies de caída; Para que ande delante de Yo Soy, en la Luz de la vida."}]