[{"idTitulo":"989","id_libro":"19","capitulo":"59","versiculo":"1","titulo":"Eres mi amparo y refugio en el día de la prueba."},{"idTitulo":"990","id_libro":"19","capitulo":"59","versiculo":"1","titulo":"(Al director musical. Salmo de David, cuando Saúl había ordenado que vigilaran su casa con el propósito de asesinarlo)."},{"id_libro":"19","capitulo":"59","versiculo":"1","texto":"Líbrame de mis enemigos,  oh Yo Soy Dios mío; Sálvame de los que se levantan contra mí."},{"id_libro":"19","capitulo":"59","versiculo":"2","texto":"Líbrame de los que cometen iniquidad,   Y aléjame de hermanos que odian y terminan en asesinos."},{"id_libro":"19","capitulo":"59","versiculo":"3","texto":"Porque me rodean,están acechando mi vida;   Se han congregado contra mí poderosos.   No por falta mía,  ni pecado mío,  oh Yo Soy;"},{"id_libro":"19","capitulo":"59","versiculo":"4","texto":"No he cometido ningún delito pero para atacarme son proactivos. Usted ve mi condición; Despierta para venir en mi ayuda."},{"id_libro":"19","capitulo":"59","versiculo":"5","texto":"Yo Soy Dios de los ejércitos,  Dios de Israel,   Despierta para castigar a todas las naciones;   No tengas misericordia de todos los que se te rebelaron e hicieron iniquidad.  Selah (preludio)"},{"id_libro":"19","capitulo":"59","versiculo":"6","texto":"Volverán al caer la noche,  ladrarán como perros,   Y rodearán la ciudad."},{"id_libro":"19","capitulo":"59","versiculo":"7","texto":"Echan espuma por sus bocas; Puñales hay en sus labios; Creen que nadie los ven, ni los oyen."},{"id_libro":"19","capitulo":"59","versiculo":"8","texto":"Mas tú, oh Yo Soy, les darás el pago a sus desprecios; Harás pagar las burlas de todas las naciones."},{"versiculo":"9","comprimido":[{"id_libro":"19","capitulo":"59","versiculo":"9","cita":"(1 Juan 2:1-1)","parteText":"Fortaleza mía; En Usted he creído; Porque Yo Soy es mi Abogado.","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":65,"parteFinal":""}]},{"id_libro":"19","capitulo":"59","versiculo":"10","texto":"El Dios que me ama y me concede misericordia irá delante de mí, Él es el Camino; Va adelante para derrotar mis enemigos."},{"id_libro":"19","capitulo":"59","versiculo":"11","texto":"Yo Soy, eres nuestro Protector; ¡Ponlos por el suelo! Pero no los mates, déjalos errantes; así mi pueblo no lo olvidará."},{"id_libro":"19","capitulo":"59","versiculo":"12","texto":"Cada vez que abren la boca es para condenación; Son esclavos y prisioneros en su soberbia; Y por la mentira y maldición que van sembrando."},{"id_libro":"19","capitulo":"59","versiculo":"13","texto":"Acábalos en tu ira, destrúyalos y que dejen de existir;   Y sépan que Yo Soy gobierna en Israel y hasta el último rincón de la tierra.  Selah (preludio)"},{"id_libro":"19","capitulo":"59","versiculo":"14","texto":"Vuelvan,  pues,  al caer las tinieblas,  y ladren como perros,   Y rodeen la ciudad."},{"id_libro":"19","capitulo":"59","versiculo":"15","texto":"Andan ellos errantes para hallar qué comer;   Y si no se sacian,  pasan la noche aullando y murmurando."},{"id_libro":"19","capitulo":"59","versiculo":"16","texto":"Pero hablando entre nosotros Oh Yo Soy te cantaré de tu poder; Y alabaré al amanecer de tu misericordia;   Porque has sido mi amparo; Y refugio en el día de mi angustia y prueba."},{"id_libro":"19","capitulo":"59","versiculo":"17","texto":"Fortaleza mía,  a Usted cantaré;   Porque eres,  oh Yo Soy,  mi refugio,  el Dios de mi misericordia."}]