[{"idTitulo":"353","id_libro":"19","capitulo":"5","versiculo":"1","titulo":" Oración matutina rogando protección. "},{"idTitulo":"606","id_libro":"19","capitulo":"5","versiculo":"1","titulo":"(Salmo de David. Instrucciones para el director musical: Este himno deberá cantarse acompañado de flautas)."},{"id_libro":"19","capitulo":"5","versiculo":"1","texto":"Escucha,  oh Yo Soy,  mis súplicas;   Considera mi gemir."},{"id_libro":"19","capitulo":"5","versiculo":"2","texto":"Esté atento a la voz de mi clamor,  Rey mío y Dios mío,   Porque a Usted oraré."},{"id_libro":"19","capitulo":"5","versiculo":"3","texto":"Oh Yo Soy,  de mañana oirás mi oración;   De mañana me presentaré delante de Usted,  y esperaré su respuesta."},{"id_libro":"19","capitulo":"5","versiculo":"4","texto":"Porque Usted no es un Dios que se complace en la maldad;   El malo no estará junto a Usted."},{"id_libro":"19","capitulo":"5","versiculo":"5","texto":"Los orgullosos no estarán delante de sus ojos;   Aborreces a todos los que hacen iniquidad."},{"id_libro":"19","capitulo":"5","versiculo":"6","texto":"Destruirás a los mentirosos;   Al ser humano violento y engañador abominará Yo Soy."},{"id_libro":"19","capitulo":"5","versiculo":"7","texto":"Mas yo por la abundancia de tu misericordia, me permitirás entrar en tu casa; Le diré cuánto le adoro, miraré hacia tu santo templo en su reverencia."},{"id_libro":"19","capitulo":"5","versiculo":"8","texto":"Guíame, Yo Soy,  en su justicia,  a causa de mis enemigos;   Endereza delante de mí tu camino."},{"id_libro":"19","capitulo":"5","versiculo":"9","texto":"Porque en la boca de ellos no hay sinceridad;   Sus entrañas son veneno de serpientes, sepulcro abierto es su oratoria,   Con su lengua hablan adulaciones."},{"id_libro":"19","capitulo":"5","versiculo":"10","texto":"Castígalos,  oh Dios;   Caigan por sus mismos consejos;   Por la multitud de sus transgresiones échalos fuera,   Porque se rebelaron contra Usted."},{"id_libro":"19","capitulo":"5","versiculo":"11","texto":"Pero alégrense todos los que en Usted confían;   Den voces de júbilo para siempre,  porque Usted los defiendes;   En Usted se regocijen los que aman su Nombre."},{"id_libro":"19","capitulo":"5","versiculo":"12","texto":"Porque Usted,  oh Yo Soy,  bendecirás al justo;   Como con un escudo lo rodearás de su favor."}]