[{"idTitulo":"983","id_libro":"19","capitulo":"57","versiculo":"1","titulo":"Cantaré, y compondré salmos a Su Nombre oh Yo Soy."},{"idTitulo":"986","id_libro":"19","capitulo":"57","versiculo":"1","titulo":"(Al director musical. Salmo de David, cuando había huido de Saúl y estaba en una cueva)."},{"id_libro":"19","capitulo":"57","versiculo":"1","texto":"Ten misericordia de mí,  oh Yo Soy,  tenme paciencia;   Porque en Usted ha creído mi alma; Y a la sombra de Tus alas me refugiaré hasta que pasen los destructores."},{"id_libro":"19","capitulo":"57","versiculo":"2","texto":"Clamaré al Dios Altísimo,   Al Dios que cumplirá Su propósito en éste Su servidor."},{"id_libro":"19","capitulo":"57","versiculo":"3","texto":"Él enviará Su Diestra desde los cielos,  y derrotará a satanás. selah (preludio) Yo Soy enviará Su amor y Su verdad."},{"id_libro":"19","capitulo":"57","versiculo":"4","texto":"Mi alma está entre fieras;   Estoy rodeado entre hijos de hombres que vomitan llamas;   Sus dientes son lanzas y flechas envenenadas; Y su lengua cuchilla filosa."},{"id_libro":"19","capitulo":"57","versiculo":"5","texto":"Pero Usted es Exaltado seas sobre los cielos,  oh Yo Soy;   Sobre toda la tierra sea tu gloria."},{"id_libro":"19","capitulo":"57","versiculo":"6","texto":"Trampas han armado a mis pasos; Está agotada mi alma; Cavaron mi tumba, y son ellos quienes han caído en ella.  Selah (preludio)"},{"id_libro":"19","capitulo":"57","versiculo":"7","texto":"Dispuesto está todo mi ser,  oh Yo Soy,  mi corazón está como vigillante en atalaya;   Cantaré,  y compondré salmos a Su Nombre."},{"id_libro":"19","capitulo":"57","versiculo":"8","texto":"Despierta,  alma mía;  despierten instrumentos musicales; Desde la mañana me dispondré a alabarte."},{"id_libro":"19","capitulo":"57","versiculo":"9","texto":"Te alabaré entre tu pueblo,  oh Yo Soy;   Cantaré de Usted entre las naciones."},{"id_libro":"19","capitulo":"57","versiculo":"10","texto":"Porque grande es hasta los cielos tu amor y tu verdad."},{"id_libro":"19","capitulo":"57","versiculo":"11","texto":"Exaltado seas sobre los cielos,  oh Yo Soy;   Sobre toda la tierra sea tu gloria."}]