[{"idTitulo":"987","id_libro":"19","capitulo":"58","versiculo":"1","titulo":"Dios juzgará con Justicia, ¿Y no temes? pues los demonios creen y tiemblan."},{"idTitulo":"988","id_libro":"19","capitulo":"58","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"58","versiculo":"1","texto":"Oh Congregación,  ¿En verdad creen que predican justicia?   ¿Juzgan correctamente,  hijos de los hombres a su prójimo?"},{"id_libro":"19","capitulo":"58","versiculo":"2","texto":"Pues no. Antes todo lo que hay en el corazón son pensamientos de iniquidad; Pasan su egoísmo y malos deseos que están en su ser a los demás habitantes de la tierra."},{"id_libro":"19","capitulo":"58","versiculo":"3","texto":"Se rebelaron los que no honran a Yo Soy desde la matriz;   Se descarriaron predicando la mentira desde que nacieron."},{"id_libro":"19","capitulo":"58","versiculo":"4","texto":"Veneno tienen como hijos de serpiente;   Sordos como el áspid que se niega a escuchar,"},{"id_libro":"19","capitulo":"58","versiculo":"5","texto":"que no oye la voz de los que encantan,   Por más hábil que el encantador sea."},{"id_libro":"19","capitulo":"58","versiculo":"6","texto":"Oh Dios,  quiebra sus dientes en sus bocas;   Quiebra,  oh Yo Soy,  las muelas de las fieras."},{"id_libro":"19","capitulo":"58","versiculo":"7","texto":"Desaparezcan como agua entre las manos;   Cuando disparen sus flechas esten sin punta."},{"id_libro":"19","capitulo":"58","versiculo":"8","texto":"Que se deshagan como el caracol al sol;   Como el que nace muerto,  no vean ni el sol."},{"id_libro":"19","capitulo":"58","versiculo":"9","texto":"Antes que se den cuenta que ardan en llamas como los espinos; Así vivos, arrásalos como tempestad."},{"id_libro":"19","capitulo":"58","versiculo":"10","texto":"Se alegrará el justo cuando vea Tu venganza; Por sus pies correrá la sangre del falso hermano."},{"id_libro":"19","capitulo":"58","versiculo":"11","texto":"Entonces dirán los seres humanos: \"Ciertamente los justos son recompensados; Es verdad que hay un Dios que juzga a la humanidad\"."}]