[{"idTitulo":"970","id_libro":"19","capitulo":"50","versiculo":"1","titulo":"¿No quieres saber de Mi Palabra? Pues Te juzgará."},{"idTitulo":"971","id_libro":"19","capitulo":"50","versiculo":"1","titulo":"(Salmo de Asaf)."},{"id_libro":"19","capitulo":"50","versiculo":"1","texto":"Yo Soy es el Dios supremo, ha dado Su Palabra y convocado a todos los seres humanos de la tierra; Desde el oriente desde donde sale el sol hasta donde se pone."},{"id_libro":"19","capitulo":"50","versiculo":"2","texto":"Desde Sion, Ciudad de perfección y hermosura; Dios desde Jerusalén resplandece Su Luz."},{"id_libro":"19","capitulo":"50","versiculo":"3","texto":"Vendrá nuestro Dios,  y no callará;   Fuego consumirá delante de Él; Y tempestad poderosa lo rodeará."},{"id_libro":"19","capitulo":"50","versiculo":"4","texto":"Yo Soy convocará a su pueblo; Para juzgar a los que están en los cielos y los que están en la tierra."},{"id_libro":"19","capitulo":"50","versiculo":"5","texto":"Congrégame a mis santos; Los que hicieron conmigo Pacto y aceptaron el Sacrificio."},{"id_libro":"19","capitulo":"50","versiculo":"6","texto":"Y los cielos declararán su justicia,   Porque Dios es el Juez.  Selah (preludio)"},{"versiculo":"7","comprimido":[{"id_libro":"19","capitulo":"50","versiculo":"7","cita":"(1 Juan 2:1-1)","parteText":"Oye,  pueblo Mío,  y hablaré;   Escucha,  Israel; Yo Soy tu Abogado:","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":70,"parteFinal":"Yo Soy Dios,  el Dios tuyo."}]},{"id_libro":"19","capitulo":"50","versiculo":"8","texto":"No te demandaré por tus sacrificios,   Ni por tus holocaustos,  que están continuamente delante de mí."},{"id_libro":"19","capitulo":"50","versiculo":"9","texto":"No necesito en mi Casa becerros,   Ni machos cabríos de tus corrales."},{"id_libro":"19","capitulo":"50","versiculo":"10","texto":"Porque mía es todo animal en la tierra; Y los millares de animales en los montes."},{"id_libro":"19","capitulo":"50","versiculo":"11","texto":"Mías son todas las aves de los montes; Y todo lo que se mueve en los campos me pertenece."},{"id_libro":"19","capitulo":"50","versiculo":"12","texto":"Si Yo tuviese hambre,  no te lo exigiría a ti;   Porque mío es la tierra y su plenitud."},{"id_libro":"19","capitulo":"50","versiculo":"13","texto":"¿He de comer Yo la carne del ganado que me ofreces; O de beber la sangre de machos cabríos que ofrendas?"},{"id_libro":"19","capitulo":"50","versiculo":"14","texto":"Sacrifica a Dios gratitud; Y cumple tus votos de contrición y perfección al Altísimo;"},{"id_libro":"19","capitulo":"50","versiculo":"15","texto":"E invócame en el día de la angustia;   Te libraré,  y tú me honrarás."},{"versiculo":"16","comprimido":[{"id_libro":"19","capitulo":"50","versiculo":"16","cita":"(1 Tesalonicenses 5:27-27)","parteText":"Pero al malo dijo Yo Soy Dios de Israel:   ¿Qué tienes tú que hablar de Mí Ley,   Y por qué pones Mi Pacto en tu boca?","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"27","versiculoCitaFinal":"27","posicion":123,"parteFinal":""}]},{"id_libro":"19","capitulo":"50","versiculo":"17","texto":"Pues tú aborreces la disciplina y la corrección; Y a mi Palabra no valoras."},{"id_libro":"19","capitulo":"50","versiculo":"18","texto":"Si ves que roban, tu quieres asociarte con ellos; Y con los engañadores y adúlteros te congregas."},{"id_libro":"19","capitulo":"50","versiculo":"19","texto":"Para el mal, no tienes freno; Con tu palabrería tramas toda clase de manipulación y engaños."},{"id_libro":"19","capitulo":"50","versiculo":"20","texto":"En tu hipocresía tomas asiento,  y hablas con tu hermano; Y lo que afirma, lo utiliza para calumniarlo e infamarlo."},{"id_libro":"19","capitulo":"50","versiculo":"21","texto":"Estas cosas hiciste,  y Yo he callado;   Pensabas que de cierto sería Yo como tú;   Pero te reprenderé,  y te las pondré delante de tus ojos."},{"id_libro":"19","capitulo":"50","versiculo":"22","texto":"Comprendan ahora esto,  los que se olvidan de Yo Soy; No sea que el destructor los despedace,  y no haya quien los libre."},{"id_libro":"19","capitulo":"50","versiculo":"23","texto":"El agradecido Me honrará;   Y al que ordene su camino, le revelaré al Salvador de Yo Soy."}]