[{"idTitulo":"980","id_libro":"19","capitulo":"55","versiculo":"1","titulo":"Oh Yo Soy, el amigo de mi confianza me traicionó."},{"idTitulo":"981","id_libro":"19","capitulo":"55","versiculo":"1","titulo":"(Al director musical. Acompáñese con instrumentos de cuerda. Salmo de David)."},{"id_libro":"19","capitulo":"55","versiculo":"1","texto":"Escucha,  oh Yo Soy,  mi oración,   Y no Te escondas de mi súplica."},{"id_libro":"19","capitulo":"55","versiculo":"2","texto":"Estés atento,  y respóndeme por favor;   Clamo en mi oración, estoy angustiado."},{"id_libro":"19","capitulo":"55","versiculo":"3","texto":"Las palabras del adversario me oprimen a causa de sus amenazas; Por la opresión del falso hermano;   Porque me aumentan los problemas e ignoro por que me desprecian."},{"id_libro":"19","capitulo":"55","versiculo":"4","texto":"Mi corazón está adolorido dentro de mí; Y el pánico de que me asesinen me ha invadido."},{"id_libro":"19","capitulo":"55","versiculo":"5","texto":"Temor y miedo tengo Señor; Y agotado estoy."},{"id_libro":"19","capitulo":"55","versiculo":"6","texto":"Y me dije:  ¡Quién me diera alas como la paloma!   Volaría yo,  y buscaría reposo."},{"id_libro":"19","capitulo":"55","versiculo":"7","texto":"Ciertamente huiría lejos; Preferiría vivir en el desierto.  Selah (preludio)"},{"id_libro":"19","capitulo":"55","versiculo":"8","texto":"Me apresuraría a buscar refugio y escapar del huracán del odio."},{"id_libro":"19","capitulo":"55","versiculo":"9","texto":"Destruye,  oh Señor; los planes de ellos;   Porque Israel está lleno de violencia y rencillas."},{"id_libro":"19","capitulo":"55","versiculo":"10","texto":"Día y noche la rodean sobre sus muros; Pero iniquidad y malicia hay en medio de ella."},{"id_libro":"19","capitulo":"55","versiculo":"11","texto":"En su interior sólo hay continua maldad; La mentira y el engaño no se apartan de sus plazas."},{"id_libro":"19","capitulo":"55","versiculo":"12","texto":"Porque no me afrentó un enemigo,   Lo cual no me habría extrañado;   Ni se me opuso el que me aborrecía,   Porque me hubiera apartado de él;"},{"id_libro":"19","capitulo":"55","versiculo":"13","texto":"Sino tú,  hermano,  al parecer amigo íntimo; Mi guía,  y quien consideraba como familia; "},{"id_libro":"19","capitulo":"55","versiculo":"14","texto":"Tú que ibas adorar conmigo al templo; Y andábamos en hermandad en la Casa de Dios."},{"id_libro":"19","capitulo":"55","versiculo":"15","texto":"la muerte los secuestra;   Descienden vivos al seol; Porque hay maldades en sus corazones."},{"id_libro":"19","capitulo":"55","versiculo":"16","texto":"En cuanto a mí,  a Dios recurriré; Y Yo Soy me salvará."},{"versiculo":"17","comprimido":[{"id_libro":"19","capitulo":"55","versiculo":"17","cita":"(Lucas 18:1-1)","parteText":"En la noche, y en la mañana y al mediodía oraré y clamaré,   Y Él oirá mi súplica.","ibroCita":"42","capituloCita":"18","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":89,"parteFinal":""}]},{"id_libro":"19","capitulo":"55","versiculo":"18","texto":"En paz redimirá mi alma de la guerra que hacen contra mí; Pues son muchos los que se oponen a tu ungido."},{"id_libro":"19","capitulo":"55","versiculo":"19","texto":"Yo Soy los oye,  y les responderá; El que permanece desde la antigüedad;   Por cuanto no se convierten; Ni temen a Dios.  Selah (preludio)"},{"id_libro":"19","capitulo":"55","versiculo":"20","texto":"Levantó el inicuo sus manos contra los hermanos que estaban en paz con él;   Violó Tu Pacto."},{"id_libro":"19","capitulo":"55","versiculo":"21","texto":"Usan su palabrería para hacer resbalar mas que la mantequilla; Ellas son puñaladas al alma del projimo."},{"id_libro":"19","capitulo":"55","versiculo":"22","texto":"Echa sobre Yo Soy tu carga,  y Él te sostendrá;   No dejará para siempre caído al que espera en Él."},{"id_libro":"19","capitulo":"55","versiculo":"23","texto":"Mas Usted,  oh Yo Soy,  harás descender aquéllos al pozo de condenación.   Los hombres sanguinarios y engañadores no llegarán a la mitad de sus años de vida;   Pero yo en Usted confiaré."}]