[{"idTitulo":"1005","id_libro":"19","capitulo":"68","versiculo":"1","titulo":"Subiste a Tu Gloria, te llevaste lo adquirido, concediste dones a los seres humanos; Y también para los rebeldes, para establecer Su Morada entre ellos pues Yo Soy, es Su Dios."},{"idTitulo":"1006","id_libro":"19","capitulo":"68","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"68","versiculo":"1","texto":"Levántese en mi ayuda Yo Soy mi Dios,  sean apartados de Tu Presencia quienes te adversan; Y sean eliminados tus enemigos."},{"id_libro":"19","capitulo":"68","versiculo":"2","texto":"Que desaparezcan como el humo con el aire; Que se derritan como cera ante el fuego; Así perecerán los falsos piadosos delante de Yo Soy."},{"id_libro":"19","capitulo":"68","versiculo":"3","texto":"Mas los justos se gozarán; Tendrán júbilo delante de Dios; Y danzarán de alegría."},{"versiculo":"4","comprimido":[{"id_libro":"19","capitulo":"68","versiculo":"4","cita":"(Éxodo 3:15)","parteText":"Canten a Dios,  canten salmos a Su Nombre;   Exaltad al que se moviliza sobre las nubes. Yo Soy (YH) es Su Nombre;","ibroCita":"2","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":114,"parteFinal":"Gócense delante de Él."}]},{"id_libro":"19","capitulo":"68","versiculo":"5","texto":"Yo Soy está en su santa morada; Es Padre de huérfanos y Abogado de viudas."},{"id_libro":"19","capitulo":"68","versiculo":"6","texto":"Dios conforma familia con los desamparados;   Saca a los cautivos a libertad;   Mas los que le resisten pasarán por la tierra como improductivos."},{"id_libro":"19","capitulo":"68","versiculo":"7","texto":"Oh Yo Soy,  cuando liberaste a Israel tu pueblo; Cuando marchaste por el desierto,  Selah (preludio)"},{"id_libro":"19","capitulo":"68","versiculo":"8","texto":"La tierra tembló;   También destilaron los cielos ante la presencia de Yo Soy;   Aquel Sinaí tembló delante de Yo Soy, el Dios de Israel."},{"id_libro":"19","capitulo":"68","versiculo":"9","texto":"Enviaste lluvia en abundancia, oh Dios, para refrescar la tierra seca."},{"id_libro":"19","capitulo":"68","versiculo":"10","texto":"Los que son de tu grey han morado en ella;   Por tu bondad,  oh Yo Soy,  has provisto al pueblo de Israel."},{"id_libro":"19","capitulo":"68","versiculo":"11","texto":"El Señor siembra la Palabra;   Había gran multitud de los que llevaban las Nuevas Noticias."},{"id_libro":"19","capitulo":"68","versiculo":"12","texto":"Huyeron,  huyeron reyes y sus ejércitos; Y las mujeres de Israel que se quedaban en casa repartían los despojos."},{"id_libro":"19","capitulo":"68","versiculo":"13","texto":"Hasta los que vivían entre los rebaños encontraron tesoros, palomas con alas de plata y plumas de oro."},{"id_libro":"19","capitulo":"68","versiculo":"14","texto":"Cuando esparció el Omnipotente los reyes allí; Fue como si hubiese nevado en el monte Salmón."},{"id_libro":"19","capitulo":"68","versiculo":"15","texto":"Monte de Dios es el montaña de Basán;   Monte alto el de Basán."},{"id_libro":"19","capitulo":"68","versiculo":"16","texto":"¿Por qué, altos montes, ¿por qué miran con desdén la montaña en donde Yo Soy decidió morar por la eternidad? ¡El Señor habitará allí para siempre!"},{"id_libro":"19","capitulo":"68","versiculo":"17","texto":"Los carruajes de guerra de Yo Soy se cuentan por millares de millares;   El Señor viene del Sinaí sobre ellos a Su Santuario."},{"versiculo":"18","comprimido":[{"id_libro":"19","capitulo":"68","versiculo":"18","cita":"(Efesios 4:8)","parteText":"Subiste a Tu Gloria, Te llevaste lo adquirido, concediste dones a los seres humanos; Y también para los rebeldes,","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":114},{"id_libro":"19","capitulo":"68","versiculo":"18","cita":"(Isaías 32:4)","parteText":"","ibroCita":"23","capituloCita":"32","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":114},{"id_libro":"19","capitulo":"68","versiculo":"18","cita":"(1 Corintios 14:22-22)","parteText":"para establecer Su Morada entre ellos pues Yo Soy (YH), es Su Dios.","ibroCita":"46","capituloCita":"14","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":183},{"id_libro":"19","capitulo":"68","versiculo":"18","cita":"(Efesios 4:8-8)","parteText":"","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":183},{"id_libro":"19","capitulo":"68","versiculo":"18","cita":"(En el Principio 25:5-6)","parteText":"","ibroCita":"1","capituloCita":"25","versiculoCitaInicial":"5","versiculoCitaFinal":"6","posicion":183},{"id_libro":"19","capitulo":"68","versiculo":"18","cita":"(Salmos 2:1-12)","parteText":"","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"12","posicion":183,"parteFinal":""}]},{"id_libro":"19","capitulo":"68","versiculo":"19","texto":"Bendito es Yo Soy; Que cada día lleva nuestras cargas; Es Yo Soy el Salvador (YaHshua).  Selah (preludio)"},{"id_libro":"19","capitulo":"68","versiculo":"20","texto":"Yo Soy,  nuestro Dios ha de salvarnos; Y de Yo Soy el Señor es el librarnos de la muerte."},{"id_libro":"19","capitulo":"68","versiculo":"21","texto":"Ciertamente Yo Soy herirá la cabeza del enemigo; Cortará la cabeza de la bestia que le adversa en rebeldía."},{"id_libro":"19","capitulo":"68","versiculo":"22","texto":"Yo Soy dice:  De Basán te haré volver;   Te rescataré de las profundidades del mar;"},{"id_libro":"19","capitulo":"68","versiculo":"23","texto":"Porque tu pie se enrojecerá de la sangre de tus enemigos; Y de ella la lamerán la lengua de los perros."},{"id_libro":"19","capitulo":"68","versiculo":"24","texto":"Ellos vieron tu Camino,  oh Dios; El Camino de mi Dios, de mi Rey,  en el santuario."},{"id_libro":"19","capitulo":"68","versiculo":"25","texto":"Los cantores iban delante,  los músicos detrás;   En medio las jóvenes y doncellas danzando con panderos."},{"id_libro":"19","capitulo":"68","versiculo":"26","texto":"Bendigan a Yo Soy en las congregaciones;   Al Señor, ustedes de la estirpe de Israel."},{"id_libro":"19","capitulo":"68","versiculo":"27","texto":"Allí estaba el joven Benjamín, dirigiéndo a su tribu; Los príncipes de Judá en su congregación, igualmente los príncipes de Zabulón,  los príncipes de Neftalí. Ustedes, todos los israelitas, ¡bendigan a nuestro Dios, cuando celebren sus reuniones!"},{"id_libro":"19","capitulo":"68","versiculo":"28","texto":"Yo Soy Dios mío, muéstranos tu poder; Revela Tu fortaleza que usaste a nuestro favor en el pasado."},{"id_libro":"19","capitulo":"68","versiculo":"29","texto":"Motivados por Tu templo en Jerusalén; Los reyes de las naciones te ofrecerán presentes."},{"id_libro":"19","capitulo":"68","versiculo":"30","texto":"Reprende a los ejércitos que se complacen en las guerras; A las fieras salvajes que acechan entre los cañaverales; A la manada de toros indómitos que atentan contra las ovejas de tu pueblo. Es tanta su ambición por las riquezas que hasta entre ellos se destruyen. "},{"id_libro":"19","capitulo":"68","versiculo":"31","texto":"Egipto te ofrenderá su bronce; Y Etiopía se apresurará en ofrecerte tributos mi Dios."},{"id_libro":"19","capitulo":"68","versiculo":"32","texto":"Reinos de la tierra,  canten a Yo Soy,   Canten al Rey;  Selah (preludio)"},{"id_libro":"19","capitulo":"68","versiculo":"33","texto":"Al que cabalga sobre las nubes de los cielos; Al que es desde la antigüedad;   He aquí dará su Palabra,  poderoso es Su Palabra."},{"id_libro":"19","capitulo":"68","versiculo":"34","texto":"Atribuyan y reconozcan que Él es Dios;   Sobre Israel es su magnificencia; Y su trono está en los cielos."},{"id_libro":"19","capitulo":"68","versiculo":"35","texto":"Temible en santidad,  oh Dios,  desde Tu santuario;   El Dios de Israel, Él es el que da poder y fe a su pueblo.   Bendito sea Yo Soy."}]