[{"idTitulo":"997","id_libro":"19","capitulo":"63","versiculo":"1","titulo":"Oh Yo Soy: Tu Diestra me ha enamorado."},{"idTitulo":"998","id_libro":"19","capitulo":"63","versiculo":"1","titulo":"(Salmo de David, cuando estaba en el desierto de Judá)."},{"versiculo":"1","comprimido":[{"id_libro":"19","capitulo":"63","versiculo":"1","cita":"(Deuteronomio 6:5-5)","parteText":"Yo Soy,  Dios mío es Usted; De madrugada Te buscaré;   Mi alma tiene sed de Usted, todo mi ser Te anhela,","ibroCita":"5","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":107,"parteFinal":"cual tierra árida y seca donde no hay aguas,"}]},{"id_libro":"19","capitulo":"63","versiculo":"2","texto":"Para contemplar Su poder y Su gloria; Así como Te he contemplado en Su santuario."},{"id_libro":"19","capitulo":"63","versiculo":"3","texto":"Porque mejor es Su amor y misericordia que el éxito de la vida en este mundo;   Mis labios te alabarán."},{"id_libro":"19","capitulo":"63","versiculo":"4","texto":"Por eso Te bendeciré toda mi vida;   En Tu Nombre alzaré mis manos."},{"id_libro":"19","capitulo":"63","versiculo":"5","texto":"Satisfaces a mi alma como banquete exquisito; Y con labios de gozo Te alabará mi boca,"},{"id_libro":"19","capitulo":"63","versiculo":"6","texto":"Constantemente me acuerdo de Usted, al acostarme en mi lecho; Cuando medito en Usted al hacer mis vigilias de la noche."},{"id_libro":"19","capitulo":"63","versiculo":"7","texto":"Porque has sido mi socorro; Y bajo la sombra de Tus alas me refugiaré."},{"id_libro":"19","capitulo":"63","versiculo":"8","texto":"Mí alma está apasionada de Usted oh Yo Soy;   Tu Diestra me ha enamorado."},{"id_libro":"19","capitulo":"63","versiculo":"9","texto":"Mas los que para destrucción buscaron mi alma; Estarán en los sitios mas bajos del seol."},{"id_libro":"19","capitulo":"63","versiculo":"10","texto":"Los destruirá la espada;   Se los comerán los perros."},{"id_libro":"19","capitulo":"63","versiculo":"11","texto":"Pero el rey se gozará en Yo Soy; Todos los que invocan a Yo Soy lo apoyarán; Y la boca de los que hablan mentira contra el ungido será cerrada."}]