[{"idTitulo":"317","id_libro":"19","capitulo":"69","versiculo":"1","titulo":"Los impíos serán borrados del libro de la vida; Y no estarán sus nombres escritos entre los justos."},{"idTitulo":"1007","id_libro":"19","capitulo":"69","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"69","versiculo":"1","texto":"Sálvame,  oh Yo Soy; Porque las aguas me han llegado al cuello."},{"id_libro":"19","capitulo":"69","versiculo":"2","texto":"Estoy hundido en cieno profundo; No encuentro fondo para detenerme;   He caído en el foso del abismo; Y la corriente me arrastra."},{"id_libro":"19","capitulo":"69","versiculo":"3","texto":"Estoy sin voz de tanto gritar por Tu auxilio; Mis ojos hinchados de tanto llorar esperando a mi Dios."},{"id_libro":"19","capitulo":"69","versiculo":"4","texto":"Me rodean mas los adversarios que los cabellos de mi cabeza; Se unen haciéndose poderosos mis enemigos,  los que me destruyen sin tener un por qué.   ¿Y me exigen que les pague lo que no robé?"},{"id_libro":"19","capitulo":"69","versiculo":"5","texto":"Yo Soy, Usted conoce mi insensatez; Y mis pecados no te son ocultos."},{"id_libro":"19","capitulo":"69","versiculo":"6","texto":"No permitas que sean avergonzados los que creen en Usted por culpa de mis pecados y transgresiones,  oh Señor Yo Soy de los ejércitos;   No sean confundidos y se decepcionen los que te buscan, oh Dios de Israel."},{"id_libro":"19","capitulo":"69","versiculo":"7","texto":"Porque por amor a Usted he sufrido humillaciones; Por amor a Usted mi cara ha recibido afrentas."},{"versiculo":"8","comprimido":[{"id_libro":"19","capitulo":"69","versiculo":"8","cita":"(Mateo 2:23)","parteText":"Extranjero me dicen mis hermanos;","ibroCita":"40","capituloCita":"2","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":34},{"id_libro":"19","capitulo":"69","versiculo":"8","cita":"(Juan 7:5)","parteText":"Y desconocido soy para mis familiares.","ibroCita":"43","capituloCita":"7","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":72,"parteFinal":""}]},{"versiculo":"9","comprimido":[{"id_libro":"19","capitulo":"69","versiculo":"9","cita":"(Juan 2:17-17)","parteText":"El celo por amor a Tu casa, como fuego Me enciende;","ibroCita":"43","capituloCita":"2","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":52,"parteFinal":"Y las ofensas de los que Te vituperaban cayeron sobre Mí."}]},{"id_libro":"19","capitulo":"69","versiculo":"10","texto":"Lloré afligiendo con ayuno mi alma; Y esto me era para burla de mis hermanos."},{"id_libro":"19","capitulo":"69","versiculo":"11","texto":"Y si pongo cilicio por mi vestido; Entonces soy el hazmerreir."},{"id_libro":"19","capitulo":"69","versiculo":"12","texto":"Hablaban contra mí los de mi pueblo, aquellos que se sientan a jugar; Y los borrachos me componen canciones de burla."},{"id_libro":"19","capitulo":"69","versiculo":"13","texto":"Pero yo a ti oraba,  oh Yo Soy, esperando el tiempo de tu buena voluntad;   Oh Dios,  por la abundancia de Tu misericordia,   Por la verdad de Tu salvación,  escúchame."},{"id_libro":"19","capitulo":"69","versiculo":"14","texto":"Sácame del lodo,  y no permitas que me hunda;   Sea yo libertado de los que esperan mi fracaso en Tu voluntad; Y de la profundidad del abismo."},{"id_libro":"19","capitulo":"69","versiculo":"15","texto":"No permitas que el remolino me arrastre; Ni me trague el abismo,   Ni el pozo me hunda y no me permita respirar."},{"id_libro":"19","capitulo":"69","versiculo":"16","texto":"Respóndame, Yo Soy,  porque benigno es tu amor; Dígnate en mirarme conforme a la multitud de tus piedades."},{"id_libro":"19","capitulo":"69","versiculo":"17","texto":"No des la espalda a Tu servidor; Porque estoy angustiado;  apresúrate,  óyeme."},{"id_libro":"19","capitulo":"69","versiculo":"18","texto":"Acércate a mi alma,  redímela;   Líbrame de los falsos hermanos que me adversan."},{"id_libro":"19","capitulo":"69","versiculo":"19","texto":"Tú sabes que me desprecian,  me averguenzan y me deshonran;   Delante de Usted están todos mis oponentes."},{"id_libro":"19","capitulo":"69","versiculo":"20","texto":"Las ofensas han quebrantado mi corazón,  y me llenan de tristeza; Esperé quien se compadeciese de mí,  y no hallé solidaridad;   Y quienes me apoyen,  y ningún colaborador encontré."},{"id_libro":"19","capitulo":"69","versiculo":"21","texto":"Me pusieron además hiel por sustento; Y en mi sed me dieron a beber vinagre."},{"versiculo":"22","comprimido":[{"id_libro":"19","capitulo":"69","versiculo":"22","cita":"(Romanos 11:9-9)","parteText":"Sean sus invitaciones a celebraciones por ataduras y trampas; Y lo que es para bien,  por tropiezo, como manera de retribución.","ibroCita":"45","capituloCita":"11","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":128,"parteFinal":""}]},{"versiculo":"23","comprimido":[{"id_libro":"19","capitulo":"69","versiculo":"23","cita":"(Romanos 11:9-10)","parteText":"Sean oscurecidos sus ojos para que no vean, Y que carguen en su espaldas sus atribulaciones para siempre.","ibroCita":"45","capituloCita":"11","versiculoCitaInicial":"9","versiculoCitaFinal":"10","posicion":105,"parteFinal":""}]},{"id_libro":"19","capitulo":"69","versiculo":"24","texto":"Estos impíos no escaparán de tu ira; Y el furor de tu juicio los alcanzará."},{"versiculo":"25","comprimido":[{"id_libro":"19","capitulo":"69","versiculo":"25","cita":"(Hechos 1:20-20)","parteText":"Que sus casas queden vacías; Que nadie viva en ellas.","ibroCita":"44","capituloCita":"1","versiculoCitaInicial":"20","versiculoCitaFinal":"20","posicion":54,"parteFinal":" "}]},{"id_libro":"19","capitulo":"69","versiculo":"26","texto":"Porque persiguieron al que Te honra; Y añaden dolor al que Usted prueba."},{"id_libro":"19","capitulo":"69","versiculo":"27","texto":"Añaden mas maldad sobre sus pecados; Y no entrarán en Tu Justicia."},{"id_libro":"19","capitulo":"69","versiculo":"28","texto":"Serán borrados del libro de la vida; Y no estarán sus nombres escritos entre los justos."},{"id_libro":"19","capitulo":"69","versiculo":"29","texto":"Mas a mí,  afligido y miserable, a tu servicio; Usted es mi salvación,  oh Yo Soy, y me pongas en alto."},{"id_libro":"19","capitulo":"69","versiculo":"30","texto":"Alabaré yo el Nombre de mi Dios con cánticos; Lo exaltaré con alabanzas."},{"id_libro":"19","capitulo":"69","versiculo":"31","texto":"Y hallaré gracia delante de Yo Soy; Más que un sacrificio de buey, o de becerro engordado."},{"id_libro":"19","capitulo":"69","versiculo":"32","texto":"Lo verán los oprimidos,  y se gozarán; Aquellos que buscan a Yo Soy,  y recobrarán ánimo en sus corazones."},{"id_libro":"19","capitulo":"69","versiculo":"33","texto":"Porque Yo Soy oye a los menesterosos; Y no menosprecia a su pueblo cautivo."},{"id_libro":"19","capitulo":"69","versiculo":"34","texto":"Alábenlo los cielos y la tierra; Los mares,  y todo lo que existe en ellos."},{"id_libro":"19","capitulo":"69","versiculo":"35","texto":"Porque Dios salvará a Sion,  y reedificará a Judá;   Y habitarán allí,  y la poseerán por la eternidad."},{"id_libro":"19","capitulo":"69","versiculo":"36","texto":"La descendencia de sus servidores la heredará; Y los que aman Su Nombre morarán en Jerusalén."}]