[{"idTitulo":"995","id_libro":"19","capitulo":"62","versiculo":"1","titulo":"Yo Soy nos dice y repite: Él es Dios Todopoderoso y Dios de Amor. Pero pagará a cada quien según sus acciones."},{"idTitulo":"996","id_libro":"19","capitulo":"62","versiculo":"1","titulo":"(Salmo de David)."},{"id_libro":"19","capitulo":"62","versiculo":"1","texto":"En Yo Soy solamente espera en silencio mi alma; Pues Él es mi Salvador."},{"id_libro":"19","capitulo":"62","versiculo":"2","texto":"Él solamente es mi Roca y mi salvación;   Es mi refugio,  no me dejará caído."},{"id_libro":"19","capitulo":"62","versiculo":"3","texto":"¿Hasta cuándo conspirarán contra el ungido de Yo Soy; Tratando todos ustedes de asfixiarlo como pared desplomada sobre él y como cerca derribada?"},{"id_libro":"19","capitulo":"62","versiculo":"4","texto":"Solamente se congregan es para hacerlo tropezar de su autoridad que por gracia le fue dada. Idolatran la mentira;   Con su palabrería bendicen,  pero en su corazón está sembrada la semilla del mal.  Selah (preludio)"},{"id_libro":"19","capitulo":"62","versiculo":"5","texto":"Alma mía,  en Dios solamente confía; Porque Él es mi esperanza."},{"id_libro":"19","capitulo":"62","versiculo":"6","texto":"Él solamente es mi Roca y mi salvación.   Es mi protector,  no me dejará en el suelo."},{"id_libro":"19","capitulo":"62","versiculo":"7","texto":"En Yo Soy está mi salvación y mi gloria;   Es Yo Soy mi Roca fuerte,  y mi refugio."},{"id_libro":"19","capitulo":"62","versiculo":"8","texto":"Pueblo que pastoreo, ¡confía siempre en Yo Soy! Cuando vayas a su templo, cuéntale todos tus problemas. ¡Yo Soy es digno de confianza!.  Selah (preludio)"},{"id_libro":"19","capitulo":"62","versiculo":"9","texto":"Pues vanidad es la existencia de los hijos de Adán, hijos de la mentira los seres humanos; Si los pesamos en la balanza de Justicia, su valor será menos que nada."},{"id_libro":"19","capitulo":"62","versiculo":"10","texto":"No confíen en el poder, ni en la violencia; Ni en la astucia y corrupción se envanezcan;   Si se aumentan las riquezas,  no sean el sentido de tu existencia."},{"id_libro":"19","capitulo":"62","versiculo":"11","texto":"Una tras otra vez, nos dice y repite Yo Soy: Dios Todopoderoso."},{"id_libro":"19","capitulo":"62","versiculo":"12","texto":"Y también que es Yo Soy: Dios de amor. Pero que pagas a cada uno según sus acciones."}]