[{"idTitulo":"991","id_libro":"19","capitulo":"60","versiculo":"1","titulo":"Eres Victorioso, oh Yo Soy."},{"idTitulo":"992","id_libro":"19","capitulo":"60","versiculo":"1","titulo":"(Al director musical. Salmo de David, cuando luchó contra los arameos del noroeste de Mesopotamia y de Siria central)."},{"id_libro":"19","capitulo":"60","versiculo":"1","texto":"Oh Yo Soy, Usted nos has desechado,  nos humillaste;   Te has airado; Por favor ¡reconcíliate con nosotros!"},{"id_libro":"19","capitulo":"60","versiculo":"2","texto":"Hiciste temblar la tierra,  la has abierto;   Sana sus heridas,  porque se derrumba."},{"id_libro":"19","capitulo":"60","versiculo":"3","texto":"Has hecho sufrir mucho a tu pueblo;   Nos hiciste beber vino de aturdimiento."},{"id_libro":"19","capitulo":"60","versiculo":"4","texto":"Has puesto Tu señal a los que te temen; Para testimonio de Tu verdad.  Selah (preludio)"},{"id_libro":"19","capitulo":"60","versiculo":"5","texto":"Respóndenos, Salvanos con Tu Diestra; Da libertad al pueblo que amas."},{"id_libro":"19","capitulo":"60","versiculo":"6","texto":"Yo Soy ha declarado en su santuario:  Yo me regocijo;   Repartiré a Siquem,  y las del valle de Sucot."},{"id_libro":"19","capitulo":"60","versiculo":"7","texto":"Mío es Galaad,  y mío es Manasés;   Y Efraín es el casco de mi cabeza;   Judá es mi Vara de Autoridad."},{"id_libro":"19","capitulo":"60","versiculo":"8","texto":"Moab,  vasija para lavatorio; Edom me llevará el calzado; En Filistea gritaré mi victoria."},{"id_libro":"19","capitulo":"60","versiculo":"9","texto":"¿Quién me llevará a la ciudad fortificada?   ¿Quién me llevará hasta Edom?"},{"id_libro":"19","capitulo":"60","versiculo":"10","texto":"¿No será Usted,  oh Yo Soy,  que nos habías desechado; Y no ibas adelante de nuestro ejército,  oh Dios.?"},{"id_libro":"19","capitulo":"60","versiculo":"11","texto":"Danos socorro contra el enemigo,   Porque inútil son los ejércitos humanos."},{"id_libro":"19","capitulo":"60","versiculo":"12","texto":"En Yo Soy haremos proezas; Y Él pisoteará a nuestro enemigo."}]