[{"idTitulo":"1003","id_libro":"19","capitulo":"66","versiculo":"1","titulo":"Si en mi corazón hubiese yo consentido la iniquidad; Yo Soy no me habría escuchado la oración."},{"id_libro":"19","capitulo":"66","versiculo":"1","texto":"Aclamen a Yo Soy con alegría,  toda la tierra."},{"id_libro":"19","capitulo":"66","versiculo":"2","texto":"Canten a la Gloria de su Nombre; Dadle alabanza a su Gloria."},{"id_libro":"19","capitulo":"66","versiculo":"3","texto":"Alaben a Yo Soy ¡Cuán asombrosas son tus obras!   Por la grandeza de tu poder se someterán a Usted tus enemigos."},{"id_libro":"19","capitulo":"66","versiculo":"4","texto":"Toda la tierra Te adorará,   Y cantará a Usted;   Cantarán a Tu Nombre.  Selah (preludio)"},{"id_libro":"19","capitulo":"66","versiculo":"5","texto":"Vengan,  y vean las obras de Dios; Formidable en hechos sobre los hijos de los hombres."},{"id_libro":"19","capitulo":"66","versiculo":"6","texto":"Volvió el mar en seco;   Por el río pasaron a pie en seco;   Allí en Él nos gozamos."},{"id_libro":"19","capitulo":"66","versiculo":"7","texto":"Él gobierna con su poder para siempre;   Sus ojos atalayan sobre las naciones de la tierra;   Los rebeldes no serán levantados.  Selah (preludio)"},{"id_libro":"19","capitulo":"66","versiculo":"8","texto":"Naciones nuestro Dios Yo Soy es bueno; Y digno de darle alabanza."},{"id_libro":"19","capitulo":"66","versiculo":"9","texto":"Él es quien preserva la vida a nuestra alma; E impiden que nuestros pies queden en las trampas."},{"id_libro":"19","capitulo":"66","versiculo":"10","texto":"Porque Usted nos prueba,  oh Yo Soy;   Nos purificaste como se refina la plata."},{"id_libro":"19","capitulo":"66","versiculo":"11","texto":"Dios mio no nos permitas caer en la red; Nuestra carga es muy pesada sobre nuestra espalda."},{"id_libro":"19","capitulo":"66","versiculo":"12","texto":"Dejaste que un cualquiera nos pisoteara; Nos has pasado a través de lluvias y fuego; Pero al fin por tu misericordia nos has dado respiro."},{"id_libro":"19","capitulo":"66","versiculo":"13","texto":"Entraré en Tu Casa con holocaustos; Y te pagaré mis promesas de rectitud."},{"id_libro":"19","capitulo":"66","versiculo":"14","texto":"Que pronunciaron mis labios. E hice votos con mi boca,  cuando estaba angustiado."},{"id_libro":"19","capitulo":"66","versiculo":"15","texto":"Holocaustos de animales hermosos te ofreceré; Ofrendas de carneros te ofreceré en sacrificio, bueyes y machos cabríos.  Selah (preludio)"},{"id_libro":"19","capitulo":"66","versiculo":"16","texto":"Vengan,  oígan todos los que honran a Yo Soy; Y daré testimonio de lo que ha hecho a mi alma."},{"id_libro":"19","capitulo":"66","versiculo":"17","texto":"A Él clamé con mi boca; Y exaltado con mi lengua."},{"id_libro":"19","capitulo":"66","versiculo":"18","texto":"Si en mi corazón hubiese yo consentido la iniquidad; Yo Soy no me habría escuchado la oración."},{"id_libro":"19","capitulo":"66","versiculo":"19","texto":"Mas ciertamente me escuchó Yo Soy;   Atendió a la voz de mi súplica."},{"id_libro":"19","capitulo":"66","versiculo":"20","texto":"Bendito sea Yo Soy; Que no desechó mi oración,  ni desechó de mí su amor y misericordia."}]