[{"idTitulo":"1009","id_libro":"19","capitulo":"71","versiculo":"1","titulo":"En Usted, oh Yo Soy, me he refugiado"},{"id_libro":"19","capitulo":"71","versiculo":"1","texto":"En Usted,  oh Yo Soy,  me he refugiado; Jamás me dejes quedar en vergüenza mi Dios."},{"id_libro":"19","capitulo":"71","versiculo":"2","texto":"Socórreme y líbrame en Tu Justicia;   Inclina Tu oído y sálvame."},{"id_libro":"19","capitulo":"71","versiculo":"3","texto":"Eres mi Roca de refugio,  adonde recurro yo continuamente; Usted ha dado mandamiento para salvarme,   Porque Usted es mi Roca y mi fortaleza."},{"id_libro":"19","capitulo":"71","versiculo":"4","texto":"Dios mío,  líbrame de la mano del falso hermano; Y de la mano del perverso y violento."},{"id_libro":"19","capitulo":"71","versiculo":"5","texto":"Porque Usted,  oh Señor Yo Soy,  eres mi esperanza; Mi seguridad desde mi juventud."},{"id_libro":"19","capitulo":"71","versiculo":"6","texto":"Desde antes de nacer ya dependía de Usted; Usted me sacó del vientre de mi madre; Por eso para Usted será siempre mi alabanza."},{"id_libro":"19","capitulo":"71","versiculo":"7","texto":"Pero ahora mi vida es un escándalo para muchos; Y solo Usted es mi amparo y protección."},{"id_libro":"19","capitulo":"71","versiculo":"8","texto":"Todo el día están llenos mis labios de alabanzas a Tu Gloria;"},{"id_libro":"19","capitulo":"71","versiculo":"9","texto":"No me deseches cuando llegue yo a viejo; no me abandones cuando ya no tenga fuerzas."},{"id_libro":"19","capitulo":"71","versiculo":"10","texto":"Porque mis enemigos murmuran de mí; Y los que acechan mi alma se confabulan juntamente,"},{"id_libro":"19","capitulo":"71","versiculo":"11","texto":"Diciendo:  Dios lo ha abandonado;   Persíganlo y aprésenlo,  porque ahora si es nuestro, no hay quien lo libre."},{"id_libro":"19","capitulo":"71","versiculo":"12","texto":"Oh Yo Soy,  no te alejes de mí;   Dios mío,  acude pronto en mi socorro."},{"id_libro":"19","capitulo":"71","versiculo":"13","texto":"Sean avergonzados mis enemigos,  perezcan los adversarios de mi alma;   Sean cubiertos de vergüenza y de confusión los que mi mal buscan."},{"id_libro":"19","capitulo":"71","versiculo":"14","texto":"Mas yo confiaré siempre en Usted, Yo Soy; Y te alabaré más y aún más."},{"id_libro":"19","capitulo":"71","versiculo":"15","texto":"Mi boca anunciará toda la vida que Usted es mi Justicia y mi Salvador; ¡Aunque esto es algo que no alcanzo a comprender!"},{"id_libro":"19","capitulo":"71","versiculo":"16","texto":"Daré testimonio de las grandes misericordias que Usted, oh Yo Soy, has hecho para conmigo; ¡proclamaré que sólo Usted es Justo y quien justifica!"},{"id_libro":"19","capitulo":"71","versiculo":"17","texto":"Oh Yo Soy desde que yo era joven Usted ha sido mi Maestro; Y hasta el dia de hoy sigo predicando las maravillas que has hecho para con su servidor."},{"id_libro":"19","capitulo":"71","versiculo":"18","texto":"Aun en la vejez y las canas, oh Yo Soy no me abandones; Anhelo anunciar tu poder a las generaciones venideras, y que conozcan tus proezas las generaciones que aún no han nacido."},{"id_libro":"19","capitulo":"71","versiculo":"19","texto":"Y Tu Justicia,  oh Yo Soy,  hasta lo excelso. Usted has hecho grandes cosas;   Oh Yo Soy,  ¿quién como Usted?"},{"id_libro":"19","capitulo":"71","versiculo":"20","texto":"Usted, que has permitido que padezca muchas privaciones de este mundo; Pero se que proteges mi vida y me levantarás de los abismos de este mundo."},{"id_libro":"19","capitulo":"71","versiculo":"21","texto":"Me concederás poder y honra."},{"id_libro":"19","capitulo":"71","versiculo":"22","texto":"Oh Yo Soy, Santo Dios de Israel, alabaré Tu verdad; Por eso te cantaré himnos con música de arpas y de otros instrumentos de cuerda."},{"id_libro":"19","capitulo":"71","versiculo":"23","texto":"Mis labios se alegrarán cuando le cante salmos a Usted; Y mi alma,  la cual redimiste."},{"id_libro":"19","capitulo":"71","versiculo":"24","texto":"Mi lengua hablará también de Tu Justicia todo el día;   Por cuanto han sido avergonzados,  porque han sido apartados y destruídos los que mi mal procuraban."}]