[{"idTitulo":"1011","id_libro":"19","capitulo":"73","versiculo":"1","titulo":"LIBRO TERCERO"},{"idTitulo":"1012","id_libro":"19","capitulo":"73","versiculo":"1","titulo":"Ciertamente es bueno Yo Soy para con Israel."},{"idTitulo":"1956","id_libro":"19","capitulo":"73","versiculo":"1","titulo":"(Salmo de Asaf)."},{"id_libro":"19","capitulo":"73","versiculo":"1","texto":"Ciertamente es bueno Yo Soy para con Israel; Para con los limpios de corazón."},{"id_libro":"19","capitulo":"73","versiculo":"2","texto":"En cuanto a mí,  casi se deslizaron mis pies;   Por poco resbalaron mis pasos."},{"id_libro":"19","capitulo":"73","versiculo":"3","texto":"Porque tuve envidia de los arrogantes y malvados; Viendo la prosperidad de los que no Te reverencian."},{"id_libro":"19","capitulo":"73","versiculo":"4","texto":"Ellos aparentan que no tienen ningún problema; Pues su salud y éxitos en este mundo es total."},{"id_libro":"19","capitulo":"73","versiculo":"5","texto":"Indiferentes están de los problemas de sus prójimos; No les afectan los infortunios de los demás seres humanos."},{"id_libro":"19","capitulo":"73","versiculo":"6","texto":"Por tanto,  la soberbia los corona;   Se cubren vestidos de egoísmo e indiferencia."},{"id_libro":"19","capitulo":"73","versiculo":"7","texto":"Los ojos se les saltan de la gordura;   Logran sus codicias pasando por encima de los demás."},{"id_libro":"19","capitulo":"73","versiculo":"8","texto":"Se burlan, y con maldad hablan de opresión; Hablan desde su encumbrada posición."},{"id_libro":"19","capitulo":"73","versiculo":"9","texto":"Con sus palabras ofenden a Dios y a sus semejantes."},{"id_libro":"19","capitulo":"73","versiculo":"10","texto":"Por eso el pueblo se desanima y se confunde, al tragarse todas esa palabrería."},{"id_libro":"19","capitulo":"73","versiculo":"11","texto":"Y dicen:  ¿Sabrá Dios de estas cosas?   ¿Y se habrá enterado el Altísimo?"},{"id_libro":"19","capitulo":"73","versiculo":"12","texto":"Pues estos impíos, disfrutan de la vida de este mundo sin afectaciones; Alcanzan riquezas sin esfuerzo."},{"id_libro":"19","capitulo":"73","versiculo":"13","texto":"En verdad ¿En vano he limpiado mi corazón; Y lavado mis manos en inocencia?;"},{"id_libro":"19","capitulo":"73","versiculo":"14","texto":"Pues he sido probado todo el día; Y disciplinado desde que me levanto en las mañanas."},{"id_libro":"19","capitulo":"73","versiculo":"15","texto":"Si dijera yo:  Hablaré como ellos,   He aquí,  a la generación de tus hijos engañaría."},{"id_libro":"19","capitulo":"73","versiculo":"16","texto":"Traté de comprender por qué los malvados prosperan; ¡Pero qué tarea tan difícil!"},{"id_libro":"19","capitulo":"73","versiculo":"17","texto":"Hasta que entrando en el santuario de Yo Soy,   Comprendí el fin de ellos."},{"id_libro":"19","capitulo":"73","versiculo":"18","texto":"Ciertamente van por senderos resbaladizos; Enrumbados a la ruina de sus almas."},{"id_libro":"19","capitulo":"73","versiculo":"19","texto":"¡Cómo serán asolados de repente! Cuando menos lo esperan, serán destruidos. "},{"id_libro":"19","capitulo":"73","versiculo":"20","texto":"Será su peor pesadilla cuando despierte,   Así,  Señor,  cuando despiertes, despreciarás su falsa apariencia."},{"id_libro":"19","capitulo":"73","versiculo":"21","texto":"Andaba amargado en mi alma,   Y en mi corazón sentía aguijones."},{"id_libro":"19","capitulo":"73","versiculo":"22","texto":"Tan ignorante era yo,  que no entendía;   Era como un animal sin ciencia delante de Usted oh gran Yo Soy."},{"id_libro":"19","capitulo":"73","versiculo":"23","texto":"Sin embargo, Usted es mi Dios; Tu Diestra me toma con poder."},{"id_libro":"19","capitulo":"73","versiculo":"24","texto":"Me has guiado según Tu Consejo,   Y después me recibirás en Tu gloria."},{"id_libro":"19","capitulo":"73","versiculo":"25","texto":"¿A quién tengo yo en los Cielos sino a Usted?   Y fuera de Usted nada deseo en la Tierra."},{"id_libro":"19","capitulo":"73","versiculo":"26","texto":"Mi condición humana y mi corazón desfallecen;   Mas Usted es la Roca de mi corazón y mi heredad es Yo Soy por la eternidad."},{"id_libro":"19","capitulo":"73","versiculo":"27","texto":"Porque,  los que se alejen de Ti perecerán; Los impíos no permanecerán en Tu presencia."},{"id_libro":"19","capitulo":"73","versiculo":"28","texto":"Pero en cuanto a mí,  el acercarme a Yo Soy es el bien;   He puesto en Yo Soy el Señor mi esperanza,   Para dar testimonio de todas Tus obras."}]