[{"idTitulo":"1961","id_libro":"19","capitulo":"76","versiculo":"1","titulo":"El Poder Victorioso de Yo Soy el Dios de Jacob."},{"idTitulo":"1962","id_libro":"19","capitulo":"76","versiculo":"1","titulo":"(Para el director del coro; Con instrumentos de cuerdas. Salmo de Asaf. Cántico)."},{"id_libro":"19","capitulo":"76","versiculo":"1","texto":"Yo Soy es conocido en Judá; Grande es Su Nombre en Israel."},{"id_libro":"19","capitulo":"76","versiculo":"2","texto":"En Salem está Su Tabernáculo; Y Su morada en Sion."},{"id_libro":"19","capitulo":"76","versiculo":"3","texto":"Allí quebró las flechas encendidas del enemigo, los escudos, las espadas y las armas de guerra. (Selah-Interludio)"},{"id_libro":"19","capitulo":"76","versiculo":"4","texto":"Estás rodeado de esplendor; Eres más imponente que las montañas eternas."},{"id_libro":"19","capitulo":"76","versiculo":"5","texto":"Nuestros enemigos más violentos fueron saqueados y yacen ante nosotros en el sueño de la muerte. No hay guerrero que pueda levantarse contra nosotros."},{"id_libro":"19","capitulo":"76","versiculo":"6","texto":"A tu reprensión,  oh Dios de Jacob,   El carruaje y la caballería fueron entorpecidos."},{"id_libro":"19","capitulo":"76","versiculo":"7","texto":"Tú, sólo Tú, has de ser temido; ¿Y quién podrá estar en pie ante Tu presencia en el momento de Tu ira?"},{"id_libro":"19","capitulo":"76","versiculo":"8","texto":"Desde el cielo das a conocer tu juicio; La tierra tiene miedo y se queda quieta."},{"id_libro":"19","capitulo":"76","versiculo":"9","texto":"Cuando Te levantas,  oh Dios,  para juzgar; Para salvar a todos los amantes de la paz en la tierra.  Selah"},{"id_libro":"19","capitulo":"76","versiculo":"10","texto":"Ciertamente Tu ira  se vuelve en alabanza; Y los que sobrevivan al castigo te alabarán."},{"id_libro":"19","capitulo":"76","versiculo":"11","texto":"Cumplan a nuestro Dios todos los propósitos y promesas; Y ustedes, naciones vecinas, tráiganle ofrendas a Yo Soy, Dios admirable;"},{"id_libro":"19","capitulo":"76","versiculo":"12","texto":"Pues Él corta el espíritu de vida a los gobernantes y causa temor a los reyes del mundo."}]