[{"idTitulo":"1010","id_libro":"19","capitulo":"72","versiculo":"1","titulo":"Salmo en honor a Yo Soy Rey de Israel."},{"id_libro":"19","capitulo":"72","versiculo":"1","texto":"Oh Yo Soy,  da tus juicios al Rey,   Y Tu justicia al Hijo del Rey."},{"id_libro":"19","capitulo":"72","versiculo":"2","texto":"Èl juzgará a Tu pueblo con justicia,   Y a Tus afligidos con juicio."},{"id_libro":"19","capitulo":"72","versiculo":"3","texto":"Las montañas llevarán Tu Paz al pueblo; Y las colinas Tu Justicia."},{"id_libro":"19","capitulo":"72","versiculo":"4","texto":"Juzgará a los afligidos del pueblo; Salvará a los hijos del menesteroso; Y aplastará al opresor."},{"id_libro":"19","capitulo":"72","versiculo":"5","texto":"Te honrarán mientras duren el sol y la luna; De generación tras generación."},{"id_libro":"19","capitulo":"72","versiculo":"6","texto":"Descenderá como la lluvia sobre la hierba cortada;   Como el rocío que destila sobre la tierra."},{"id_libro":"19","capitulo":"72","versiculo":"7","texto":"Florecerá en aquel Día Tu Justicia; Y abundancia de Perdón,  hasta que la luna deje de existir."},{"id_libro":"19","capitulo":"72","versiculo":"8","texto":"Reinará de mar a mar; Y desde Sion hasta los confines de la tierra."},{"id_libro":"19","capitulo":"72","versiculo":"9","texto":"Ante Él se postrarán todo la creación; Y sus enemigos lamerán el polvo."},{"id_libro":"19","capitulo":"72","versiculo":"10","texto":"Los sabios de Tarsis y de las costas le traerán presentes;   Los sabios de Sabá y de Seba le ofrecerán regalos."},{"id_libro":"19","capitulo":"72","versiculo":"11","texto":"Todos los reyes se postrarán delante de Él;   Todas las naciones le servirán."},{"id_libro":"19","capitulo":"72","versiculo":"12","texto":"Porque Él es el Salvador a todo aquel que clamare; Y al afligido que gime por socorro."},{"id_libro":"19","capitulo":"72","versiculo":"13","texto":"Tendrá misericordia del pobre y del menesteroso; Y salvará la vida de los pobres en espíritu."},{"id_libro":"19","capitulo":"72","versiculo":"14","texto":"Del engañador y del perverso redimirá sus almas; Y a precio de sangre será el valor de las almas de ellos."},{"id_libro":"19","capitulo":"72","versiculo":"15","texto":"Resucitará,  y se le dará del oro refinado de Sabá; Y se orará por medio de Él continuamente;   Todo los días se Le bendecirá."},{"id_libro":"19","capitulo":"72","versiculo":"16","texto":"Será sembrado un puñado de grano en la tierra,  en las cumbres de los montes;   Su fruto será movido y habrá mucho trigo como el Líbano; Y la multitud de la Ciudad florecerán como la hierba de campo."},{"id_libro":"19","capitulo":"72","versiculo":"17","texto":"Será Su Nombre Eterno; Se perpetuará Su Nombre mientras dure el sol.   Benditas serán en Él todas las naciones;   Lo llamarán Rey Bendito."},{"id_libro":"19","capitulo":"72","versiculo":"18","texto":"Muy Bueno eres Yo Soy,  el Dios de Israel,   El Único que hace maravillas."},{"id_libro":"19","capitulo":"72","versiculo":"19","texto":"Bendito Su Nombre glorioso para siempre; Y toda la tierra sea llena de Su Gloria.    Amén y  Amén."},{"id_libro":"19","capitulo":"72","versiculo":"20","texto":"Aquí terminan las oraciones de David,  hijo de Isaí."}]