[{"idTitulo":"1957","id_libro":"19","capitulo":"74","versiculo":"1","titulo":"Oración en medio del juicio de Tu pueblo."},{"idTitulo":"1958","id_libro":"19","capitulo":"74","versiculo":"1","titulo":"(Poema didáctico. Alabanza de Asaf)."},{"id_libro":"19","capitulo":"74","versiculo":"1","texto":"Oh Yo Soy Dios y Pastor de Israel: ¿Por qué, Tu furor contra las ovejas de Tu rebaño?   ¿Nos has desechado para siempre?"},{"id_libro":"19","capitulo":"74","versiculo":"2","texto":"Acuérdate de Tu congregación,  la que adquiriste desde tiempos antiguos,   La que redimiste para hacer de ella Tu familia;   Este monte de Sion,  donde has morado."},{"id_libro":"19","capitulo":"74","versiculo":"3","texto":"Camina por las espantosas ruinas de Tu pueblo; ¡Mira cuánto daño ha hecho el enemigo en Tu santuario!"},{"id_libro":"19","capitulo":"74","versiculo":"4","texto":"Tus enemigos aullan en medio de tus asambleas; Los extranjeros e incircuncisos han puesto sus propias banderas por señal de victoria."},{"id_libro":"19","capitulo":"74","versiculo":"5","texto":"Los enemigos blandieron sus armas contra las puertas; Como si estuvieran derribando los árboles del bosque."},{"id_libro":"19","capitulo":"74","versiculo":"6","texto":"Con hachas y espadas destruyeron todas las piezas labradas en Tu templo; Y los vasos santificados del altar."},{"id_libro":"19","capitulo":"74","versiculo":"7","texto":"Han reducido a cenizas Tu santuario; Han profanado la morada de Tu Nombre."},{"id_libro":"19","capitulo":"74","versiculo":"8","texto":"Dijeron en su corazón:  Destruyámoslos de una vez;   Han quemado todas las sinagogas donde el pueblo Te adoraba."},{"id_libro":"19","capitulo":"74","versiculo":"9","texto":"No vemos ya tus señales y milagros;   No hay más profetas; Nadie sabe cuánto tiempo más durará esta situación."},{"id_libro":"19","capitulo":"74","versiculo":"10","texto":"¿Hasta cuándo,  oh Yo Soy,  nos afrentará el adversario?   ¿Ha de blasfemar el enemigo perpetuamente Tu Nombre?"},{"id_libro":"19","capitulo":"74","versiculo":"11","texto":"¿Por qué retraes la Diestra de Tu poder?   ¿Por qué escondes Tu Diestra en Tu seno, en lo mas íntimo?"},{"id_libro":"19","capitulo":"74","versiculo":"12","texto":"Pero Yo Soy es mi Rey desde tiempo antiguo;   El que trae salvación en medio de la tierra."},{"id_libro":"19","capitulo":"74","versiculo":"13","texto":"Dividiste el mar con Tu poder;   Quebrantaste los poderosos de las naciones que nos aterraban."},{"id_libro":"19","capitulo":"74","versiculo":"14","texto":"Le aplastaste la cabeza a leviatán, la serpiente de los mares; Y lo diste por comida a las bestias del desierto."},{"id_libro":"19","capitulo":"74","versiculo":"15","texto":"Abriste fuentes y manantiales;   Secaste ríos impetuosos."},{"id_libro":"19","capitulo":"74","versiculo":"16","texto":"Tuyo es el Día, y dominas sobre las tinieblas;   Tú estableciste la luna y el sol."},{"id_libro":"19","capitulo":"74","versiculo":"17","texto":"Tú fijaste todos los términos de la tierra;   El verano y el invierno los formaste."},{"id_libro":"19","capitulo":"74","versiculo":"18","texto":"Acuérdate de esto: Que el enemigo ha afrentado a Yo Soy; Y las naciones paganas han blasfemado Tu Nombre."},{"id_libro":"19","capitulo":"74","versiculo":"19","texto":"No entregues a estas bestias salvajes a tus tórtolas; No olvides para siempre la congregación de Tus afligidos."},{"id_libro":"19","capitulo":"74","versiculo":"20","texto":"Recuerda la Promesa de Tu Pacto, ¡Porque la tierra está llena de tinieblas y violencia!"},{"id_libro":"19","capitulo":"74","versiculo":"21","texto":"No vuelva avergonzado el abatido;   El afligido y el menesteroso que espera, alabando Tu Nombre."},{"versiculo":"22","comprimido":[{"id_libro":"19","capitulo":"74","versiculo":"22","cita":"(1 Juan 2:1-1)","parteText":"Levántate,  oh Yo Soy, eres nuestro Abogado,","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":45},{"id_libro":"19","capitulo":"74","versiculo":"22","cita":"(1 Crónicas 21:12)","parteText":"defiende Tu causa;   Acuérdate de los adversarios que Te injurian cada día.","ibroCita":"13","capituloCita":"21","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":125,"parteFinal":""}]},{"id_libro":"19","capitulo":"74","versiculo":"23","texto":"No pases por alto las palabras de Tus enemigos; Ni la rebeldía de los que se levantan continuamente contra Usted."}]