[{"idTitulo":"1965","id_libro":"19","capitulo":"78","versiculo":"1","titulo":"Fidelidad de Yo Soy Dios de Israel, hacia Su Pueblo Infiel, y Su sabiduría por medio de proverbios o parábolas."},{"idTitulo":"1966","id_libro":"19","capitulo":"78","versiculo":"1","titulo":"(Poema didáctico de Asaf)."},{"id_libro":"19","capitulo":"78","versiculo":"1","texto":"Pueblo Mío, atiende a Mi enseñanza; ¡Inclína tu oído para escuchar lo que te digo!"},{"versiculo":"2","comprimido":[{"id_libro":"19","capitulo":"78","versiculo":"2","cita":"(Mateo 13:34-34)","parteText":"Les enseñaré con Mi propia boca por medio de parábolas;","ibroCita":"40","capituloCita":"13","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":58,"parteFinal":"Declararé a Mi pueblo, secretos escondidos desde la fundación del mundo, en forma de proverbios."}]},{"id_libro":"19","capitulo":"78","versiculo":"3","texto":"Testimonios que hemos oído y creído;   Que nuestros padres nos las contaron."},{"id_libro":"19","capitulo":"78","versiculo":"4","texto":"No las encubriremos a sus hijos,   Contando a la generación venidera las alabanzas de Yo Soy; Y Su poder,  y los prodigios que hizo."},{"id_libro":"19","capitulo":"78","versiculo":"5","texto":"Yo Soy estableció una Ley para Jacob; Ordenó una Norma de virtudes y conducta en Israel, y comisionó a nuestros antepasados que la enseñaran a la siguiente descendencia,"},{"id_libro":"19","capitulo":"78","versiculo":"6","texto":"para que la generación venidera no sea ignorante de Ella,  y los hijos del pueblo, la enseñarán a la siguiente generación,"},{"id_libro":"19","capitulo":"78","versiculo":"7","texto":"A fin de que pongan en Yo Soy Dios de Israel su fe; Y no se olviden de las bondades de Dios y que guarden Sus mandamientos,"},{"id_libro":"19","capitulo":"78","versiculo":"8","texto":"Y que no imiten a sus antecesores; Generación contumaz y rebelde;   Generación que no dispuso su corazón,   Ni fue fiel en su espíritu con Yo Soy."},{"id_libro":"19","capitulo":"78","versiculo":"9","texto":"Los hijos de Efraín, con sus ejércitos diestros y armados, se puso en fuga el día de la batalla."},{"id_libro":"19","capitulo":"78","versiculo":"10","texto":"No cumplieron su Pacto con Yo Soy; Y se negaron a seguir Su Ley;"},{"id_libro":"19","capitulo":"78","versiculo":"11","texto":"Sino que se olvidaron de Sus hechos; Y de sus maravillas y misericordias que les había mostrado."},{"id_libro":"19","capitulo":"78","versiculo":"12","texto":"Delante de sus padres hizo prodigios y milagros; En la tierra de Egipto,  en el campo de Zoán."},{"id_libro":"19","capitulo":"78","versiculo":"13","texto":"Dividió el mar y los hizo pasar;   Detuvo las aguas de lado a lado para hacer camino."},{"id_libro":"19","capitulo":"78","versiculo":"14","texto":"Los guió de día con Nube,   Y toda la noche con resplandor de Fuego."},{"id_libro":"19","capitulo":"78","versiculo":"15","texto":"Cuando llegaron al desierto, Yo Soy partió en dos la Roca; ¡De ella hizo que brotaran manantiales de agua, para calmar su sed!"},{"id_libro":"19","capitulo":"78","versiculo":"16","texto":"Pues sacó de la peña corrientes; E hizo descender aguas como ríos."},{"id_libro":"19","capitulo":"78","versiculo":"17","texto":"Pero aún volvieron a pecar contra Él,   Rebelándose contra el Altísimo en el desierto;"},{"id_libro":"19","capitulo":"78","versiculo":"18","texto":"Pues tentaron a Yo Soy en su corazón; Tentándolo codiciando alimentos según sus antojos."},{"id_libro":"19","capitulo":"78","versiculo":"19","texto":"Y murmuraron contra Yo Soy; Diciendo:  ¿Podrá poner banquetes en el desierto?"},{"id_libro":"19","capitulo":"78","versiculo":"20","texto":"Es verdad que Dios partió la peña, que de ella brotó agua como un río, y que la tierra se inundó; Pero, ¿Podrá dar también pan? ¿Podrá dar carne a Su pueblo?"},{"id_libro":"19","capitulo":"78","versiculo":"21","texto":"Por tanto,  oyó Yo Soy,  y se indignó;   Se encendió el fuego de Su ira contra Israel."},{"id_libro":"19","capitulo":"78","versiculo":"22","texto":"Por cuanto no habían creído a Dios,   Ni habían confiado en Su Salvador."},{"id_libro":"19","capitulo":"78","versiculo":"23","texto":"Sin embargo, Dios dio órdenes a las nubes y abrió las puertas del cielo;"},{"id_libro":"19","capitulo":"78","versiculo":"24","texto":"E hizo llover sobre ellos maná para que comieran; Y les dio pan de los cielos."},{"id_libro":"19","capitulo":"78","versiculo":"25","texto":"Pan de príncipes comió el ser humano;   Les envió comida hasta saciarlos."},{"id_libro":"19","capitulo":"78","versiculo":"26","texto":"El viento solano y el viento del sur soplaron en el cielo; ¡Dios los trajo con Su poder!"},{"id_libro":"19","capitulo":"78","versiculo":"27","texto":"E hizo llover carne sobre Su pueblo; ¡Llovieron aves como arena del mar!"},{"id_libro":"19","capitulo":"78","versiculo":"28","texto":"Las hizo caer en medio del campamento,   Alrededor de sus tiendas de morada."},{"id_libro":"19","capitulo":"78","versiculo":"29","texto":"Comieron,  y se saciaron;   Les cumplió,  pues,  su deseo."},{"id_libro":"19","capitulo":"78","versiculo":"30","texto":"No habían saciado aún su anhelo,   Aún estaba la comida en sus bocas,"},{"id_libro":"19","capitulo":"78","versiculo":"31","texto":"Cuando vino sobre ellos el juicio de Dios; E hizo morir a los más fuertes de ellos; Y abatió a los escogidos de Israel."},{"id_libro":"19","capitulo":"78","versiculo":"32","texto":"Sin embargo, el pueblo siguió pecando; A pesar de Sus maravillas, dudaron y se negaron a creer en Él."},{"id_libro":"19","capitulo":"78","versiculo":"33","texto":"Por tanto,  consumió sus vidas en vanidad,   Y sus años en tribulación."},{"id_libro":"19","capitulo":"78","versiculo":"34","texto":"Cuando Yo Soy comenzó a matarlos, entonces lo buscaban; Se arrepentían y tomaban en serio honrar a Dios."},{"id_libro":"19","capitulo":"78","versiculo":"35","texto":"Y se acordaban de que Yo Soy era su Roca; Y el Dios Altísimo su Redentor."},{"id_libro":"19","capitulo":"78","versiculo":"36","texto":"Pero trataban de ganar Su favor predicando bien de Dios a los demás; Pero con su lengua le mentían "},{"id_libro":"19","capitulo":"78","versiculo":"37","texto":"Pues sus corazones no eran rectos con Él; Y no practicaban la Verdad de Su Pacto."},{"id_libro":"19","capitulo":"78","versiculo":"38","texto":"Pero Él,  misericordioso,  perdonaba la maldad,  y no los destruía; Muchas veces contuvo Su ira, y no despertó todo Su furor."},{"id_libro":"19","capitulo":"78","versiculo":"39","texto":"Se acordó de que eran seres humanos; Soplo que va y no vuelve."},{"id_libro":"19","capitulo":"78","versiculo":"40","texto":"¡Cuántas veces se rebelaron contra Él en el desierto; E hicieron entristecer Su Espíritu!"},{"id_libro":"19","capitulo":"78","versiculo":"41","texto":"Y una tras otra volvían,  y tentaban a Yo Soy; Provocando al Santo de Israel."},{"id_libro":"19","capitulo":"78","versiculo":"42","texto":"No se acordaron de Su Diestra; Del día que los redimió de la opresión;"},{"id_libro":"19","capitulo":"78","versiculo":"43","texto":"Cuando hizo en Egipto Sus señales; Y Sus maravillas en el campo de Zoán;"},{"id_libro":"19","capitulo":"78","versiculo":"44","texto":"Y volvió sus ríos en sangre; Y en sus corrientes de agua no pudieron beber."},{"id_libro":"19","capitulo":"78","versiculo":"45","texto":"Envió sobre ellos plagas de tábanos y ranas, que todo lo devoraban y destruían;"},{"id_libro":"19","capitulo":"78","versiculo":"46","texto":"Envío también a sus cosechas saltamontes; Y todo el fruto de su trabajo a la langosta."},{"id_libro":"19","capitulo":"78","versiculo":"47","texto":"Sus viñas destruyó con granizo; Y sus higuerales con inundaciones;"},{"id_libro":"19","capitulo":"78","versiculo":"48","texto":"Envió al pedrisco sus rebaños; Y sus ganados a los rayos."},{"id_libro":"19","capitulo":"78","versiculo":"49","texto":"Dios estaba tan enojado que los castigó con dureza; Les mandó todo un ejército de ángeles destructores;"},{"id_libro":"19","capitulo":"78","versiculo":"50","texto":"Preparó el camino a Su indignación;   No eximió la vida de ellos de la muerte, sino que entregó sus vidas a la mortandad."},{"id_libro":"19","capitulo":"78","versiculo":"51","texto":"Hizo morir a todos los primogénitos en Egipto; Las primicias de su virilidad en las tiendas de Cam."},{"id_libro":"19","capitulo":"78","versiculo":"52","texto":"Libertó a Su pueblo lo guió como a un rebaño; Los llevó por el desierto, como a ovejas,"},{"id_libro":"19","capitulo":"78","versiculo":"53","texto":"les infundió fe,  de modo que no tuvieran temor;   Y el mar cubrió a sus enemigos."},{"id_libro":"19","capitulo":"78","versiculo":"54","texto":"Los trajo después a las fronteras de Su tierra santa,   A este monte que Su Diestra conquistó."},{"id_libro":"19","capitulo":"78","versiculo":"55","texto":"Echó las naciones paganas al paso Israel; La cual repartió por sorteo a su pueblo como heredad."},{"id_libro":"19","capitulo":"78","versiculo":"56","texto":"Pero ellos no fueron fieles, tentaron y enojaron al Dios Altísimo; Y no cumplieron Su Ley;"},{"id_libro":"19","capitulo":"78","versiculo":"57","texto":"Sino que volvieron cual bumerán en contra de Él; Y se rebelaron como sus antecesores."},{"id_libro":"19","capitulo":"78","versiculo":"58","texto":"Lo hicieron enojar al construir altares que Él no ordenó; Y provocaron a celo a Yo Soy al levantar santuarios y nombrar sacerdotes de dioses extranjeros."},{"id_libro":"19","capitulo":"78","versiculo":"59","texto":"Lo vió Yo Soy Dios de Israel y se indignó; Y en gran manera aborreció a Israel."},{"id_libro":"19","capitulo":"78","versiculo":"60","texto":"Dejó,  por tanto,  el Tabernáculo de Silo,   La Tienda en que habitó entre Israel Su pueblo,"},{"id_libro":"19","capitulo":"78","versiculo":"61","texto":"Permitió que el enemigo los llevara en cautiverio; Arrebatándoles su gloria y su poder."},{"id_libro":"19","capitulo":"78","versiculo":"62","texto":"Dejó que mataran a Su pueblo con la espada; Mostró Su indignación contra el pueblo que había escogido como heredad."},{"id_libro":"19","capitulo":"78","versiculo":"63","texto":"Sus jóvenes fueron devorados por el fuego; Sus vírgenes no tuvieron fiestas en sus bodas."},{"id_libro":"19","capitulo":"78","versiculo":"64","texto":"Sus sacerdotes fueron muertos a espada; Y sus viudas no pudieron darles sepultura."},{"id_libro":"19","capitulo":"78","versiculo":"65","texto":"Entonces despertó Yo Soy el Señor como guerrero que duerme; Como un valiente que da rienda suelta a su furia"},{"id_libro":"19","capitulo":"78","versiculo":"66","texto":"E hirió a Sus enemigos y los hizo huir;   Les dio perpetua afrenta."},{"id_libro":"19","capitulo":"78","versiculo":"67","texto":"Desechó la tienda de José; Y no escogió la tribu de Efraín,"},{"id_libro":"19","capitulo":"78","versiculo":"68","texto":"Sino que escogió la tribu de Judá; El monte de Sion,  al cual amó."},{"id_libro":"19","capitulo":"78","versiculo":"69","texto":"Edificó Su santuario a manera de eminencia, alto como el cielo; Y lo afirmó para siempre, como a la tierra."},{"id_libro":"19","capitulo":"78","versiculo":"70","texto":"Eligió a David Su servidor; Y lo tomó del rebaño de las ovejas;"},{"id_libro":"19","capitulo":"78","versiculo":"71","texto":"De tras las paridas lo trajo,   Para que apacentara a Jacob Su pueblo,   Y a Israel Su heredad."},{"id_libro":"19","capitulo":"78","versiculo":"72","texto":"Y los apacentó conforme a la integridad de su corazón; Los pastoreó con la pericia de su Diestra."}]