[{"idTitulo":"1963","id_libro":"19","capitulo":"77","versiculo":"1","titulo":"Las maravillas de Yo Soy en el pasado, consuelan en las pruebas del presente. "},{"idTitulo":"1964","id_libro":"19","capitulo":"77","versiculo":"1","titulo":"(Para el director del coro; Según Jedutún. Salmo de Asaf)."},{"id_libro":"19","capitulo":"77","versiculo":"1","texto":"A Yo Soy elevo mi voz suplicante; A Yo Soy elevo mi oración para que me escuche."},{"id_libro":"19","capitulo":"77","versiculo":"2","texto":"Cuando estoy en angustias, recurro al Señor; Sin cesar clamo y elevo mis manos por las noches, pero me niego a recibir consuelo humano."},{"id_libro":"19","capitulo":"77","versiculo":"3","texto":"Medito en Yo Soy, y me conmuevo; Abrumado de tanto anhelar Su auxilio. Selah"},{"id_libro":"19","capitulo":"77","versiculo":"4","texto":"No me dejabas pegar los ojos;   Estaba yo quebrantado,  y no hablaba."},{"id_libro":"19","capitulo":"77","versiculo":"5","texto":"Consideraba los días en el Principio,   Los años del primer amor."},{"id_libro":"19","capitulo":"77","versiculo":"6","texto":"Me acordaba de mis cánticos y salmodias de noche; Mi corazón reflexiona, medita e inquiere:"},{"id_libro":"19","capitulo":"77","versiculo":"7","texto":"¿Desechará el Señor para siempre,   Y no volverá más a sernos propicio?"},{"id_libro":"19","capitulo":"77","versiculo":"8","texto":"¿Ha cesado para siempre Su misericordia?   ¿Se ha roto para siempre Su Pacto y Su Promesa?"},{"id_libro":"19","capitulo":"77","versiculo":"9","texto":"¿Ha olvidado Dios el tener misericordia?   ¿Ha encerrado con ira Sus piedades?  Selah"},{"id_libro":"19","capitulo":"77","versiculo":"10","texto":"Y me pongo a pensar: Esto es lo que me duele: Que por nuestras rebeldías la Diestra de Yo Soy se ha vuelto en contra nuestra."},{"id_libro":"19","capitulo":"77","versiculo":"11","texto":"Entonces prefiero recordar las hazañas de Yo Soy (YH) el Señor; Me acordaré de los hechos admirables;   Sí, "},{"id_libro":"19","capitulo":"77","versiculo":"12","texto":"meditaré en todas Tus obras,   Y hablaré de Tus hechos."},{"id_libro":"19","capitulo":"77","versiculo":"13","texto":"Oh Dios,  santo es Tu camino;   ¿Acaso alguna nación tiene un dios tan grande como Yo Soy Dios de Israel?"},{"id_libro":"19","capitulo":"77","versiculo":"14","texto":"Tú eres Dios Admirable que hace maravillas;   Hiciste notorio en las naciones Tu poder."},{"id_libro":"19","capitulo":"77","versiculo":"15","texto":"Con Tu Diestra redimiste a Tu pueblo,   A los hijos de Jacob y de José.  Selah"},{"id_libro":"19","capitulo":"77","versiculo":"16","texto":"Cuando el mar Te vio, oh Dios, sus aguas retrocedieron; Y se apartaron hasta las profundidades."},{"id_libro":"19","capitulo":"77","versiculo":"17","texto":"Las nubes echaron inundaciones de aguas; Tronaron los nubarrones, también Tus rayos centelleaban a Tu alrededor."},{"id_libro":"19","capitulo":"77","versiculo":"18","texto":"La voz de Tu Palabra tronaba desde el torbellino;   Tu Gloria y Sus relámpagos alumbraron el mundo;   Se estremeció y tembló la tierra."},{"id_libro":"19","capitulo":"77","versiculo":"19","texto":"En el mar Te abriste camino; Y Tus pisadas no fueron conocidas."},{"id_libro":"19","capitulo":"77","versiculo":"20","texto":"Por mano de Moisés y de Aarón; Guiaste como un rebaño a Tu pueblo."}]