[{"idTitulo":"1967","id_libro":"19","capitulo":"79","versiculo":"1","titulo":"Lamentaciones por la destrucción de Jerusalén."},{"idTitulo":"1968","id_libro":"19","capitulo":"79","versiculo":"1","titulo":"(Salmo de Asaf)."},{"id_libro":"19","capitulo":"79","versiculo":"1","texto":"Oh Yo Soy, Dios de Israel, los gentiles han invadido Tu santo templo; Han dejado a Jerusalén en ruinas."},{"id_libro":"19","capitulo":"79","versiculo":"2","texto":"Mataron a tus servidores, y echaron sus cadáveres al campo para que los devoren los buitres y las bestias salvajes."},{"id_libro":"19","capitulo":"79","versiculo":"3","texto":"Derramaron su sangre como agua en los alrededores de Jerusalén; Y no había quien les diera sepultura."},{"id_libro":"19","capitulo":"79","versiculo":"4","texto":"Somos el oprobio de las gentes; Escarnio y burla de los que están a nuestro alrededor."},{"id_libro":"19","capitulo":"79","versiculo":"5","texto":"¿Hasta cuándo,  oh Yo Soy?  ¿Estarás airado con Tu pueblo?   ¿Arderá como el fuego el celo de Tu amor?"},{"id_libro":"19","capitulo":"79","versiculo":"6","texto":"Derrama Tu indignación sobre las naciones que resisten Tu reino; Y sobre los países que no conocen Tu Nombre."},{"id_libro":"19","capitulo":"79","versiculo":"7","texto":"Porque han asolado a Jacob; Y su morada han destruído."},{"id_libro":"19","capitulo":"79","versiculo":"8","texto":"No recuerdes contra nosotros las iniquidades de nuestros antepasados;   Vengan pronto tus misericordias a encontrarnos,   Porque estamos muy abatidos."},{"id_libro":"19","capitulo":"79","versiculo":"9","texto":"Ayúdanos,  oh Yo Soy Salvador nuestro,  por la Gloria de Tu Nombre;   Y líbranos,  y perdona nuestros pecados por amor a Tu Nombre."},{"id_libro":"19","capitulo":"79","versiculo":"10","texto":"No tienen por qué decir los paganos: \"¿Dónde está su Dios?\"; ¡Permítenos ver vengada la sangre derramada de Tus servidores! ¡Que las gentes de las naciones también lo sepan!"},{"id_libro":"19","capitulo":"79","versiculo":"11","texto":"Escucha oh Yo Soy el gemido de Tus servidores presos;   Conforme a la grandeza de Tu Diestra Todopoderoso Salvador de los sentenciados a muerte,"},{"id_libro":"19","capitulo":"79","versiculo":"12","texto":"Oh Señor, da retribución siete veces a las naciones enemigas por la infamia que te han hecho;"},{"id_libro":"19","capitulo":"79","versiculo":"13","texto":"Y nosotros,  pueblo Tuyo,  y ovejas de Tu rebaño; Te alabaremos para siempre;   De generación en generación Te cantaremos salmos y alabanzas."}]