[{"idTitulo":"1969","id_libro":"19","capitulo":"80","versiculo":"1","titulo":"Súplica por la restauración del pueblo de Israel. "},{"idTitulo":"1970","id_libro":"19","capitulo":"80","versiculo":"1","titulo":"(Para el director del coro: Según la melodía “A los Lirios”; Testimonio y Salmo de Asaf)."},{"id_libro":"19","capitulo":"80","versiculo":"1","texto":"Oh Pastor de Israel, Usted, que guías a José como a un rebaño, que tienes Tu trono resplandenciente sobre querubines; ¡Mira con bondad a Efraín."},{"id_libro":"19","capitulo":"80","versiculo":"2","texto":"Despierta Tu poder delante de Efraín,  de Benjamín y de Manasés,   Y ven salvación nuestra."},{"id_libro":"19","capitulo":"80","versiculo":"3","texto":"Oh Dios,  restáuranos;   Haz resplandecer Tu faz sobre nosotros,  y seremos salvos."},{"id_libro":"19","capitulo":"80","versiculo":"4","texto":"Yo Soy,  Dios de los ejércitos celestiales,   ¿Hasta cuándo mostrarás Tu indignación contra la oración de Tu pueblo?"},{"id_libro":"19","capitulo":"80","versiculo":"5","texto":"Les diste a comer pan de lágrimas; Y a beber lágrimas como aguas."},{"id_libro":"19","capitulo":"80","versiculo":"6","texto":"Nos convertiste en el desprecio de los gentiles; Y nuestros enemigos nos tratan como objeto de burla."},{"id_libro":"19","capitulo":"80","versiculo":"7","texto":"Oh Dios de los ejércitos celestiales,  restáuranos;   Haz resplandecer Tu rostro sobre nosotros,  y seremos salvos."},{"id_libro":"19","capitulo":"80","versiculo":"8","texto":"De Egipto trajiste una vid; Expulsaste a los pueblos paganos, y la plantaste."},{"id_libro":"19","capitulo":"80","versiculo":"9","texto":"Limpiaste sitio delante de ella; E hiciste arraigar sus raíces,  y llenó la tierra."},{"id_libro":"19","capitulo":"80","versiculo":"10","texto":"Su sombra cubrió las montañas; Y nuestras ramas cubrieron los poderosos cedros."},{"id_libro":"19","capitulo":"80","versiculo":"11","texto":"Extendió sus vástagos hasta el mar; Y hasta el río sus renuevos."},{"id_libro":"19","capitulo":"80","versiculo":"12","texto":"¿Por qué has derribado sus muros? ¡Todos los que pasan por el camino le arrancan sus frutos!"},{"id_libro":"19","capitulo":"80","versiculo":"13","texto":"La destroza el puerco montés; Y la bestia del campo la devora."},{"id_libro":"19","capitulo":"80","versiculo":"14","texto":"Oh Yo Soy Dios de los ejércitos celestiales,  vuelve ahora;   Mira desde el cielo,  y considera,  y visita esta viña,"},{"versiculo":"15","comprimido":[{"id_libro":"19","capitulo":"80","versiculo":"15","cita":"(Isaías 11:1-1)","parteText":"La vid que plantó Tu Diestra; Y el Renuevo que retoñará de Tus raíces.","ibroCita":"23","capituloCita":"11","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":74,"parteFinal":""}]},{"id_libro":"19","capitulo":"80","versiculo":"16","texto":"El enemigo nos ha derrotado; Ha asolado nuestro reino. ¡Reprénde al enemigo y destrúyelo!"},{"id_libro":"19","capitulo":"80","versiculo":"17","texto":"Sea Tu Poder sobre el Hombre de Tu Diestra; Sobre el Hijo de Hombre que para Ti levantaste."},{"id_libro":"19","capitulo":"80","versiculo":"18","texto":"Así no nos apartaremos de Usted;   Vida nos darás,  e invocaremos Tu Nombre."},{"id_libro":"19","capitulo":"80","versiculo":"19","texto":"¡Oh Yo Soy,  Dios de los ejércitos celestiales,  restáuranos!   Haz resplandecer Tu rostro sobre nosotros,  y seremos salvos."}]