[{"idTitulo":"1979","id_libro":"19","capitulo":"84","versiculo":"1","titulo":"Anhelo con todas mis fuerzas adorar a Yo Soy en Tu Templo."},{"idTitulo":"1980","id_libro":"19","capitulo":"84","versiculo":"1","titulo":"(Para el director del coro: salmo de los descendientes de Coré; Acompáñese con instrumento de cuerda)."},{"id_libro":"19","capitulo":"84","versiculo":"1","texto":"¡Qué hermoso es estar en Tu morada, oh Yo Soy Señor de los Ejércitos Celestiales!"},{"id_libro":"19","capitulo":"84","versiculo":"2","texto":"Anhela mi alma y aun ardientemente desea entrar en los atrios del Señor.; Con todo mi ser, mi cuerpo y mi alma, canta con gozo al Dios viviente."},{"id_libro":"19","capitulo":"84","versiculo":"3","texto":"Oh Yo Soy Señor Todopoderoso, Rey mío y Dios mío; Aun el gorrión halla casa cerca de tu altar; También la golondrina hace allí su nido, para poner sus polluelos. "},{"id_libro":"19","capitulo":"84","versiculo":"4","texto":"Bienaventurados los que habitan en Tu Casa;   Perpetuamente Te alabarán.  Selah"},{"id_libro":"19","capitulo":"84","versiculo":"5","texto":"Bienaventurado el ser humano que encuentra su fuerza, y peregrina con gozo hacia Usted."},{"id_libro":"19","capitulo":"84","versiculo":"6","texto":"Cuando pase por el valle de las Lágrimas; Lo convierte en lugar de manantiales; También las lluvias tempranas cubren de bendiciones el valle."},{"id_libro":"19","capitulo":"84","versiculo":"7","texto":"Irán caminando en confianza y poder;   Verán a Yo Soy en Sion."},{"id_libro":"19","capitulo":"84","versiculo":"8","texto":"Yo Soy  Dios de los ejércitos,  oye mi oración;   Escucha,  oh Dios de Jacob.  Selah"},{"id_libro":"19","capitulo":"84","versiculo":"9","texto":"Mira,  oh Dios,  escudo nuestro; Y pon Tus ojos misericordiosos sobre el rostro de Tu ungido."},{"id_libro":"19","capitulo":"84","versiculo":"10","texto":"Porque mejor es un día en Tus atrios que mil fuera de ellos.   Escogería antes estar a la Puerta de Tu Casa oh Yo Soy,   Que congregarme en las tiendas de maldad."},{"id_libro":"19","capitulo":"84","versiculo":"11","texto":"Porque sol y escudo es Yo Soy Dios;   Gracia y Gloria dará Yo Soy.   No quitará Su gracia a los que andan en integridad."},{"id_libro":"19","capitulo":"84","versiculo":"12","texto":"Yo Soy de los ejércitos; Dichoso el ser humano que en Usted cree."}]