[{"idTitulo":"2014","id_libro":"19","capitulo":"89","versiculo":"1","titulo":"El Pacto del Señor con el Hijo de David, y las aflicciones de Israel. "},{"idTitulo":"2015","id_libro":"19","capitulo":"89","versiculo":"1","titulo":"(Salmo de instrucción de Etán el Ezraíta)."},{"id_libro":"19","capitulo":"89","versiculo":"1","texto":"Oh Yo Soy Dios de Israel, por siempre cantaré salmos por la grandeza de Tu amor; De generación en generación proclamaré con mi boca que eres digno de ser honrado."},{"id_libro":"19","capitulo":"89","versiculo":"2","texto":"Proclamaré que Tu amor es eterno; Que Tu fidelidad es invariable, invariable como  Tu trono en el cielo."},{"id_libro":"19","capitulo":"89","versiculo":"3","texto":"Dice Yo Soy el Señor: Hice un Pacto con el Hijo de David, Mi Servidor Escogido. Le hice este juramento:"},{"id_libro":"19","capitulo":"89","versiculo":"4","texto":"Para siempre confirmaré Tu Semilla y descendencia; Y edificaré Tu Trono desde ahora y por la eternidad. (Interludio)"},{"id_libro":"19","capitulo":"89","versiculo":"5","texto":"Oh Yo Soy Tus ángeles de los cielos te alaban por que eres Admirable; Y  la congregación de Tus santos proclaman Tu verdad."},{"id_libro":"19","capitulo":"89","versiculo":"6","texto":"Porque, ¿Quién se comparará con el Señor en todo el cielo? Y ¿Quién será semejante a Yo Soy entre los hijos de los reyes?"},{"id_libro":"19","capitulo":"89","versiculo":"7","texto":"Los poderes angélicales más altos le dan reverencia a Yo Soy con temor; Él es Su Señor y mucho más imponente que todos los seres creados que rodean Su trono."},{"id_libro":"19","capitulo":"89","versiculo":"8","texto":"Oh Yo Soy,  Dios de los ejércitos celestiales,   ¿Quién como Usted? Rodeado de Poder  y de virtudes."},{"versiculo":"9","comprimido":[{"id_libro":"19","capitulo":"89","versiculo":"9","cita":"(Mateo 8:23-27)","parteText":"Tú tienes poder sobre la braveza del mar;   Cuando se levantan sus olas, Tú les ordenas sosiego y se calman sus ondas.","ibroCita":"40","capituloCita":"8","versiculoCitaInicial":"23","versiculoCitaFinal":"27","posicion":120,"parteFinal":""}]},{"id_libro":"19","capitulo":"89","versiculo":"10","texto":"Tú derrotaste a la serpiente arrogante como a herido de muerte;   Con Tu Diestra poderosa esparciste a Tus enemigos."},{"id_libro":"19","capitulo":"89","versiculo":"11","texto":"Tuyos son los cielos, Tuya también la tierra;   El mundo y su plenitud, Tú los creaste."},{"id_libro":"19","capitulo":"89","versiculo":"12","texto":"Al viento del norte y del sur tú los creaste; Y los montes Tabor y Hermón saltan de júbilo en Tu Nombre."},{"id_libro":"19","capitulo":"89","versiculo":"13","texto":"Tú tienes un Brazo fuerte; Tu Mano es poderosa, Tu Diestra es exaltada."},{"id_libro":"19","capitulo":"89","versiculo":"14","texto":"Tú Reino se fundamenta en Justicia y Rectitud; Tu Heraldo o Mensajero es Amor y Verdad."},{"id_libro":"19","capitulo":"89","versiculo":"15","texto":"Bienaventurada la nación que aprendió a adorarte; Andarán, oh Yo Soy, a la Luz de Tu rostro."},{"id_libro":"19","capitulo":"89","versiculo":"16","texto":"En Tu Nombre se alegrará Israel; Y en Tu justicia prosperarán."},{"id_libro":"19","capitulo":"89","versiculo":"17","texto":"Porque Tú eres la gloria de su poderío; Y por Tu buena voluntad acrecentarás nuestros éxitos."},{"id_libro":"19","capitulo":"89","versiculo":"18","texto":"Porque Yo Soy es nuestro Escudo; Y nuestro Rey es el Santo de Israel."},{"id_libro":"19","capitulo":"89","versiculo":"19","texto":"Entonces profetizaste a Tu nación,   Y dijiste:  He puesto el socorro sobre Uno que es Poderoso;   He exaltado a un Escogido de Mi pueblo."},{"id_libro":"19","capitulo":"89","versiculo":"20","texto":"Hallé a David Mi Servidor;   Lo he Ungido con Mi Santo Óleo de Consagración."},{"id_libro":"19","capitulo":"89","versiculo":"21","texto":"Y con Él Mi mano estará siempre; Mi brazo también Lo fortalecerá."},{"id_libro":"19","capitulo":"89","versiculo":"22","texto":"Sus enemigos no Lo vencerán; Ni los inicuos Lo oprimirán;"},{"id_libro":"19","capitulo":"89","versiculo":"23","texto":"Yo destruiré a Sus enemigos, y acabaré con quienes Lo adversen; ¡Los borraré de Su vista!"},{"id_libro":"19","capitulo":"89","versiculo":"24","texto":"Mi verdad y Mi misericordia estarán con Él; Y en Mi Nombre será exaltado Su poder."},{"id_libro":"19","capitulo":"89","versiculo":"25","texto":"Asimismo pondré Su mano poderosa sobre todas las naciones, los mares y los ríos."},{"id_libro":"19","capitulo":"89","versiculo":"26","texto":"El Me clamará:  Mi Padre eres Tú; Mi Dios,  y la Roca de Mi Salvación."},{"id_libro":"19","capitulo":"89","versiculo":"27","texto":"Y Yo Le otorgaré todos los derechos de Primogénito; Y Rey excelso y autoridad sobre los reyes de la tierra."},{"id_libro":"19","capitulo":"89","versiculo":"28","texto":"Mi amor por Él es eterno; Y Mi Pacto con Él será firme."},{"id_libro":"19","capitulo":"89","versiculo":"29","texto":"Me aseguraré de que Su simiente tenga su heredad; Y Su trono será sempiterno como el trono de Yo Soy en los cielos."},{"id_libro":"19","capitulo":"89","versiculo":"30","texto":"Pero si Sus hijos dejaran Mi Ley; Y no vivieran de acuerdo con Mis Mandamientos."},{"id_libro":"19","capitulo":"89","versiculo":"31","texto":"Si profanaran Mis Estatutos; Y no guardaran Mis Preceptos;"},{"id_libro":"19","capitulo":"89","versiculo":"32","texto":"Entonces disciplinaré con vara su rebelión,   Y con azotes sus iniquidades."},{"id_libro":"19","capitulo":"89","versiculo":"33","texto":"Mas no quitaré de Él Mi amor y piedad; Ni faltaré a Mi Pacto con Él."},{"id_libro":"19","capitulo":"89","versiculo":"34","texto":"Jamás olvidaré Mi Alianza; Ni abrogaré Mí Ley."},{"id_libro":"19","capitulo":"89","versiculo":"35","texto":"A David le di la Promesa; Y juro por Mí mismo que cumpliré el Pacto."},{"id_libro":"19","capitulo":"89","versiculo":"36","texto":"Su descendencia será para siempre; Y Su trono como el sol delante de Mí."},{"id_libro":"19","capitulo":"89","versiculo":"37","texto":"Como la luna, fiel testigo en el cielo; Será establecido Su trono para siempre. Interludio"},{"id_libro":"19","capitulo":"89","versiculo":"38","texto":"Mas Tú desechaste y menospreciaste a Tu pueblo escogido; Y te has airado con él."},{"id_libro":"19","capitulo":"89","versiculo":"39","texto":"Rompiste el Pacto con Israel Tu siervo;   Has profanado su corona hasta el suelo."},{"id_libro":"19","capitulo":"89","versiculo":"40","texto":"Aportillaste todos sus vallados;   Has destruido sus fortalezas."},{"id_libro":"19","capitulo":"89","versiculo":"41","texto":"Lo saquean todos los que pasan por el camino;   Es la burla para sus vecinos."},{"id_libro":"19","capitulo":"89","versiculo":"42","texto":"Has exaltado el poder de sus enemigos; Todos sus enemigos hacen fiesta con su desgracia."},{"id_libro":"19","capitulo":"89","versiculo":"43","texto":"Embotaste su espada haciéndola inservible en la guerra; Y Te negaste a ayudarlo en la batalla."},{"id_libro":"19","capitulo":"89","versiculo":"44","texto":"Has apagado la luz de su esplendor; Y echaste su trono por el piso."},{"id_libro":"19","capitulo":"89","versiculo":"45","texto":"Has acortado los días de su juventud;   Le has cubierto de vergüenza. Interludio"},{"id_libro":"19","capitulo":"89","versiculo":"46","texto":"¿Hasta cuándo,  oh Yo Soy?  ¿Te ocultarás para siempre?   ¿Arderá Tu indignación y enojo como el fuego?"},{"id_libro":"19","capitulo":"89","versiculo":"47","texto":"Recuerda cuán breve es la vida; ¡Qué vana e inútil es la existencia humana!"},{"id_libro":"19","capitulo":"89","versiculo":"48","texto":"¿Qué ser humano vivirá y no verá muerte?   ¿Librará su vida del poder del sepulcro? Interludio"},{"id_libro":"19","capitulo":"89","versiculo":"49","texto":"Señor,  ¿Dónde están Tus antiguas misericordias; El amor eterno que juraste a David?"},{"id_libro":"19","capitulo":"89","versiculo":"50","texto":"Señor,  acuérdate del oprobio a Tu pueblo; Las naciones se burlan de nosotros."},{"id_libro":"19","capitulo":"89","versiculo":"51","texto":"Porque Tus enemigos,  oh Yo Soy, nos han deshonrado; Porque Tus enemigos han deshonrado a Tu pueblo ungido."},{"id_libro":"19","capitulo":"89","versiculo":"52","texto":"Bendito sea Yo Soy para siempre.    Amén,  y  Amén."}]