[{"idTitulo":"1976","id_libro":"19","capitulo":"83","versiculo":"1","titulo":"Oración contra los enemigos de Israel y los adversarios de Tu reinado oh gran Yo Soy."},{"idTitulo":"1978","id_libro":"19","capitulo":"83","versiculo":"1","titulo":"(Cántico. Salmo de Asaf)."},{"id_libro":"19","capitulo":"83","versiculo":"1","texto":"Oh Yo Soy,  no permanezcas en silencio;   No calles,  oh Dios de Israel,  ni Te quedes quieto."},{"id_libro":"19","capitulo":"83","versiculo":"2","texto":"¿No ves la arrogancia de los que Te aborrecen? Porque conspiran para que Usted no gobierne."},{"id_libro":"19","capitulo":"83","versiculo":"3","texto":"Inventan intrigas astutas contra Tu pueblo; Conspiran y calumnian a Tus escogidos."},{"id_libro":"19","capitulo":"83","versiculo":"4","texto":"Y dicen: ¡Vengan, que no existan como nación! ¡Que el nombre de Israel no vuelva a recordarse!"},{"id_libro":"19","capitulo":"83","versiculo":"5","texto":"Cual ejército enemigo se confabulan; Contra Usted han hecho alianza"},{"id_libro":"19","capitulo":"83","versiculo":"6","texto":"Los campamentos nos rodean las tiendas de los edomitas y de los ismaelitas, los moabitas y los agarenos;"},{"id_libro":"19","capitulo":"83","versiculo":"7","texto":"Gebal,  Amón y Amalec; Los filisteos y los habitantes de Tiro."},{"id_libro":"19","capitulo":"83","versiculo":"8","texto":"También el asirio forma parte de ellos;   Sirven de apoyo a los hijos de Lot.  Selah"},{"id_libro":"19","capitulo":"83","versiculo":"9","texto":"Hazles como a Madián,   Como a Sísara,  como a Jabín en el arroyo de Cisón;"},{"id_libro":"19","capitulo":"83","versiculo":"10","texto":"Que perecieron en Endor; Sus cadáveres fueron hechos como estiércol para fertilizar la tierra."},{"id_libro":"19","capitulo":"83","versiculo":"11","texto":"Pon a esos líderes y capitanes que Te adversan, como a Zeba y a Zalmuna,"},{"id_libro":"19","capitulo":"83","versiculo":"12","texto":"Que han dicho: Vamos a apoderarnos de la Viña de Yo Soy Su heredad."},{"id_libro":"19","capitulo":"83","versiculo":"13","texto":"Oh Yo Soy Dios mío, ponlos como polvo en remolino; Como paja en el viento."},{"id_libro":"19","capitulo":"83","versiculo":"14","texto":"Como fuego que arrasa los montes; Como llama que abrasa el bosque."},{"id_libro":"19","capitulo":"83","versiculo":"15","texto":"Así persíguelos con Tu tempestad; Y aterrorízalos con Tu torbellino."},{"id_libro":"19","capitulo":"83","versiculo":"16","texto":"Que se cubran sus rostros de ignominia,; Para que busquen Tu Nombre, oh Señor."},{"id_libro":"19","capitulo":"83","versiculo":"17","texto":"Que sean siempre puestos en vergüenza; Que perezcan deshonrados,"},{"versiculo":"18","comprimido":[{"id_libro":"19","capitulo":"83","versiculo":"18","cita":"(Salmos 68:4)","parteText":"Y conozcan que Tu Nombre es Yo Soy;","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":35,"parteFinal":"Que eres el Único Altísimo sobre toda la tierra."}]}]