[{"idTitulo":"2012","id_libro":"19","capitulo":"88","versiculo":"1","titulo":"Oración a Yo Soy Dios de Israel, suplicando ser salvo.  "},{"idTitulo":"2013","id_libro":"19","capitulo":"88","versiculo":"1","titulo":"(Para el director del coro: Cántico de los descendientes de Coré. entónese con la melodía de \"El sufrimiento de la aflicción\". Salmo de Hemán el ezraíta)."},{"id_libro":"19","capitulo":"88","versiculo":"1","texto":"Oh Yo Soy, mi Dios y Salvador, día y noche a Usted clamo."},{"id_libro":"19","capitulo":"88","versiculo":"2","texto":"Llegue mi súplica a Tu Presencia;   Inclina Tu oído a mi oración."},{"id_libro":"19","capitulo":"88","versiculo":"3","texto":"Tanto es el mal que está sobre mí, que me encuentro al borde del seol;"},{"id_libro":"19","capitulo":"88","versiculo":"4","texto":"Soy contado como uno mas entre los que descienden al sepulcro; Estoy como guerrero sin fuerza,"},{"id_libro":"19","capitulo":"88","versiculo":"5","texto":"Me siento abandonado entre los muertos, entre los que yacen en el sepulcro. Ya soy como uno de los muertos de los cuales ya no te acuerdas, alejados de ti y de tu cuidado."},{"id_libro":"19","capitulo":"88","versiculo":"6","texto":"Me has echado en el foso más profundo, en el más tenebroso de los abismos."},{"id_libro":"19","capitulo":"88","versiculo":"7","texto":"El peso de Tu indignación se siente como algo pesado que me aplasta; Una y otra vez se viene en mi contra como las olas del mar. Interludio"},{"id_libro":"19","capitulo":"88","versiculo":"8","texto":"Por ti he perdido a mis amigos; Los del pueblo me consideran abominación. Es como si estuviera preso y no encontrara la salida."},{"id_libro":"19","capitulo":"88","versiculo":"9","texto":"Han languidecido mis fuerzas a causa de la aflicción; Oh Yo Soy, cada día Te he invocado, he extendido mis brazos hacia Usted."},{"id_libro":"19","capitulo":"88","versiculo":"10","texto":"¿Acaso Tus obras maravillosas son para los que están muertos? ¿Se levantan ellos y Te alaban? Interludio"},{"id_libro":"19","capitulo":"88","versiculo":"11","texto":"¿Será contada en el sepulcro Tu misericordia; O Tu verdad en el Abismo?"},{"id_libro":"19","capitulo":"88","versiculo":"12","texto":"¿Serán reconocidas en las tinieblas Tus maravillas,   Y Tu justicia en la tierra del olvido?"},{"id_libro":"19","capitulo":"88","versiculo":"13","texto":"Mas yo a Ti he clamado,  oh Yo Soy; Y de mañana mi súplica presentaré delante de Usted."},{"id_libro":"19","capitulo":"88","versiculo":"14","texto":"¿Por qué,  oh Yo Soy,  desechas mi alma?   ¿Por qué escondes de mí Tu rostro?"},{"id_libro":"19","capitulo":"88","versiculo":"15","texto":"En este mundo vivo afligido y padeciendo necesidades;   Desde la juventud he aprendido a honrarte y está presente Tu temor."},{"id_libro":"19","capitulo":"88","versiculo":"16","texto":"Sobre mí han pasado Tus pruebas; Y me oprimen Tus juicios."},{"id_libro":"19","capitulo":"88","versiculo":"17","texto":"Todos los días me rodean como inundaciones; Me tienes rodeado."},{"id_libro":"19","capitulo":"88","versiculo":"18","texto":"Has alejado de mí al amigo y al hermano; Y mis conocidos andan en tinieblas."}]