[{"idTitulo":"2025","id_libro":"19","capitulo":"96","versiculo":"1","titulo":"Invitación a adorar al Rey de Israel."},{"id_libro":"19","capitulo":"96","versiculo":"1","texto":"Canten a Yo Soy cántico nuevo; Alaben a Yo Soy,  toda la tierra."},{"id_libro":"19","capitulo":"96","versiculo":"2","texto":"Canten a Yo Soy,  bendigan Su Nombre;   Anuncien de día en día Su salvación."},{"id_libro":"19","capitulo":"96","versiculo":"3","texto":"Proclamen entre las naciones Su Gloria; En todos los pueblos Sus maravillas."},{"id_libro":"19","capitulo":"96","versiculo":"4","texto":"Porque grande es Yo Soy y digno de suprema alabanza;   Temible sobre todos los poderosos."},{"id_libro":"19","capitulo":"96","versiculo":"5","texto":"Porque todos los dioses de los pueblos son ídolos;   Pero Yo Soy hizo los cielos."},{"id_libro":"19","capitulo":"96","versiculo":"6","texto":"Alabanza y magnificencia delante de Él;   Poder y gloria en Su santuario."},{"id_libro":"19","capitulo":"96","versiculo":"7","texto":"Tributen gratitud a Yo Soy,  oh familias de las naciones; Dejen que Yo Soy gobierne, dale la gloria y el poder."},{"id_libro":"19","capitulo":"96","versiculo":"8","texto":"Denle a Yo Soy el honor debido a Su Nombre;   Tráigan ofrendas,  y vengan a Sus atrios."},{"id_libro":"19","capitulo":"96","versiculo":"9","texto":"Aprendan a amar a Yo Soy en la hermosura de Su santidad;   Teman delante de Él, dale honra toda la tierra."},{"id_libro":"19","capitulo":"96","versiculo":"10","texto":"Anuncien entre las naciones: Yo Soy reina. Su trono afirmó como la tierra, y jamás será removido;   Juzgará a las naciones en justicia."},{"id_libro":"19","capitulo":"96","versiculo":"11","texto":"¡Que se alegren los cielos! ¡Que grite la tierra de alegría! ¡Que brame el mar, con todo lo que él contiene!"},{"id_libro":"19","capitulo":"96","versiculo":"12","texto":"¡Que canten alegres los campos, con toda la creación! ¡Que griten de alegría todos los árboles del bosque!"},{"id_libro":"19","capitulo":"96","versiculo":"13","texto":"¡Que canten en presencia de Dios; Porque viene a juzgar la tierra. Reinará al mundo con justicia; Y a las naciones con verdad."}]