[{"idTitulo":"2020","id_libro":"19","capitulo":"92","versiculo":"1","titulo":"Alabanza por la piedad de Yo Soy."},{"idTitulo":"2021","id_libro":"19","capitulo":"92","versiculo":"1","titulo":"(Cántico para el día del perdón o reposo)."},{"id_libro":"19","capitulo":"92","versiculo":"1","texto":"Que bueno es alabarte,  oh Yo Soy; Y cantar salmos a Tu Nombre,  oh Altísimo;"},{"id_libro":"19","capitulo":"92","versiculo":"2","texto":"Anunciar por la mañana Tu gran amor; Y en cada noche Tu fidelidad;"},{"id_libro":"19","capitulo":"92","versiculo":"3","texto":"Con el decacordio y con el salterio; En tono suaves con el arpa."},{"id_libro":"19","capitulo":"92","versiculo":"4","texto":"Por cuanto me llenas de gozo,  oh Yo Soy,  con Tus hechos; Las obras de tus manos son admirables."},{"id_libro":"19","capitulo":"92","versiculo":"5","texto":"¡Cuán grandes y maravillosas son Tus acciones,  oh Yo Soy!   Muy profundos e insondables son Tus pensamientos."},{"id_libro":"19","capitulo":"92","versiculo":"6","texto":"El ser humano pervertido no entienden Tus planes; La locura de la degradación y del pecado no lo pueden comprender."},{"id_libro":"19","capitulo":"92","versiculo":"7","texto":"Aunque los malvados e impíos broten como maleza y prosperen; Su vida vana les conduce a ser destruidos eternamente."},{"id_libro":"19","capitulo":"92","versiculo":"8","texto":"Mas Usted, oh Yo Soy,  para siempre eres Altísimo."},{"id_libro":"19","capitulo":"92","versiculo":"9","texto":"Y Tus enemigos serán destruidos ¡Todos los que Te adversaron serán derrotados!"},{"id_libro":"19","capitulo":"92","versiculo":"10","texto":"Pero Tú aumentarás mis fuerzas como las del búfalo;   Seré ungido con aceite fresco."},{"id_libro":"19","capitulo":"92","versiculo":"11","texto":"Mis ojos satisfechos han mirado a los que me rechazaban; Y oyen mis oídos de los malignos que se levantaron contra mí."},{"id_libro":"19","capitulo":"92","versiculo":"12","texto":"El justo florecerá como la palmera;   Crecerá como cedro en el Líbano."},{"id_libro":"19","capitulo":"92","versiculo":"13","texto":"Plantados en la Viña de Yo Soy; En el Jardín de nuestro Dios florecerán."},{"id_libro":"19","capitulo":"92","versiculo":"14","texto":"Aun en la vejez darán frutos;   Estarán vigorosos y verdes,"},{"id_libro":"19","capitulo":"92","versiculo":"15","texto":"Para anunciar que Yo Soy mi fortaleza es Recto; Y que en Él no hay injusticia."}]