[{"idTitulo":"2019","id_libro":"19","capitulo":"91","versiculo":"1","titulo":"La fe del que cree en Yo Soy."},{"id_libro":"19","capitulo":"91","versiculo":"1","texto":"Los que viven al amparo del Altísimo encontrarán el reposo a la sombra del Omnipotente."},{"id_libro":"19","capitulo":"91","versiculo":"2","texto":"Diré yo a Yo Soy:  Él es mi Dios y en Él creo. Mi esperanza y fortaleza."},{"id_libro":"19","capitulo":"91","versiculo":"3","texto":"El te librará de las trampas del cazador,   Del poder del destructor."},{"id_libro":"19","capitulo":"91","versiculo":"4","texto":"En Su trono bajo Sus plumas te cubrirá y bajo Sus alas te dará refugio; Su Palabra es la armadura y espada de protección."},{"id_libro":"19","capitulo":"91","versiculo":"5","texto":"No te atemorizará el terror de las tinieblas; Ni las flechas lanzadas en el día;"},{"id_libro":"19","capitulo":"91","versiculo":"6","texto":"Ni temas a la peste que ande a las sombras; Ni mortandad que en medio del día destruya."},{"id_libro":"19","capitulo":"91","versiculo":"7","texto":"Caerán a tu lado mil; Y diez mil a tu diestra;   Mas a ti no se acercará."},{"id_libro":"19","capitulo":"91","versiculo":"8","texto":"Ciertamente con tus ojos mirarás; Y verás el pago de los perversos e impíos."},{"id_libro":"19","capitulo":"91","versiculo":"9","texto":"Porque has puesto a Yo Soy,  que es Mi Dios; Al Altísimo por tu Morada,"},{"id_libro":"19","capitulo":"91","versiculo":"10","texto":"Ningún mal habrá de sobrevenirte; Ni azote tocará tu Morada."},{"id_libro":"19","capitulo":"91","versiculo":"11","texto":"Pues a Sus ángeles mandará acerca de ti; Que te guarden en el Camino."},{"id_libro":"19","capitulo":"91","versiculo":"12","texto":"En sus manos te sostendrán, para que tu pie no tropiece en la piedra."},{"id_libro":"19","capitulo":"91","versiculo":"13","texto":"Sobre las fieras y el áspid pisarás;   Hollarás a las bestias y al dragón."},{"id_libro":"19","capitulo":"91","versiculo":"14","texto":"Por cuanto en Mí ha puesto Su amor, Yo también Lo libraré;   Le pondré en alto,  por cuanto ha dado a conocer Mi Nombre."},{"id_libro":"19","capitulo":"91","versiculo":"15","texto":"Me invocará,  y Yo Le responderé;   Con Él estaré Yo en Su angustia;   Lo libraré y Le glorificaré."},{"id_libro":"19","capitulo":"91","versiculo":"16","texto":"Lo levantaré para larga vida; Y Le mostraré Mi salvación."}]