[{"idTitulo":"2016","id_libro":"19","capitulo":"90","versiculo":"1","titulo":"LIBRO CUARTO. "},{"idTitulo":"2017","id_libro":"19","capitulo":"90","versiculo":"1","titulo":"La Eternidad de Dios y la transitoriedad de la vida del ser humano."},{"idTitulo":"2018","id_libro":"19","capitulo":"90","versiculo":"1","titulo":"(Salmo de Moisés servidor de Yo Soy Dios de Israel)."},{"id_libro":"19","capitulo":"90","versiculo":"1","texto":"Oh Yo Soy, a lo largo de todas las generaciones; ¡Usted ha sido nuestra Roca de Protección."},{"id_libro":"19","capitulo":"90","versiculo":"2","texto":"Antes de que las montañas fueran creadas, antes de que dieras vida a la tierra y todo cuanto existe, Usted es Dios."},{"id_libro":"19","capitulo":"90","versiculo":"3","texto":"Haces que el ser humano vuelva al polvo. Y pregonas: “¡Conviértanse y arrepiéntanse, oh hijos de Adán!”."},{"id_libro":"19","capitulo":"90","versiculo":"4","texto":"Porque mil años delante de Tus ojos   Son como el día de ayer,  que pasó; Y pasajera como una de las vigilias de la noche."},{"id_libro":"19","capitulo":"90","versiculo":"5","texto":"Los arrasas como si fueran sueños que desaparecen. Son como la hierba que brota en la mañana."},{"id_libro":"19","capitulo":"90","versiculo":"6","texto":"Que en el transcurso del día florece y crece;   A la tarde se seca y es cortada."},{"id_libro":"19","capitulo":"90","versiculo":"7","texto":"Si te indignas, somos turbados; Si demuestras Tu ira, nos destruyes."},{"id_libro":"19","capitulo":"90","versiculo":"8","texto":"Tú revelas nuestros pecados mas secretos; A la Luz de Tu rostro, depliegas nuestros pecados mas secretos."},{"id_libro":"19","capitulo":"90","versiculo":"9","texto":"Si te enojas, termina nuestra vida; Los años de vida culminan como un pensamiento."},{"id_libro":"19","capitulo":"90","versiculo":"10","texto":"Si las fuerzas nos acompañan, podemos vivir setenta años, y aun llegar a los ochenta;Pero no tiene sentido que vivamos tanto tiempo: en esta vida de angustias y adversidades."},{"id_libro":"19","capitulo":"90","versiculo":"11","texto":"¿Quién puede comprender Tus juicios? Tu ira es tan imponente como la reverencia que mereces."},{"id_libro":"19","capitulo":"90","versiculo":"12","texto":"Enséñanos a cumplir nuestros años de vida; De tal modo que acumulemos en nuestro corazón Tu Sabiduría."},{"id_libro":"19","capitulo":"90","versiculo":"13","texto":"Yo Soy Dios nuestro, ¿hasta cuándo vas a abandonarnos? ¡Vuelve a ser nuestro Dios!¡Compadécete de Israel."},{"id_libro":"19","capitulo":"90","versiculo":"14","texto":"De mañana llénanos de Tu amor; Y cantaremos y nos alegraremos todos nuestros días."},{"id_libro":"19","capitulo":"90","versiculo":"15","texto":"Ya hemos tenido días de tristeza y muchos años de aflicción; ¡Devuélvenos el gozo perdido!"},{"id_libro":"19","capitulo":"90","versiculo":"16","texto":"Permite que Tu pueblo te veamos obrar otra vez; Y que nuestros hijos vean Tu Gloria."},{"id_libro":"19","capitulo":"90","versiculo":"17","texto":"Sea la Luz de Yo Soy nuestro Dios sobre Tu pueblo; Y la obra de Tus manos confirma sobre nosotros;   Sí, confirma la obra de Tus manos."}]