[{"idTitulo":"2026","id_libro":"19","capitulo":"97","versiculo":"1","titulo":"Soberanía y poder de Yo Soy."},{"id_libro":"19","capitulo":"97","versiculo":"1","texto":"Yo Soy reina; Regocíjese la tierra,   Alégrense todas las naciones de la tierra."},{"id_libro":"19","capitulo":"97","versiculo":"2","texto":"Nubes y oscuridad alrededor de Él;   Justicia y juicio son el fundamento de Su trono."},{"id_libro":"19","capitulo":"97","versiculo":"3","texto":"Fuego irá delante de Él; Y abrasará a Sus adversarios alrededor."},{"id_libro":"19","capitulo":"97","versiculo":"4","texto":"Sus relámpagos alumbraron el mundo; El mundo lo vio y se estremeció."},{"id_libro":"19","capitulo":"97","versiculo":"5","texto":"Las montañas se derritieron como cera delante de Su presencia; Delante del Rey de toda la Tierra."},{"id_libro":"19","capitulo":"97","versiculo":"6","texto":"Los cielos anunciaron Su presencia; Y todos las naciones vieron Su gloria."},{"id_libro":"19","capitulo":"97","versiculo":"7","texto":"Avergüéncense todas las naciones que se postran ante las imágenes de talla; Los ignorantes que creen en los ídolos. Póstrense ante Yo Soy, dominios, potestades y toda la creación sin excepción."},{"id_libro":"19","capitulo":"97","versiculo":"8","texto":"Oyó Sion,  y se alegró;   Y la hijas de Judá,   Oh Yo Soy se gozaron por Tus juicios."},{"id_libro":"19","capitulo":"97","versiculo":"9","texto":"Porque Usted, oh Yo Soy,  eres excelso sobre toda la creación;   Eres muy exaltado sobre todos aquellos que tiene poder y se creen dioses."},{"id_libro":"19","capitulo":"97","versiculo":"10","texto":"Los que aman a Yo Soy,  aborrezcan el mal;   El guarda las almas de quienes aman Su santidad; Y los libra del poder de los impíos."},{"id_libro":"19","capitulo":"97","versiculo":"11","texto":"Luz es el Camino para el justo; Y gozo para los rectos de corazón."},{"id_libro":"19","capitulo":"97","versiculo":"12","texto":"Si, gócense,  justos,  en Yo Soy; Y no olviden de alabarlo en Su santidad."}]