[{"idTitulo":"357","id_libro":"19","capitulo":"9","versiculo":"1","titulo":"Cantaré salmos a Yo Soy pues son muchas Sus virtudes."},{"idTitulo":"611","id_libro":"19","capitulo":"9","versiculo":"1","titulo":"(Salmo de David. Instrucciones para el director musical: Este himno deberá cantarse acompañado de flautas y arpas)."},{"id_libro":"19","capitulo":"9","versiculo":"1","texto":"Les diré a mis hermanos las virtudes Suyas oh gran Yo Soy,  con todo mi corazón, cantaré todas Tus maravillas."},{"id_libro":"19","capitulo":"9","versiculo":"2","texto":"Me alegraré y me gozaré en Usted;   Cantaré salmos a Su Nombre,  oh Altísimo."},{"id_libro":"19","capitulo":"9","versiculo":"3","texto":"Mis enemigos huyeron;   Cayeron y perecieron delante de Usted."},{"id_libro":"19","capitulo":"9","versiculo":"4","texto":"Porque has mantenido mi derecho y mi causa;   Te has sentado en el trono juzgando con justicia."},{"id_libro":"19","capitulo":"9","versiculo":"5","texto":"Reprendiste a las naciones,  destruiste al malo; Borraste el nombre de ellos eternamente y para siempre."},{"id_libro":"19","capitulo":"9","versiculo":"6","texto":"Los enemigos han perecido; Han quedado desolados para siempre;   Y las ciudades que derribaste, su memoria pereció con ellas."},{"id_libro":"19","capitulo":"9","versiculo":"7","texto":"Pero Yo Soy permanecerá para siempre;   Ha dispuesto Su trono para juicio."},{"id_libro":"19","capitulo":"9","versiculo":"8","texto":"El juzgará al mundo con justicia,   Y a los pueblos con rectitud."},{"id_libro":"19","capitulo":"9","versiculo":"9","texto":"Yo Soy será refugio del pobre,   Refugio para el tiempo de angustia."},{"id_libro":"19","capitulo":"9","versiculo":"10","texto":"En Usted confiarán los que conocen Su Nombre,   Por cuanto Usted,  oh Yo Soy,  no desamparaste a los que Lo buscaron."},{"id_libro":"19","capitulo":"9","versiculo":"11","texto":"Canten a Yo Soy,  que habita en Sion;   Publiquen entre los pueblos Sus obras."},{"versiculo":"12","comprimido":[{"id_libro":"19","capitulo":"9","versiculo":"12","cita":"(Colosenses 2:11-11)","parteText":"Porque el que demanda la sangre se acordó de ellos;","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":52},{"id_libro":"19","capitulo":"9","versiculo":"12","cita":"(Éxodo 4:26-26)","parteText":"","ibroCita":"2","capituloCita":"4","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":52,"parteFinal":"No se olvidó del clamor de los afligidos."}]},{"id_libro":"19","capitulo":"9","versiculo":"13","texto":"Ten misericordia de mí, Yo Soy;   Mira mi aflicción que padezco a causa de los que me aborrecen, Usted que me levanta de las puertas de la muerte,"},{"id_libro":"19","capitulo":"9","versiculo":"14","texto":"Para que cuente yo todas las alabanzas Suyas. En las puertas de la hija de Sion,   Y me goce en Su salvación."},{"id_libro":"19","capitulo":"9","versiculo":"15","texto":"Se hundieron las naciones en el hoyo que hicieron;   En la red que escondieron fue tomado su pie."},{"id_libro":"19","capitulo":"9","versiculo":"16","texto":"Yo Soy se ha hecho conocer en el juicio que ejecutó;   En la obra de sus manos fue enlazado el malo.  Higaion.  Selah"},{"id_libro":"19","capitulo":"9","versiculo":"17","texto":"Los malos serán trasladados al seol,   Todas las gentes que se olvidan de Dios."},{"id_libro":"19","capitulo":"9","versiculo":"18","texto":"Porque no para siempre será olvidado el menesteroso,   Ni la esperanza de los pobres perecerá perpetuamente."},{"id_libro":"19","capitulo":"9","versiculo":"19","texto":"Levántate,  oh Yo Soy; No se fortalezca el hombre;   Sean juzgadas las naciones delante de Usted."},{"id_libro":"19","capitulo":"9","versiculo":"20","texto":"Pon,  oh Yo Soy,  temor en ellos;   Conozcan las gentes de las naciones que no son sino hombres.  Selah (interludio)"}]