[{"idTitulo":"2023","id_libro":"19","capitulo":"94","versiculo":"1","titulo":"Clamor a Yo Soy, Dios de Justicia."},{"id_libro":"19","capitulo":"94","versiculo":"1","texto":"Dios mío, ¡Hazte presente y juzga!"},{"id_libro":"19","capitulo":"94","versiculo":"2","texto":"Engrandécete,  oh Juez de la tierra;   Dale el pago a los soberbios."},{"id_libro":"19","capitulo":"94","versiculo":"3","texto":"¿Hasta cuándo los impíos te deshonran; Hasta cuándo,  oh Yo Soy,  se burlarán los inícuos?"},{"id_libro":"19","capitulo":"94","versiculo":"4","texto":"¿Hasta cuándo pronunciarán blasfemias; Y se vanagloriarán todos los que hacen iniquidad?"},{"id_libro":"19","capitulo":"94","versiculo":"5","texto":"A Tus hijos,  oh Yo Soy, afliguen; Y oprimen a Tu heredad."},{"id_libro":"19","capitulo":"94","versiculo":"6","texto":"A las viudas, huérfanos y extranjeros menosprecian; Hasta quitarles sus vidas."},{"id_libro":"19","capitulo":"94","versiculo":"7","texto":"Y se atreven a decir: Yo Soy (YH) ni se entera; El Dios de Jacob no actúa."},{"id_libro":"19","capitulo":"94","versiculo":"8","texto":"Entiendan,  necios del pueblo;   Y ustedes,  fatuos,  ¿Cuándo serán sabios?"},{"id_libro":"19","capitulo":"94","versiculo":"9","texto":"El que hizo el oído,  ¿Creen que no oye?   El que formó el ojo,  ¿Acaso es ciego?"},{"id_libro":"19","capitulo":"94","versiculo":"10","texto":"El que castiga a las naciones de la tierra,  ¿No reprenderá?   ¿Es ignorante el que enseña al ser humano ciencia?"},{"id_libro":"19","capitulo":"94","versiculo":"11","texto":"Yo Soy conoce los pensamientos de los seres humanos; Y saben que piensan vanidades."},{"id_libro":"19","capitulo":"94","versiculo":"12","texto":"Bienaventurado el ser humano a quien Usted corrriges oh Yo Soy (YH); Y en Tu Ley lo instruyes,"},{"id_libro":"19","capitulo":"94","versiculo":"13","texto":"Para hacerle descansar en los días de retribución; En tanto que el impío cava su propia tumba."},{"id_libro":"19","capitulo":"94","versiculo":"14","texto":"Porque no desamparará Yo Soy a Su pueblo; Ni abandonará Su heredad;"},{"id_libro":"19","capitulo":"94","versiculo":"15","texto":"Sino que el Justo hará justicia; Y en pos de Él irán todos los rectos de corazón."},{"id_libro":"19","capitulo":"94","versiculo":"16","texto":"¿Quién nos defenderá contra los malignos?   ¿Quién estará contra los que hacen iniquidad?"},{"id_libro":"19","capitulo":"94","versiculo":"17","texto":"Si no me ayudara Yo Soy; Pronto moraría mi alma en el sepulcro."},{"id_libro":"19","capitulo":"94","versiculo":"18","texto":"Cuando yo decía:  Mi pie resbala; Tu gracia,  oh Yo Soy,  me sustentaba."},{"id_libro":"19","capitulo":"94","versiculo":"19","texto":"En la multitud de mis pensamientos de mis aflicciones;Tus Palabras de consuelo alegran mi alma."},{"id_libro":"19","capitulo":"94","versiculo":"20","texto":"Usted; Oh Yo Soy, no tiene unidad con quienes presiden en iniquidades; Que utilizan las leyes para hacer agravios que parecen legales y son planes malvados."},{"id_libro":"19","capitulo":"94","versiculo":"21","texto":"Se juntan contra la vida del justo; Y condenan a muerte al inocente."},{"id_libro":"19","capitulo":"94","versiculo":"22","texto":"Mas Yo Soy me ha sido por Refugio; Y mi Dios por Roca de mi fe."},{"id_libro":"19","capitulo":"94","versiculo":"23","texto":"Y Él hará volver sobre ellos su iniquidad; Y los destruirá en su propia maldad;   Los destruirá Yo Soy nuestro Dios."}]