[{"idTitulo":"2352","id_libro":"4","capitulo":"10","versiculo":"1","titulo":"A la señal de la trompeta (Shofar)."},{"id_libro":"4","capitulo":"10","versiculo":"1","texto":"Yo Soy ordenó a Moisés, lo siguiente:"},{"id_libro":"4","capitulo":"10","versiculo":"2","texto":"Hazte dos trompetas de plata; Labradas a martillo, las cuales te servirán para convocar la congregación, y para poner en marcha los campamentos."},{"id_libro":"4","capitulo":"10","versiculo":"3","texto":"Y cuando toquen las dos trompetas,  toda la congregación se reunirá ante ti a la puerta del Tabernáculo de Reunión."},{"id_libro":"4","capitulo":"10","versiculo":"4","texto":"Mas cuando toquen sólo una,  entonces se congregarán ante ti los príncipes,  los comandantes de los millares del ejército de Israel."},{"id_libro":"4","capitulo":"10","versiculo":"5","texto":"Los sonidos cortos de alerta de las trompetas serán la señal para ponerse en marcha. Al toque de los primeros sonidos cortos de alerta, los campamentos del oriente se pondrán en marcha."},{"id_libro":"4","capitulo":"10","versiculo":"6","texto":"Y cuando toquen sonido cortos la segunda vez,  entonces moverán los campamentos de los que están acampados al sur; Alerta tocarán para sus partidas."},{"id_libro":"4","capitulo":"10","versiculo":"7","texto":"Pero cuando se quiera convocar a toda la congregación, el sonido será diferente: Se tocarán sonidos largos, no se tocarán sonidos cortos de alerta."},{"id_libro":"4","capitulo":"10","versiculo":"8","texto":"Y los hijos de Aarón,  los sacerdotes,  tocarán las trompetas; Y las tendrán por estatuto perpetuo por sus generaciones."},{"id_libro":"4","capitulo":"10","versiculo":"9","texto":"Cuando un enemigo los ataque en su propia territorio y ustedes tengan que salir a dar la batalla, toquen las trompetas de alerta y griten fuerte. Así Yo, el Señor su Dios, observaré si siguen las instrucciones y los salvaré de sus enemigos."},{"id_libro":"4","capitulo":"10","versiculo":"10","texto":"Asimismo, en los días de fiesta anuales establecidas en la Ley; En la primera luna nueva anunciando el inicio de los meses; También tocarán las trompetas durante sus holocaustos y durante los sacrificios de sus ofrendas de reconciliación; Y serán para memoria de ustedes que Yo Soy el que Soy (YHWH) su Dios."},{"idTitulo":"2353","id_libro":"4","capitulo":"10","versiculo":"11","titulo":"Los israelitas parten del Sinaí."},{"id_libro":"4","capitulo":"10","versiculo":"11","texto":"En el año segundo,  en el mes segundo,  a los veinte días del mes,  la Nube se alzó del Tabernáculo de la Alianza."},{"id_libro":"4","capitulo":"10","versiculo":"12","texto":"Y partieron los hijos de Israel del desierto de Sinaí según el orden de marcha; Y se detuvo la nube en el desierto de Parán."},{"id_libro":"4","capitulo":"10","versiculo":"13","texto":"Partieron la primera vez al mandato de Yo Soy por medio de Moisés."},{"id_libro":"4","capitulo":"10","versiculo":"14","texto":"La bandera del campamento de los hijos de Judá comenzó a marchar primero,  por sus ejércitos; Y el príncipe Naasón hijo de Aminadab estaba como comandante de la compañía de ejército."},{"id_libro":"4","capitulo":"10","versiculo":"15","texto":"El comandante del cuerpo de ejército de la tribu de los hijos de Isacar, estaba el príncipe Natanael hijo de Zuar."},{"id_libro":"4","capitulo":"10","versiculo":"16","texto":"Y sobre el cuerpo de ejército de la tribu de los hijos de Zabulón, el príncipe Eliab hijo de Helón."},{"id_libro":"4","capitulo":"10","versiculo":"17","texto":"Después que estaba ya desarmado el tabernáculo,  se movieron los príncipes hijos de Gersón y los príncipes hijos de Merari,  que lo trasladaban."},{"id_libro":"4","capitulo":"10","versiculo":"18","texto":"Luego comenzó a marchar la bandera del campamento de Rubén por sus ejércitos; Y el príncipe Elisur hijo de Sedeur comandaba sobre su cuerpo de ejército."},{"id_libro":"4","capitulo":"10","versiculo":"19","texto":"Sobre el cuerpo de ejército de la tribu de los hijos de Simeón, el príncipe Selumiel hijo de Zurisadai."},{"id_libro":"4","capitulo":"10","versiculo":"20","texto":"Y sobre el cuerpo de ejército de la tribu de los hijos de Gad, el príncipe Eliasaf hijo de Deuel."},{"id_libro":"4","capitulo":"10","versiculo":"21","texto":"Luego comenzaron a marchar los príncipes hijos de Coat, llevando el Santuario; Y entretanto que ellos llegaban,  los otros acondicionaron el Tabernáculo."},{"id_libro":"4","capitulo":"10","versiculo":"22","texto":"Después comenzó a marchar la bandera del campamento de los hijos de Efraín por sus ejércitos; Y el príncipe Elisama hijo de Amiud estaba sobre su compañía de ejército."},{"id_libro":"4","capitulo":"10","versiculo":"23","texto":"Sobre el cuerpo de ejército de la tribu de los hijos de Manasés, el príncipe Gamaliel hijo de Pedasur."},{"id_libro":"4","capitulo":"10","versiculo":"24","texto":"Y sobre el cuerpo de ejército de la tribu de los hijos de Benjamín, el príncipe Abidán hijo de Gedeoni."},{"id_libro":"4","capitulo":"10","versiculo":"25","texto":"Luego comenzó a marchar la bandera del campamento de los hijos de Dan por sus ejércitos,  a retaguardia de todos los campamentos; Y el príncipe Ahiezer hijo de Amisadai estaba sobre su cuerpo de ejército."},{"id_libro":"4","capitulo":"10","versiculo":"26","texto":"Sobre el cuerpo de ejército de la tribu de los hijos de Aser, el príncipe Pagiel hijo de Ocrán."},{"id_libro":"4","capitulo":"10","versiculo":"27","texto":"Y sobre el cuerpo de ejército de la tribu de los hijos de Neftalí, el príncipe Ahira hijo de Enán."},{"id_libro":"4","capitulo":"10","versiculo":"28","texto":"Este era el orden de marcha del ejército de Israel por sus batallones cuando marchaban."},{"idTitulo":"2354","id_libro":"4","capitulo":"10","versiculo":"29","titulo":"Moisés invita a Hobab."},{"id_libro":"4","capitulo":"10","versiculo":"29","texto":"Entonces dijo Moisés a Hobab,  hijo de Reuel, madianita, familia de su suegro:  Nosotros partimos para el lugar del cual Yo Soy nos ha dado Su Palabra:  Yo les daré como heredad.  Ven con nosotros,  y te bendeciremos; Porque Yo Soy ha prometido bendecir a Israel."},{"id_libro":"4","capitulo":"10","versiculo":"30","texto":"Y él le respondió:  Yo no iré,  sino que me marcharé a mi nación y a mi familia."},{"id_libro":"4","capitulo":"10","versiculo":"31","texto":"Y él le dijo:  Te ruego que no nos dejes; Insistió Moisés. Tú conoces bien los lugares donde se puede acampar en el desierto, y puedes servirnos de guía."},{"id_libro":"4","capitulo":"10","versiculo":"32","texto":"Y si vienes con nosotros,  compartiremos las bendiciones con las que Yo Soy nos bendecirá."},{"id_libro":"4","capitulo":"10","versiculo":"33","texto":"Así partieron del monte de Sinaí donde Yo Soy habló a Israel; Y caminaron tres días; Y el Testigo del Pacto de Yo Soy fue delante de ellos camino de tres días,  buscándoles lugar de Reposo."},{"id_libro":"4","capitulo":"10","versiculo":"34","texto":"Y la Nube de Yo Soy iba sobre ellos de día,  desde que salieron del campamento."},{"id_libro":"4","capitulo":"10","versiculo":"35","texto":"Cuando el Arca se movía,  Moisés decía:  Levántate,  oh Yo Soy,  y sean dispersados Tus enemigos,  y huyan de Tu presencia los que Te adversan."},{"id_libro":"4","capitulo":"10","versiculo":"36","texto":"Y cuando el Arca descansaba,  decía: Reposa,  oh Yo Soy,  a los millares de millares de Tu pueblo Israel."}]