[{"idTitulo":"2355","id_libro":"4","capitulo":"11","versiculo":"1","titulo":"El pueblo de Dios murmura de Su Rey, Pastor y Padre de Israel. "},{"id_libro":"4","capitulo":"11","versiculo":"1","texto":"Aconteció que el pueblo se quejó de mal manera murmurando ante Yo Soy, por las privaciones y adversidades del desierto; Y desagradó a Yo Soy y se enojó de tal manera que se encendió en ellos fuego de Dios que consumió uno de los extremos del campamento."},{"id_libro":"4","capitulo":"11","versiculo":"2","texto":"Entonces el pueblo clamó a Moisés,  y Moisés intercedió a Yo Soy,  y el fuego se extinguió."},{"id_libro":"4","capitulo":"11","versiculo":"3","texto":"Y llamó a aquel lugar Tabera (Incendio),  porque el juicio de Yo Soy se encendió contra ellos."},{"idTitulo":"2356","id_libro":"4","capitulo":"11","versiculo":"4","titulo":"Murmuración del pueblo contra Dios."},{"id_libro":"4","capitulo":"11","versiculo":"4","texto":"Y la gente extranjera que se mezcló entre los israelitas se llenaron de codicia; Y los hijos de Israel llorando, dijeron:  ¡Quién nos diera a comer carne!"},{"id_libro":"4","capitulo":"11","versiculo":"5","texto":"Nos acordamos cuando estábamos en Egipto, había tanta abundancia de pescado para comer que nos lo regalaban,  de los pepinos,  los melones,  los puerros,  las cebollas y los ajos;"},{"id_libro":"4","capitulo":"11","versiculo":"6","texto":"Pero ahora nos estamos muriendo de hambre, y no comemos otra cosa que este maná."},{"id_libro":"4","capitulo":"11","versiculo":"7","texto":"Y era el maná como semilla de culantro,  y su color amarillo claro como gotas de resina de los árboles."},{"id_libro":"4","capitulo":"11","versiculo":"8","texto":"El pueblo iba, lo recogía y lo molía entre dos piedras de molino, o lo machacaba en el mortero, y lo hervía en el caldero y hacía tortas con él; Y tenía el sabor de tortas fritas con aceite de oliva."},{"id_libro":"4","capitulo":"11","versiculo":"9","texto":"Y cuando descendía el rocío sobre el campamento de noche,  el maná descendía sobre él."},{"idTitulo":"2357","id_libro":"4","capitulo":"11","versiculo":"10","titulo":"Lamentaciones de Moisés."},{"id_libro":"4","capitulo":"11","versiculo":"10","texto":"Moisés oyó que los israelitas y sus familiares hacían lamentaciones por haber salido de Egipto, a las puertas de sus hogares. El Señor estaba muy enojado. Y Moisés también se disgustó,"},{"id_libro":"4","capitulo":"11","versiculo":"11","texto":"Entonces Moisés le reclamó a Yo Soy:  ¿Por qué le has dado esta responsabilidad a tu servidor?  ¿Y por qué no he hallado gracia en tus ojos,  que has puesto la carga de todo esta nación sobre mí?"},{"id_libro":"4","capitulo":"11","versiculo":"12","texto":"¿Acaso soy yo su padre o su madre para que los cargue en los brazos, como a niños de pecho, hasta la tierra que prometiste a sus antepasados?"},{"id_libro":"4","capitulo":"11","versiculo":"13","texto":"¿De dónde se supone que voy a conseguir carne para todo este pueblo? No dejan de quejarse conmigo diciendo: “¡Danos carne para comer!”."},{"id_libro":"4","capitulo":"11","versiculo":"14","texto":"No puedo yo solo soportar la carga de este pueblo,  que me es pesado en demasía."},{"id_libro":"4","capitulo":"11","versiculo":"15","texto":"Si así va a suceder, concédeme Señor por favor la muerte; Si he hallado gracia ante Tus ojos, para que yo no vea mi desgracia."},{"idTitulo":"2358","id_libro":"4","capitulo":"11","versiculo":"16","titulo":"El Espíritu Santo que está sobre Moisés, es repartido entre setenta ancianos de Israel para la obra del ministerio."},{"id_libro":"4","capitulo":"11","versiculo":"16","texto":"Entonces Yo Soy dijo a Moisés:  Reúneme setenta varones de los ancianos líderes de Israel,  que tú sabes que son pastores y príncipes del pueblo; Y tráelos a la Puerta del Tabernáculo de Reunión,  y esperen allí contigo."},{"id_libro":"4","capitulo":"11","versiculo":"17","texto":"Pues Yo descenderé y hablaré allí contigo,  y tomaré del Espíritu que está sobre ti,  y Lo pondré sobre ellos; Y llevarán contigo la carga del pueblo,  y no la llevarás tú solo."},{"id_libro":"4","capitulo":"11","versiculo":"18","texto":"Pero al pueblo dirás: Purifíquense para mañana,  y comerán carne; Porque han murmurado y llorado en oídos de Yo Soy,  diciendo:  ¡Quién nos diera a comer carne!  ¡Pues mejor vivíamos en Egipto! Yo Soy,  pues, les dará carne,  y se hartarán."},{"id_libro":"4","capitulo":"11","versiculo":"19","texto":"No comerán un día,  ni dos días,  ni cinco días,  ni diez días,  ni veinte días,"},{"id_libro":"4","capitulo":"11","versiculo":"20","texto":"sino hasta un mes entero,  hasta que les salga por las narices,  y la vomiten,  por cuanto menospreciaron a Yo Soy que está en medio de ustedes,  y se lamentaron delante de Él,  diciendo:  ¿Para qué salimos de Egipto?"},{"idTitulo":"2359","id_libro":"4","capitulo":"11","versiculo":"21","titulo":"Nada es imposible para Dios."},{"id_libro":"4","capitulo":"11","versiculo":"21","texto":"Entonces dijo Moisés: El pueblo que viene conmigo es un ejército compuesto de seiscientos mil hombres de a pie, (sin incluir mujeres y niños) ¿y dices que nos vas a dar a comer carne durante un mes?"},{"id_libro":"4","capitulo":"11","versiculo":"22","texto":"¡Aunque matáramos todos nuestros rebaños no tendríamos suficiente! ¡Habría que pescar todos los peces del mar para cumplir tu promesa!"},{"id_libro":"4","capitulo":"11","versiculo":"23","texto":"Entonces Yo Soy respondió a Moisés:  ¿Acaso Mi poder es limitado?  ¡Ahora verás si se cumple Mi Palabra,  o no!"},{"id_libro":"4","capitulo":"11","versiculo":"24","texto":"Y salió Moisés y dijo al pueblo la Palabra de Yo Soy; Y reunió a los setenta varones de los ancianos y líderes del pueblo,  y los hizo estar alrededor del Tienda del Pacto."},{"id_libro":"4","capitulo":"11","versiculo":"25","texto":"Entonces Yo Soy descendió en la nube,  y habló con Moisés; Y tomó del Espíritu que estaba sobre Moisés,  y lo puso sobre los setenta varones ancianos y pastores de Israel;  Y cuando vino sobre ellos el Espíritu del Santo,  profetizaron,  y no dejaban de hacerlo."},{"id_libro":"4","capitulo":"11","versiculo":"26","texto":"Y habían quedado en el campamento dos varones de los escogidos por Moisés,  llamados el uno Eldad y el otro Medad,  sobre los cuales también vino el Santo Espíritu; Pero no habían venido al Tabernáculo de Reunión; Y profetizaron en el campamento."},{"id_libro":"4","capitulo":"11","versiculo":"27","texto":"Y corrió un joven y dio aviso a Moisés,  y dijo:  Eldad y Medad profetizan en el campamento."},{"id_libro":"4","capitulo":"11","versiculo":"28","texto":"Entonces respondió Josué hijo de Nun, uno de los jóvenes ayudantes de Moisés,  y dijo: ¡Señor no permitas que profeticen!"},{"id_libro":"4","capitulo":"11","versiculo":"29","texto":"Y Moisés le respondió:  ¿Tienes celo por mi ministerio?  Ojalá todo el pueblo de Israel profetizara,  y que todos recibieran el Espíritu de Yo Soy."},{"id_libro":"4","capitulo":"11","versiculo":"30","texto":"Y Moisés volvió al campamento,  él y los ancianos pastores de Israel."},{"idTitulo":"2360","id_libro":"4","capitulo":"11","versiculo":"31","titulo":"Yo Soy elimina de Su pueblo a los codiciosos."},{"id_libro":"4","capitulo":"11","versiculo":"31","texto":"Yo Soy hizo que soplara del mar un viento que trajo bandadas de codornices, las cuales cayeron en el campamento y sus alrededores, cubriendo una distancia de hasta un día de camino alrededor del campamento, y casi un metro de altura."},{"id_libro":"4","capitulo":"11","versiculo":"32","texto":"Entonces el pueblo se la pasó juntando codornices todo ese día, y toda la noche y el día siguiente. El que menos codornices recogió hizo diez montones, y otros hasta pusieron a secar codornices alrededor del campamento."},{"id_libro":"4","capitulo":"11","versiculo":"33","texto":"Aún estaba la carne entre los dientes de ellos,  antes que fuese masticada,  cuando la ira de Yo Soy se encendió contra el pueblo,  e hizo juicio contra ellos enviándoles una epidemia mortal."},{"id_libro":"4","capitulo":"11","versiculo":"34","texto":"Y llamó el nombre de aquel lugar Kibrot-Hataava (Cementerio de los codiciosos),  por cuanto allí sepultaron al pueblo codicioso."},{"id_libro":"4","capitulo":"11","versiculo":"35","texto":"De Kibrot-Hataava partió el pueblo a Hazerot,  y se quedó en Hazerot por algún tiempo."}]