[{"idTitulo":"2361","id_libro":"4","capitulo":"12","versiculo":"1","titulo":"María (profetisa) y Aarón (sumo sacerdote) murmuran contra Moisés."},{"id_libro":"4","capitulo":"12","versiculo":"1","texto":"María profetisa y Aarón el sumo sacerdote se dieron a la tarea de infamar a Moisés porque se había casado con una mujer que no era hebrea, sino cusita."},{"id_libro":"4","capitulo":"12","versiculo":"2","texto":"Y dijeron: ¿Acaso Dios le ha hablado sólo a Moisés? También nos ha hablado a nosotros. Y oyó Yo Soy la murmuración."},{"id_libro":"4","capitulo":"12","versiculo":"3","texto":"Y aquel varón Moisés era muy manso; El más humilde de todos los hombres que había sobre la tierra."},{"id_libro":"4","capitulo":"12","versiculo":"4","texto":"Luego dijo Yo Soy a Moisés,  a Aarón y a María: Vayan ustedes tres al Tabernáculo de Reunión.  Y vinieron los tres."},{"id_libro":"4","capitulo":"12","versiculo":"5","texto":"Entonces Yo Soy descendió en la columna de la nube,  y se puso a la Puerta del Tabernáculo del Pacto,  y llamó a Aarón y a María; Y vinieron ambos."},{"id_libro":"4","capitulo":"12","versiculo":"6","texto":"Y Él les dijo:  Oíd ahora Mi Palabra.  Cuando haya entre ustedes profeta de Yo Soy,  le apareceré en visión, o en sueños hablaré con él."},{"id_libro":"4","capitulo":"12","versiculo":"7","texto":"Pero no sucede así con Mi servidor Moisés,  que es fiel creyente en toda Mi Casa."},{"id_libro":"4","capitulo":"12","versiculo":"8","texto":"Cara a cara hablo con él,  y claramente,  y no por enigmas; Y verá la apariencia de Yo Soy.  ¿Por qué,  pues,  no tuvieron respeto de hablar contra Mi servidor Moisés?"},{"idTitulo":"2362","id_libro":"4","capitulo":"12","versiculo":"9","titulo":"Yo Soy manifiesta Su ira contra el sumo sacerdote Aarón y la profeta María."},{"id_libro":"4","capitulo":"12","versiculo":"9","texto":"Entonces la ira de Yo Soy se encendió contra ellos; Y se marchó."},{"id_libro":"4","capitulo":"12","versiculo":"10","texto":"Y la Nube se apartó del Tabernáculo,  y resulta que María estaba leprosa toda blanca como la nieve; Y al ver Aarón a María leprosa;"},{"id_libro":"4","capitulo":"12","versiculo":"11","texto":"Dijo Aarón a Moisés:  ¡Ah!  señor mío, perdónanos, por favor, y no nos castigues por este pecado. Lo que hicimos fue una locura."},{"id_libro":"4","capitulo":"12","versiculo":"12","texto":"No dejes que ella sea como un aborto que al salir del vientre de su madre ya su carne está en descomposición; ¡Por favor, pídele a Yo Soy que no la deje así!"},{"id_libro":"4","capitulo":"12","versiculo":"13","texto":"Entonces Moisés clamó a Yo Soy, suplicando:  Te ruego,  oh Dios,  que la sanes ahora."},{"idTitulo":"2363","id_libro":"4","capitulo":"12","versiculo":"14","titulo":"María es expulsada de la congregación por siete días."},{"id_libro":"4","capitulo":"12","versiculo":"14","texto":"Respondió Yo Soy a Moisés:  Pues si su padre la hubiera escupido en su cara,  ¿no se avergonzaría al menos por siete días? Pues sea expulsada fuera del campamento por siete días,  y después será aceptada en la congregación."},{"id_libro":"4","capitulo":"12","versiculo":"15","texto":"Así María fue echada del campamento siete días; Y el pueblo no avanzó hasta que se reunió María con ellos."},{"id_libro":"4","capitulo":"12","versiculo":"16","texto":"Después el pueblo partió de Hazerot,  y acamparon en el desierto de Parán."}]