[{"idTitulo":"2364","id_libro":"4","capitulo":"13","versiculo":"1","titulo":"Moisés escoge a doce príncipes de Israel para espiar la tierra de la heredad."},{"id_libro":"4","capitulo":"13","versiculo":"1","texto":"Yo Soy ordenó a Moisés, lo siguiente:"},{"id_libro":"4","capitulo":"13","versiculo":"2","texto":"Escoja doce hombres que exploren la tierra de Canaán,  la cual Yo les doy a los hijos de Israel; Un príncipe de cada una de las tribus."},{"id_libro":"4","capitulo":"13","versiculo":"3","texto":"Y Moisés los envió desde el desierto de Parán,  conforme a la orden dada por la Palabra de Yo Soy;  y todos aquellos varones eran príncipes de los hijos de Israel."},{"id_libro":"4","capitulo":"13","versiculo":"4","texto":"Estos son sus nombres:  De la tribu de Rubén,  Samúa hijo de Zacur."},{"id_libro":"4","capitulo":"13","versiculo":"5","texto":"De la tribu de Simeón,  Safat hijo de Horí."},{"id_libro":"4","capitulo":"13","versiculo":"6","texto":"De la tribu de Judá,  Caleb hijo de Jefone."},{"id_libro":"4","capitulo":"13","versiculo":"7","texto":"De la tribu de Isacar,  Igal hijo de José."},{"id_libro":"4","capitulo":"13","versiculo":"8","texto":"De la tribu de Efraín,  Oseas hijo de Nun."},{"id_libro":"4","capitulo":"13","versiculo":"9","texto":"De la tribu de Benjamín,  Palti hijo de Rafú."},{"id_libro":"4","capitulo":"13","versiculo":"10","texto":"De la tribu de Zabulón,  Gadiel hijo de Sodi."},{"id_libro":"4","capitulo":"13","versiculo":"11","texto":"De la tribu de José:  de la tribu de Manasés,  Gadi hijo de Susi."},{"id_libro":"4","capitulo":"13","versiculo":"12","texto":"De la tribu de Dan,  Amiel hijo de Gemali."},{"id_libro":"4","capitulo":"13","versiculo":"13","texto":"De la tribu de Aser,  Setur hijo de Micael."},{"id_libro":"4","capitulo":"13","versiculo":"14","texto":"De la tribu de Neftalí,  Nahbi hijo de Vapsi."},{"id_libro":"4","capitulo":"13","versiculo":"15","texto":"De la tribu de Gad,  Geuel hijo de Maqui."},{"id_libro":"4","capitulo":"13","versiculo":"16","texto":"Estos son los nombres de los varones que Moisés envió a reconocer la tierra; Y a Oseas (Salvación) hijo de Nun le puso Moisés el nombre de Josué. (que traducido es: YaHoshúa: Yo Soy es salvación)."},{"id_libro":"4","capitulo":"13","versiculo":"17","texto":"Los envió,  pues,  Moisés a reconocer la tierra de Canaán,  diciéndoles:  Suban de aquí al Neguev,  y lleguen a la región montañosa,"},{"id_libro":"4","capitulo":"13","versiculo":"18","texto":"y observen la tierra cómo es,  y sus habitantes,  si son fuertes o débiles,  si son poblados o no;"},{"id_libro":"4","capitulo":"13","versiculo":"19","texto":"Cómo es la ciudad, hay tierra fértil o no; Y cómo son las ciudades habitadas,  si son campamentos o plazas fortificadas;"},{"id_libro":"4","capitulo":"13","versiculo":"20","texto":"y cómo son sus campos,  si es fértil o estéril,  si en él hay árboles o no; Y no teman,  y procuren traer del fruto del país.  Y era el tiempo de las primeras uvas."},{"id_libro":"4","capitulo":"13","versiculo":"21","texto":"Y ellos fueron,  y reconocieron la tierra desde el desierto de Zin hasta Rehob,  entrando en Hamat."},{"id_libro":"4","capitulo":"13","versiculo":"22","texto":"Y subieron al Neguev y vinieron hasta Hebrón; Y allí estaban Ahimán,  Sesai y Talmai,  hijos de Anac.  Hebrón fue edificada siete años antes de Zoán en Egipto."},{"id_libro":"4","capitulo":"13","versiculo":"23","texto":"Luego llegaron hasta el valle de Escol, donde cortaron un racimo de uvas tan grande que fue necesario transportarlo en un palo y cargarlo por dos hombres. También trajeron algunas muestras de granadas e higos."},{"id_libro":"4","capitulo":"13","versiculo":"24","texto":"Y se llamó aquel lugar el Valle de Escol (Racimo),  por el racimo que cortaron de allí los hijos de Israel."},{"id_libro":"4","capitulo":"13","versiculo":"25","texto":"Y volvieron después de explorar la tierra a los cuarenta días."},{"id_libro":"4","capitulo":"13","versiculo":"26","texto":"Y anduvieron y vinieron a Moisés y a Aarón,  y a toda la congregación de los hijos de Israel,  en el desierto de Parán,  en Cades,  y dieron la información a ellos y a toda la congregación,  y les mostraron el fruto de la tierra."},{"id_libro":"4","capitulo":"13","versiculo":"27","texto":"Y les trajeron las novedades,  diciendo:  Nosotros llegamos a la tierra a la cual nos ordenaste explorar, que ciertamente fluye leche y miel; Y este es el fruto de ella."},{"id_libro":"4","capitulo":"13","versiculo":"28","texto":"Mas el pueblo que habita aquella tierra es alto y fuerte,  y las ciudades muy grandes y fortificadas; Y también vimos allí a los hijos de Anac."},{"id_libro":"4","capitulo":"13","versiculo":"29","texto":"Amalec habita en los valles del Neguev,  y el heteo,  el jebuseo y el amorreo habitan en las ciudades montañosas,  y el cananeo habita en las costas del mar,  y a la ribera del Jordán."},{"id_libro":"4","capitulo":"13","versiculo":"30","texto":"Entonces Caleb pidió calma al pueblo delante de Moisés,  y dijo: Debemos ciertamente marchar y tomar posesión de ella, porque sin duda la conquistaremos."},{"id_libro":"4","capitulo":"13","versiculo":"31","texto":"Pero los hombres que habían espiado con él anunciaron: “No podremos derrotar a ese pueblo, porque es más poderoso que nosotros.”"},{"id_libro":"4","capitulo":"13","versiculo":"32","texto":"Y hablaron mal la mayoría de los exploradores, de la tierra que Yo Soy les iba a dar como herencia, entre los hijos de Israel: Esa tierra nos devorará, pues está llena de gente violenta, los pueblos que la habitan son poderosos,"},{"id_libro":"4","capitulo":"13","versiculo":"33","texto":"También vimos allí gente fuerte y alta, como los hijos de Anac,  raza de los gigantes,  y éramos nosotros,  a nuestro parecer,  como langostas; Y así les parecíamos a ellos."}]