[{"idTitulo":"2369","id_libro":"4","capitulo":"15","versiculo":"1","titulo":"Leyes acerca de las ofrendas."},{"id_libro":"4","capitulo":"15","versiculo":"1","texto":"Yo Soy se dirigió a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"15","versiculo":"2","texto":"Habla a los hijos de Israel, y diles: Cuando entres en la tierra que Yo les doy por morada,"},{"id_libro":"4","capitulo":"15","versiculo":"3","texto":"y me ofrezcan un toro o una oveja para ofrecerlo en holocausto en mi honor como sacrificio en olor agradable, ya sea en cumplimiento de algún pacto o como ofrenda voluntaria, o en ocasión de alguna fiesta solemne,"},{"id_libro":"4","capitulo":"15","versiculo":"4","texto":"entonces el que presente su ofrenda a Yo Soy deberá añadir como ofrenda la décima parte de un efa o dos kilos de harina fina,  amasada con la cuarta parte de un hin o un litro de aceite."},{"id_libro":"4","capitulo":"15","versiculo":"5","texto":"Además, a los sacrificios indicados se deberá añadir una ofrenda de un litro de vino por cada cordero para la libación."},{"id_libro":"4","capitulo":"15","versiculo":"6","texto":"Si se trata de un carnero harás ofrenda de dos décimas o cuatro kilos de flor de harina,  amasada con la tercera parte de un hin o un poco más de un litro de aceite;"},{"id_libro":"4","capitulo":"15","versiculo":"7","texto":"y de vino para la libación ofrecerás la tercera parte de un hin o algo más de un litro,  en olor grato a Yo Soy."},{"id_libro":"4","capitulo":"15","versiculo":"8","texto":"Si se trata del sacrificio de un becerro, para ofrecerlo como holocausto o como sacrificio de reconciliación o paz, o en cumplimiento de un voto,"},{"id_libro":"4","capitulo":"15","versiculo":"9","texto":"ofrecerás con el novillo una ofrenda de tres décimas o seis kilos de la mejor harina,  amasada con la mitad de un hin o dos litros de aceite,"},{"id_libro":"4","capitulo":"15","versiculo":"10","texto":"y de vino para la libación ofrecerás la mitad de un hin o más de dos litros,  en ofrenda encendida de olor grato a Yo Soy."},{"id_libro":"4","capitulo":"15","versiculo":"11","texto":"Así se hará con cada buey,  o carnero,  o cordero de las ovejas,  o cabrito."},{"id_libro":"4","capitulo":"15","versiculo":"12","texto":"Por cada animal que se ofrezca se hará su ofrenda correspondiente, según la cantidad de ellos."},{"id_libro":"4","capitulo":"15","versiculo":"13","texto":"Todo israelita deberá cumplir estos preceptos cuando Me haga una ofrenda quemada de olor agradable a Yo Soy."},{"id_libro":"4","capitulo":"15","versiculo":"14","texto":"Si un extranjero, ya sea que se encuentre de paso o que viva permanentemente entre ustedes, quiere presentarme una ofrenda quemada de olor agradable, deberá cumplir los mismos preceptos que todos ustedes."},{"id_libro":"4","capitulo":"15","versiculo":"15","texto":"En cuanto a las normas de congregación; Una misma Ley tendrán ustedes y el extranjero que con ustedes more; Será estatuto perpetuo por sus generaciones que pasará de padres a hijos."},{"id_libro":"4","capitulo":"15","versiculo":"16","texto":"Los mismos preceptos y los mismos mandamientos tendrán, ustedes y el extranjero que more en israel."},{"id_libro":"4","capitulo":"15","versiculo":"17","texto":"También habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"15","versiculo":"18","texto":"Habla a los hijos de Israel,  y diles:  Cuando hayan entrado en la tierra a la cual Yo los llevo,"},{"id_libro":"4","capitulo":"15","versiculo":"19","texto":"y empiecen a cosechar el trigo y a comer el pan, deben separar una ofrenda para Yo Soy."},{"id_libro":"4","capitulo":"15","versiculo":"20","texto":"Y así como me ofrecen la primera porción del trigo trillado, así también con la primera masa que preparen me harán una ofrenda de pan."},{"id_libro":"4","capitulo":"15","versiculo":"21","texto":"De las primicias del pan darán a Yo Soy ofrenda por sus generaciones."},{"idTitulo":"2370","id_libro":"4","capitulo":"15","versiculo":"22","titulo":"Las ofrendas por los pecados de ignorancia de la congregación."},{"id_libro":"4","capitulo":"15","versiculo":"22","texto":"Cuando involuntariamente dejen ustedes de cumplir cualquiera de estos preceptos que le he ordenado a Moisés"},{"id_libro":"4","capitulo":"15","versiculo":"23","texto":"desde el primer día en la tierra de bendición en adelante, para que ustedes y sus descendientes las cumplan, deberán hacer lo siguiente:"},{"id_libro":"4","capitulo":"15","versiculo":"24","texto":"Si el pecado fue hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo como holocausto, en olor grato a Yo Soy el Señor, con su presente y su libación, conforme a la Ley; Y un macho de las cabras para perdón de pecado."},{"id_libro":"4","capitulo":"15","versiculo":"25","texto":"Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; Y les será perdonado,  pecado de ignorancia es; Y ellos traerán sus ofrendas,  ofrenda encendida a Yo Soy,  y sus expiaciones delante de Yo Soy por sus pecados de ignorancia."},{"id_libro":"4","capitulo":"15","versiculo":"26","texto":"Y será perdonado a toda la congregación de los hijos de Israel,  y al extranjero que mora entre ellos,  por cuanto es yerro de ignorancia de toda la congregación."},{"id_libro":"4","capitulo":"15","versiculo":"27","texto":"Si una persona pecare por yerro,  ofrecerá una cabra de un año para expiación."},{"id_libro":"4","capitulo":"15","versiculo":"28","texto":"Y el sacerdote hará expiación por la persona que haya pecado por yerro; Cuando peque por ignorancia delante de Yo Soy,  lo reconciliará,  y le será perdonado."},{"id_libro":"4","capitulo":"15","versiculo":"29","texto":"El nacido entre los hijos de Israel,  y el extranjero que habite entre ustedes,  una misma Ley tendrán para el que haga algo por yerro."},{"id_libro":"4","capitulo":"15","versiculo":"30","texto":"Mas el alma que hiciere algo a conciencia, por soberbio; Sea israelita o extranjero, a Yo Soy injurió; Y la tal persona será separada de en medio de la congregación."},{"id_libro":"4","capitulo":"15","versiculo":"31","texto":"Por cuanto tuvo en poco la Palabra de Yo Soy,  y menospreció Su Ley,  enteramente será cortada esa persona; Llevará las consecuencias de su pecado."},{"idTitulo":"2371","id_libro":"4","capitulo":"15","versiculo":"32","titulo":"Quebrantamiento de la Ley de Dios respecto al día de Reposo (Shabbat) o del Perdón."},{"id_libro":"4","capitulo":"15","versiculo":"32","texto":"Estando los hijos de Israel en el desierto,  hallaron a un hombre que recogía leña en día de reposo (Shabbat)."},{"id_libro":"4","capitulo":"15","versiculo":"33","texto":"Y los que lo hallaron recogiendo leña,  lo trajeron a Moisés y a Aarón,  y a toda la congregación;"},{"id_libro":"4","capitulo":"15","versiculo":"34","texto":"y lo pusieron en la cárcel,  porque no estaba declarado qué se le había de hacer."},{"id_libro":"4","capitulo":"15","versiculo":"35","texto":"Y Yo Soy ordenó a Moisés:  Irremisiblemente muera aquel hombre; Apedréelo toda la congregación fuera del campamento."},{"id_libro":"4","capitulo":"15","versiculo":"36","texto":"Entonces lo sacó la congregación fuera del campamento,  y lo apedrearon,  y murió,  como Yo Soy lo ordenó a Moisés."},{"idTitulo":"2372","id_libro":"4","capitulo":"15","versiculo":"37","titulo":"Borlas en sus vestidos recordatorias de la Ley del Dios de Israel."},{"id_libro":"4","capitulo":"15","versiculo":"37","texto":"Y Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"15","versiculo":"38","texto":"Habla a los hijos de Israel,  y diles que se hagan memoriales de la Ley del Dios de Israel en los bordes de sus vestidos, por sus generaciones; Y pongan en cada franja de los bordes un cordón azul."},{"id_libro":"4","capitulo":"15","versiculo":"39","texto":"Y les servirá de recordatorio,  para que cuando lo vean se acuerden de todos los mandamientos de Yo Soy,  para ponerlos por obra; Y no aparten su vista del camino de rectitud y vayan en pos de las codicias de su corazón y de los deseos de los ojos,  en pos de los cuales se prostituyan con las vanidades de las naciones."},{"id_libro":"4","capitulo":"15","versiculo":"40","texto":"Para que no olviden la Ley,  y cumplan todos Mis mandamientos,  y sean santos en toda su manera de vivir."},{"id_libro":"4","capitulo":"15","versiculo":"41","texto":"Yo Soy el que Soy, que los saqué de la tierra de Egipto,  para ser su Dios, Israel."}]