[{"idTitulo":"2373","id_libro":"4","capitulo":"16","versiculo":"1","titulo":"La rebelión del pueblo de Israel encabezada por el levita Coré, contra Yo Soy su Dios."},{"id_libro":"4","capitulo":"16","versiculo":"1","texto":"Cierto día Coré hijo de Izar, nieto de Coat y descendiente de Leví, en compañía de unos descendientes de Rubén llamados Datán y Abirán hijos de Eliab y On hijo de Pélet; Convocaron asamblea,"},{"id_libro":"4","capitulo":"16","versiculo":"2","texto":"y murmuraron contra el ministerio de Moisés, rebelándose junto con doscientos cincuenta ancianos y pastores de los hijos de Israel,  príncipes de la congregación,  de los del consejo,  varones con testimonio."},{"id_libro":"4","capitulo":"16","versiculo":"3","texto":"Y se amotinaron contra Moisés y Aarón y les dijeron:  ¡Basta ya de ustedes!  Porque toda la congregación,  todos ellos son santos,  y en medio de ellos está Dios;  ¿Por qué se abrogan la potestad de pastorear la comunidad del Señor?"},{"id_libro":"4","capitulo":"16","versiculo":"4","texto":"Cuando escuchó esto Moisés,  se tiró postrado sobre su rostro hasta el piso;"},{"versiculo":"5","comprimido":[{"id_libro":"4","capitulo":"16","versiculo":"5","cita":"(2 Corintios 10:7-7)","parteText":"Y habló a Coré y a todo sus seguidores,  diciendo: Vengan mañana temprano con su brasero para quemar incienso y pónganlo delante de Dios. Entonces Yo Soy escogerá a los que Él quiere que le sirvan en el santuario, y sólo ellos podrán acercarse a Su presencia.","ibroCita":"47","capituloCita":"10","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":269,"parteFinal":""}]},{"id_libro":"4","capitulo":"16","versiculo":"6","texto":"Hagan esto: Tomen sus incensarios,  Coré y todo su séquito,"},{"id_libro":"4","capitulo":"16","versiculo":"7","texto":"enciéndanlos y pongan incienso en ellos delante de Yo Soy, y así sabremos a quién ha escogido el Señor. Pués ustedes, hijos de Leví, son los presuntuosos."},{"id_libro":"4","capitulo":"16","versiculo":"8","texto":"Dijo más Moisés a Coré: Óigan,  hijos de Leví:"},{"id_libro":"4","capitulo":"16","versiculo":"9","texto":"¿Les parece poco que el Dios de Israel los haya escogido a ustedes de entre el pueblo de Israel, para que estén cerca de Él y se ocupen de ministrarle en el santuario del Señor y presten este servicio al pueblo?"},{"id_libro":"4","capitulo":"16","versiculo":"10","texto":"Y que se te ha acercado a ti, Coré, y a todos tus hermanos, hijos de Leví, contigo? ¿Y ahora pretenden usurpar el sacerdocio?"},{"id_libro":"4","capitulo":"16","versiculo":"11","texto":"Esto es lo que realmente están buscando. Pues se están rebelando es contra Yo Soy el Señor que ordena Su altar. ¿Y qué les ha hecho Aarón para que estén disconformes con él?"},{"id_libro":"4","capitulo":"16","versiculo":"12","texto":"Luego envió Moisés a llamar a Datán y Abiram,  hijos de Eliab; Pero ellos respondieron: \"¡Rehusamos presentarnos ante ti!\""},{"id_libro":"4","capitulo":"16","versiculo":"13","texto":"¿Acaso no es suficiente que nos sacaste de Egipto, una tierra donde fluyen la leche y la miel, para venir a morir aquí en este desierto, y que además también ahora nos trates como a tus súbditos?"},{"id_libro":"4","capitulo":"16","versiculo":"14","texto":"Ni tampoco nos has metido tú en el país de bendiciones que fluye leche y miel,  ni nos has dado heredades ni tierras y viñas.  ¿A quién estás tratano de engañar?  No queremos oirte más. "},{"id_libro":"4","capitulo":"16","versiculo":"15","texto":"Entonces Moisés se enojó en gran manera,  y dijo a Yo Soy: Señor, no aceptes su ofrenda; Ni aun un asno he tomado de ellos,  ni a ninguno de ellos he hecho mal."},{"id_libro":"4","capitulo":"16","versiculo":"16","texto":"Después dijo Moisés a Coré:  Tú y todos los que te siguen, estarán mañana delante de Yo Soy; Tú como cabeza junto a ellos; Y Aarón;"},{"id_libro":"4","capitulo":"16","versiculo":"17","texto":"Que cada uno se presente con su incensario y enciendan el incienso. Tú y Aarón llevarán también su incensario y lo pondrán, junto con los otros doscientos cincuenta, ante la presencia del Señor."},{"idTitulo":"2374","id_libro":"4","capitulo":"16","versiculo":"18","titulo":"Yo Soy el Vengador ejecuta juicio contra el levita Coré y doscientas cincuenta de sus seguidores."},{"id_libro":"4","capitulo":"16","versiculo":"18","texto":"Y tomó cada uno su incensario,  y pusieron en ellos fuego,  y echaron en ellos incienso,  y se pusieron a la Puerta del Tabernáculo de Reunión o del Pacto con Moisés y Aarón."},{"id_libro":"4","capitulo":"16","versiculo":"19","texto":"Mientras tanto ya Coré había incitado a toda la asamblea contra Moisés y Aarón, y todos se habían congregado a la puerta del Tabernáculo de la Alianza. Entonces la Gloria del Señor apareció ante todo el pueblo,"},{"id_libro":"4","capitulo":"16","versiculo":"20","texto":"Y Yo Soy habló a Moisés y a Aarón,  diciendo:"},{"id_libro":"4","capitulo":"16","versiculo":"21","texto":"Apártense de entre esta congregación, pues voy a consumirlos a todos en un momento."},{"id_libro":"4","capitulo":"16","versiculo":"22","texto":"Y ellos se postraron sobre sus rostros, e intercedieron: Oh Yo Soy, Usted que da el espíritu de vida a todos los seres humanos, ¿vas a enojarte con todo el pueblo por el pecado de un solo hombre?"},{"id_libro":"4","capitulo":"16","versiculo":"23","texto":"Entonces Yo Soy oyó el ruego de Moisés, y ordenó:"},{"id_libro":"4","capitulo":"16","versiculo":"24","texto":"Anuncia a la asamblea lo siguiente: Que se aparten de en derredor de las carpas donde moran Coré,  Datán y Abiram."},{"id_libro":"4","capitulo":"16","versiculo":"25","texto":"Entonces Moisés se levantó y fue a toda prisa a las tiendas donde moran Datán y a Abiram,  y algunos de los ancianos de Israel fueron en pos de él."},{"id_libro":"4","capitulo":"16","versiculo":"26","texto":"Y él habló a la congregación,  diciendo:  Apártense ahora de las casas de estos hombres impíos,  y no toquen ninguna pertenencia de ellos,  para que el juicio no los alcance por su rebelión."},{"id_libro":"4","capitulo":"16","versiculo":"27","texto":"Y se apartaron de las tiendas de Coré,  de Datán y de Abiram y sus alrededores; Y Datán y Abiram salieron y se pusieron a las puertas de sus casas,  con sus mujeres,  sus hijos y sus niños."},{"id_libro":"4","capitulo":"16","versiculo":"28","texto":"Y dijo Moisés: Con esto les voy a demostrar que es Yo Soy quien me ha enviado a hacer todas estas obras, y que no las hago yo por mi propia cuenta."},{"id_libro":"4","capitulo":"16","versiculo":"29","texto":"Si estos hombres mueren de muerte natural, como los demás seres humanos, es que Yo Soy no me ha enviado; Lo que significa que yo hago las cosas de mi voluntad."},{"id_libro":"4","capitulo":"16","versiculo":"30","texto":"Mas si Yo Soy hace algo extraordinario,  y la tierra se abre y los devora con todas sus cosas,  y descienden vivos al seol,  entonces reconocerán que estos impíos se han sublevado contra Yo Soy."},{"id_libro":"4","capitulo":"16","versiculo":"31","texto":"Y aconteció que cuando cesó él de hablar toda la Palabra,  se abrió la tierra que estaba debajo de ellos."},{"id_libro":"4","capitulo":"16","versiculo":"32","texto":"Abrió la tierra su boca,  y los tragó a ellos,  a sus familias,  a todos los hombres de Coré,  y a todos sus bienes."},{"id_libro":"4","capitulo":"16","versiculo":"33","texto":"Y ellos,  con todo lo que poseían,  descendieron vivos al seol,  y los cubrió la tierra,  y perecieron de en medio de la congregación."},{"id_libro":"4","capitulo":"16","versiculo":"34","texto":"Y todo Israel,  los que estaban alrededor de ellos,  huyeron gritando despavoridos; Porque decían:  No nos trague también a nosotros la tierra."},{"id_libro":"4","capitulo":"16","versiculo":"35","texto":"También salió fuego de delante de Yo Soy,  y los doscientos cincuenta hombres que ofrecían el incienso murieron quemados."},{"id_libro":"4","capitulo":"16","versiculo":"36","texto":"Entonces Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"16","versiculo":"37","texto":"Ordena a Eleazar, hijo de Aarón, que saque los incensarios de entre los restos del incendio, y que arroje lejos las brasas que aún haya en ellos; "},{"id_libro":"4","capitulo":"16","versiculo":"38","texto":"Pues están santificados estos incensarios de los que pecaron contra sus almas;  y harán de ellos planchas batidas para cubrir el altar,  y serán como señal recordatoria para los hijos de Israel."},{"id_libro":"4","capitulo":"16","versiculo":"39","texto":"Y el sacerdote Eleazar tomó los incensarios de bronce que habían presentado los que fueron asolados; Y los batieron para cubrir el altar,"},{"id_libro":"4","capitulo":"16","versiculo":"40","texto":"Ésta fue una advertencia a los israelitas de que nadie, aparte de los descendientes de Aarón, podía acercarse al Altar para ofrecer incienso a Yo Soy; De lo contrario, le pasaría lo que a Coré y a sus compañeros. Y todo se hizo tal como el Señor se lo había ordenado a Eleazar por medio de Moisés."},{"idTitulo":"2375","id_libro":"4","capitulo":"16","versiculo":"41","titulo":"El pueblo de Israel vuelve a rebelarse y el Vengador del Señor ejecuta juicios."},{"id_libro":"4","capitulo":"16","versiculo":"41","texto":"El día siguiente,  toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón,  diciendo: Ustedes están matando al pueblo de Yo Soy."},{"id_libro":"4","capitulo":"16","versiculo":"42","texto":"Y aconteció que cuando se juntó la congregación contra Moisés y Aarón,  miraron hacia el Tabernáculo de Reunión,  y he aquí la Nube lo había cubierto,  y apareció la Gloria de Yo Soy."},{"id_libro":"4","capitulo":"16","versiculo":"43","texto":"Y vinieron Moisés y Aarón delante de la Carpa del Pacto."},{"id_libro":"4","capitulo":"16","versiculo":"44","texto":"Y Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"16","versiculo":"45","texto":"Apártate de en medio de esta congregación,  y los consumiré en un momento.  Y ellos se postraron sobre sus rostros."},{"id_libro":"4","capitulo":"16","versiculo":"46","texto":"Y dijo Moisés a Aarón:  Toma el incensario,  y pon en él fuego del altar,  y sobre él pon incienso,  y ve pronto a la congregación,  y ruega el perdón por ellos,  porque el furor ha salido de la presencia de Yo Soy y sus juicios han comenzado."},{"id_libro":"4","capitulo":"16","versiculo":"47","texto":"Entonces tomó Aarón el incensario,  como Moisés dijo,  y corrió en medio de la congregación; Y la mortandad había comenzado en la congregación;  Y él puso incienso,  e hizo expiación por el pueblo,"},{"id_libro":"4","capitulo":"16","versiculo":"48","texto":"y se puso entre los muertos y los vivos; Y cesó Su ira."},{"id_libro":"4","capitulo":"16","versiculo":"49","texto":"Y los que murieron en aquella mortandad fueron catorce mil setecientos de la asamblea,  sin los muertos por la rebelión de Coré."},{"id_libro":"4","capitulo":"16","versiculo":"50","texto":"Después volvió Aarón a Moisés a la Puerta del Tabernáculo de la Alianza,  cuando la mortandad había cesado."}]