[{"idTitulo":"2376","id_libro":"4","capitulo":"17","versiculo":"1","titulo":"La vara de autoridad de Aarón."},{"id_libro":"4","capitulo":"17","versiculo":"1","texto":"Luego le ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"17","versiculo":"2","texto":"Ordena a los israelitas que cada uno de los príncipes de las tribus de Israel traiga un bastón, o sea doce varas en total. Tú escribirás el nombre de cada uno en su báculo,"},{"id_libro":"4","capitulo":"17","versiculo":"3","texto":"Y escribirás el nombre de Aarón sobre la vara de Leví; Porque cada príncipe de las familia de sus padres tendrá una vara."},{"id_libro":"4","capitulo":"17","versiculo":"4","texto":"Y las pondrás en el Tabernáculo del Encuentro delante del Testimonio,  donde Yo Me Reuno con ustedes."},{"id_libro":"4","capitulo":"17","versiculo":"5","texto":"Y florecerá la vara del varón que Yo escoja,  y haré cesar de delante de Mí las murmuraciones de los hijos de Israel con que se quejan contra ustedes."},{"id_libro":"4","capitulo":"17","versiculo":"6","texto":"Y Moisés habló a los hijos de Israel,  y todos los príncipes de ellos le dieron las varas; Cada uno de los príncipes por las casas de sus padres una vara,  en total doce varas;  y la vara de Aarón estaba entre las varas de ellos."},{"id_libro":"4","capitulo":"17","versiculo":"7","texto":"Y Moisés puso las varas delante de Yo Soy en el Tabernáculo del Pacto."},{"id_libro":"4","capitulo":"17","versiculo":"8","texto":"Y aconteció que el día siguiente vino Moisés a la Tienda del Pacto del Testigo; Y  la vara de Aarón de la casa de Leví había reverdecido,  y echado flores,  y arrojado renuevos,  y producido almendras."},{"id_libro":"4","capitulo":"17","versiculo":"9","texto":"Entonces sacó Moisés todas las varas de delante de Yo Soy y las mostró a todos los hijos de Israel; Y ellos lo vieron,  y tomaron cada uno su vara."},{"id_libro":"4","capitulo":"17","versiculo":"10","texto":"Y Yo Soy dijo a Moisés: Regresa la vara de Aarón y ponla delante del Testimonio,  para que se guarde por señal a los hijos rebeldes;  Y harás cesar sus murmuraciones de delante de Mí presencia,  para que no perezcan."},{"id_libro":"4","capitulo":"17","versiculo":"11","texto":"E hizo Moisés como ordenó Yo Soy,  así lo hizo."},{"id_libro":"4","capitulo":"17","versiculo":"12","texto":"Pero el pueblo de Israel volvió a quejarse una vez más: ¡Estamos perdidos!"},{"id_libro":"4","capitulo":"17","versiculo":"13","texto":"Si cualquiera que se acerque,  el que venga al Tabernáculo de Yo Soy,  morirá.  ¿Acabaremos por perecer todos?"}]