[{"idTitulo":"2381","id_libro":"4","capitulo":"19","versiculo":"1","titulo":"Purificación de los impuros."},{"id_libro":"4","capitulo":"19","versiculo":"1","texto":"Yo Soy habló a Moisés y a Aarón, lo siguiente:"},{"id_libro":"4","capitulo":"19","versiculo":"2","texto":"Esta es la ordenanza de la Ley que Yo Soy ha establecido,  diciendo:  Di a los hijos de Israel que te traigan una vaca alazana o de pelo rojizo, que no presente ningún defecto,  sobre la cual no le hayan puesto yugo;"},{"id_libro":"4","capitulo":"19","versiculo":"3","texto":"y la darán a Eleazar el sacerdote,  y él la sacará fuera del campamento,  y la hará degollar en su presencia."},{"id_libro":"4","capitulo":"19","versiculo":"4","texto":"Y Eleazar el sacerdote tomará de la sangre con su dedo,  y rociará con la sangre de ella hacia la parte delantera del Tabernáculo de la Alianza siete veces;"},{"id_libro":"4","capitulo":"19","versiculo":"5","texto":"Y hará quemar la vaca ante sus ojos; Su cuero y su carne y su sangre,  con su estiércol,  hará quemar."},{"id_libro":"4","capitulo":"19","versiculo":"6","texto":"Luego tomará el sacerdote madera de cedro, un trapo rojo escarlata e hisopo, y lo echará en medio del fuego en que arde la vaca."},{"id_libro":"4","capitulo":"19","versiculo":"7","texto":"El sacerdote lavará luego sus vestidos,  lavará también su cuerpo con agua,  y después entrará en el campamento; Y será impuro el sacerdote hasta la noche."},{"id_libro":"4","capitulo":"19","versiculo":"8","texto":"Asimismo el que la quemó lavará sus vestidos en agua,  también purificará con agua su cuerpo,  y será inmundo hasta la noche."},{"id_libro":"4","capitulo":"19","versiculo":"9","texto":"Y un hombre limpio ceremonialmente recogerá las cenizas de la vaca y las pondrá fuera del campamento en lugar limpio,  y las guardará la congregación de los hijos de Israel para el agua de purificación; Pues es una expiación."},{"id_libro":"4","capitulo":"19","versiculo":"10","texto":"Y el que recogió las cenizas de la vaca lavará sus vestidos,  y será inmundo hasta la noche; Y será estatuto perpetuo para los hijos de Israel,  y para el extranjero que habite entre ustedes."},{"idTitulo":"2382","id_libro":"4","capitulo":"19","versiculo":"11","titulo":"Ordenanzas para los contaminados por cadáveres y su asistencia al Templo y el agua de la purificación."},{"id_libro":"4","capitulo":"19","versiculo":"11","texto":"El que tenga contacto con un cadáver de cualquier persona será inmundo siete días."},{"id_libro":"4","capitulo":"19","versiculo":"12","texto":"Al tercer día se purificará con aquella agua,  y al séptimo día será limpio; Y si al tercer día no se purifica,  no será limpio al séptimo día."},{"id_libro":"4","capitulo":"19","versiculo":"13","texto":"Todo aquel que toque el cadáver de cualquier persona,  y no se purificare,  el Tabernáculo de Yo Soy profanó,  y aquella persona será eliminada del pueblo de Israel; Por cuanto el agua de la purificación no fue rociada sobre él,  inmundo será,  y su pecado recaerá sobre él."},{"id_libro":"4","capitulo":"19","versiculo":"14","texto":"Esta es la ordenanza cuando alguno muera en la casa: Cualquiera que entre a la casa,  y todo el que esté en ella,  será inmundo por siete días."},{"id_libro":"4","capitulo":"19","versiculo":"15","texto":"Y toda vasija abierta,  cuya tapa no esté bien ajustada,  será inmunda;"},{"id_libro":"4","capitulo":"19","versiculo":"16","texto":" cualquiera que toque algún muerto a espada sobre la faz del campo,  o algún cadáver,  o hueso humano,  o sepulcro,  siete días será inmundo."},{"id_libro":"4","capitulo":"19","versiculo":"17","texto":"Y para el inmundo tomarán de la ceniza de la vaca quemada de la expiación,  y echarán sobre ella agua corriente en un recipiente;"},{"id_libro":"4","capitulo":"19","versiculo":"18","texto":"Y un hombre limpio tomará hisopo,  y lo mojará en el agua,  y rociará sobre la tienda,  sobre todos los muebles,  sobre las personas que allí estuvieren,  y sobre aquel que hubiere tocado el hueso,  o el asesinado,  o el muerto,  o el sepulcro."},{"id_libro":"4","capitulo":"19","versiculo":"19","texto":"Y el limpio rociará sobre el inmundo al tercero y al séptimo día; Y cuando lo haya purificado al día séptimo,  él lavará luego sus vestidos,  y a sí mismo se lavará con agua,  y será limpio a la noche."},{"id_libro":"4","capitulo":"19","versiculo":"20","texto":"Y el que fuere inmundo,  y no se purificare,  la tal persona será eliminado de entre la congregación,  por cuanto profanó el Tabernáculo de Yo Soy; No fue rociada sobre él el agua de la purificación; Es inmundo."},{"id_libro":"4","capitulo":"19","versiculo":"21","texto":"Les será estatuto perpetuo; También el que rociare el agua de la purificación lavará sus vestidos; Y el que toque el agua de la purificación será inmundo hasta la noche."},{"id_libro":"4","capitulo":"19","versiculo":"22","texto":"Y todo lo que el inmundo toque,  será inmundo; Y la persona que lo toque será impuro ceremonialmente hasta la noche."}]