[{"idTitulo":"2329","id_libro":"4","capitulo":"2","versiculo":"1","titulo":"Disposición para marchar del ejército de Israel."},{"id_libro":"4","capitulo":"2","versiculo":"1","texto":"Ordenó Yo Soy a Moisés y a Aarón,  diciendo:"},{"id_libro":"4","capitulo":"2","versiculo":"2","texto":"Los israelitas deberán acampar a cierta distancia alrededor de la Tienda del Encuentro, cada uno bajo su propia bandera y con los distintivos de su propia familia.Los hijos de Israel acamparán cada uno junto a su bandera,  bajo las banderas de lcada una de las tribus; Alrededor del Tabernáculo de Reunión acamparán."},{"id_libro":"4","capitulo":"2","versiculo":"3","texto":"Estas tribus acamparán al oriente,  al este: La bandera del campamento de Judá,  por sus ejércitos; Y el comandante de los hijos de Judá,  Naasón hijo de Aminadab."},{"id_libro":"4","capitulo":"2","versiculo":"4","texto":"Y según el censo su cuerpo de ejército son: Setenta y cuatro mil seiscientos guerreros."},{"id_libro":"4","capitulo":"2","versiculo":"5","texto":"Junto a él acamparán los de la tribu de Isacar; Y el comandante de los hijos de Isacar,  Natanael hijo de Zuar."},{"id_libro":"4","capitulo":"2","versiculo":"6","texto":"Su cuerpo de ejército, según el censo son: Cincuenta y cuatro mil cuatrocientos."},{"id_libro":"4","capitulo":"2","versiculo":"7","texto":"Y también la tribu de Zabulón; Y el comandante de los hijos de Zabulón,  Eliab hijo de Helón."},{"id_libro":"4","capitulo":"2","versiculo":"8","texto":"Su compañía de ejército, según el censo son: Cincuenta y siete mil cuatrocientos."},{"id_libro":"4","capitulo":"2","versiculo":"9","texto":"Todos los censados en el campamento del este, encabezados por Judá son: Ciento ochenta y seis mil cuatrocientos,  por sus ejércitos,  marcharán delante."},{"id_libro":"4","capitulo":"2","versiculo":"10","texto":"La bandera del campamento de Rubén estará al sur,  por sus ejércitos; Y el comandante de los hijos de Rubén,  Elisur hijo de Sedeur."},{"id_libro":"4","capitulo":"2","versiculo":"11","texto":"Su cuerpo de ejército, según el censo son: Cuarenta y seis mil quinientos."},{"id_libro":"4","capitulo":"2","versiculo":"12","texto":"Acamparán junto a él los de la tribu de Simeón;  y los comandará de los hijos de Simeón,  Selumiel hijo de Zurisadai."},{"id_libro":"4","capitulo":"2","versiculo":"13","texto":"Su cuerpo de ejército, según el censo son: Cincuenta y nueve mil trescientos."},{"id_libro":"4","capitulo":"2","versiculo":"14","texto":"Y la tribu de Gad;  y el comandante de los hijos de Gad,  Eliasaf hijo de Reuel."},{"id_libro":"4","capitulo":"2","versiculo":"15","texto":"Su cuerpo de ejército, según el censo son: Cuarenta y cinco mil seiscientos cincuenta."},{"id_libro":"4","capitulo":"2","versiculo":"16","texto":"Todos los censados en el campamento del sur encabezados por Rubén son: Ciento cincuenta y un mil cuatrocientos cincuenta,  por sus ejércitos, ellos marcharán en segundo lugar."},{"id_libro":"4","capitulo":"2","versiculo":"17","texto":"Luego irá el Tabernáculo de reunión,  con el campamento de los levitas,  en medio de los campamentos en el orden en que acampan; Así marchará cada uno junto a su bandera."},{"id_libro":"4","capitulo":"2","versiculo":"18","texto":"La bandera del campamento de Efraín por sus ejércitos,  al occidente; Y el comandante de los hijos de Efraín,  Elisama hijo de Amiud."},{"id_libro":"4","capitulo":"2","versiculo":"19","texto":"Su cuerpo de ejército está compuesto de: Cuarenta mil quinientos."},{"id_libro":"4","capitulo":"2","versiculo":"20","texto":"Junto a él estará la tribu de Manasés; Y el comandante de los hijos de Manasés,  Gamaliel hijo de Pedasur."},{"id_libro":"4","capitulo":"2","versiculo":"21","texto":"Su cuerpo de ejército,  con sus soldados,  treinta y dos mil doscientos."},{"id_libro":"4","capitulo":"2","versiculo":"22","texto":"Y la tribu de Benjamín; Y el comandante de los hijos de Benjamín,  Abidán hijo de Gedeoni."},{"id_libro":"4","capitulo":"2","versiculo":"23","texto":"Y su cuerpo de ejército,  con sus guerreros,  treinta y cinco mil cuatrocientos."},{"id_libro":"4","capitulo":"2","versiculo":"24","texto":"Todos los censados en el campamento de occidente encabezados por Efraín son: Ciento ocho mil cien,  por sus ejércitos,  irán de terceros."},{"id_libro":"4","capitulo":"2","versiculo":"25","texto":"La bandera del campamento de Dan estará al norte,  por sus ejércitos; Y el comandante de los hijos de Dan,  Ahiezer hijo de Amisadai."},{"id_libro":"4","capitulo":"2","versiculo":"26","texto":"Su compañia de ejército son: Sesenta y dos mil setecientos."},{"id_libro":"4","capitulo":"2","versiculo":"27","texto":"Junto a él acamparán los de la tribu de Aser; Y el comandante de los hijos de Aser,  Pagiel hijo de Ocrán."},{"id_libro":"4","capitulo":"2","versiculo":"28","texto":"Su compañía de ejército, está compuesto según el censo son: Cuarenta y un mil quinientos."},{"id_libro":"4","capitulo":"2","versiculo":"29","texto":"Y la tribu de Neftalí; Y el comandante de los hijos de Neftalí,  Ahira hijo de Enán."},{"id_libro":"4","capitulo":"2","versiculo":"30","texto":"Su cuerpo de ejército, según el censo de valientes son: Cincuenta y tres mil cuatrocientos."},{"id_libro":"4","capitulo":"2","versiculo":"31","texto":"Todos los contados en el campamento del norte, encabezados por Dan son: Ciento cincuenta y siete mil seiscientos,  irán de últimos tras sus banderas."},{"id_libro":"4","capitulo":"2","versiculo":"32","texto":"Este es el censo de todos los hijos de Israel,  según las tribus de sus padres; Todos los contados por campamentos,  por sus ejércitos son: Seiscientos tres mil quinientos cincuenta soldados."},{"id_libro":"4","capitulo":"2","versiculo":"33","texto":"Mas los levitas no fueron contados entre los hijos de Israel,  como Yo Soy lo mandó a Moisés."},{"id_libro":"4","capitulo":"2","versiculo":"34","texto":"E hicieron los hijos de Israel conforme a todas las cosas que Yo Soy mandó a Moisés;  así acamparon por sus banderas,  y así marcharon cada uno por sus familias,  según las familias de sus padres."}]