[{"idTitulo":"2383","id_libro":"4","capitulo":"20","versiculo":"1","titulo":"La congregación vuelve a contender con el Altísimo."},{"id_libro":"4","capitulo":"20","versiculo":"1","texto":"Llegaron los hijos de Israel,  toda la congregación,  al desierto de Zin,  en el mes primero,  y acampó el pueblo en Cades; Y allí murió María,  y en ese lugar fue sepultada."},{"id_libro":"4","capitulo":"20","versiculo":"2","texto":"Y al ver que no había agua para la congregación; Se rebelaron contra Moisés y Aarón."},{"id_libro":"4","capitulo":"20","versiculo":"3","texto":"Y el pueblo contendió contra Moisés,  diciendo:  ¡Ojalá hubiéramos muerto junto a nuestros hermanos cuando Dios los mató!"},{"id_libro":"4","capitulo":"20","versiculo":"4","texto":"¿Para qué hiciste venir la congregación de Yo Soy a este desierto,  para que muramos aquí nosotros y nuestros ganados?"},{"id_libro":"4","capitulo":"20","versiculo":"5","texto":"¿Y por qué nos has hecho subir de Egipto,  para traernos a este miserable lugar? El desierto no es lugar para sembrar, ni de higueras, ni de viñas ni de granadas, ni aun hay agua para beber."},{"id_libro":"4","capitulo":"20","versiculo":"6","texto":"Y se fueron Moisés y Aarón de delante de la congregación a la Puerta del Tabernáculo de la Alianza,  y se postraron sobre sus rostros; Y la Gloria de Yo Soy se manifestó sobre ellos."},{"idTitulo":"2384","id_libro":"4","capitulo":"20","versiculo":"7","titulo":"Agua de la Roca."},{"id_libro":"4","capitulo":"20","versiculo":"7","texto":"Y habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"20","versiculo":"8","texto":"Toma la vara,  y reúne la congregación,  tú y Aarón tu hermano,  y clama a la Roca a vista de ellos; Y les dará agua,  y les saciará la sed a la congregación y a su ganado."},{"id_libro":"4","capitulo":"20","versiculo":"9","texto":"Entonces Moisés tomó la vara de delante de Yo Soy,  como Él lo ordenó."},{"idTitulo":"2385","id_libro":"4","capitulo":"20","versiculo":"10","titulo":"Aarón y Moisés no creen en la Palabra de Yo Soy y el Señor no les permitirá que ellos ingresen al pueblo de Israel a la tierra prometida."},{"versiculo":"10","comprimido":[{"id_libro":"4","capitulo":"20","versiculo":"10","cita":"(Salmos 106:33)","parteText":"Y reunieron Moisés y Aarón a la congregación delante de la Roca,  y les dijo:  ¡Oíd ahora,  rebeldes!  ¿Acaso haremos brotar aguas de esta peña?","ibroCita":"19","capituloCita":"106","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":151,"parteFinal":""}]},{"id_libro":"4","capitulo":"20","versiculo":"11","texto":"Entonces alzó Moisés su mano y golpeó la peña con su vara dos veces; Y brotaron muchas aguas,  y bebió la congregación,  y sus ganados."},{"versiculo":"12","comprimido":[{"id_libro":"4","capitulo":"20","versiculo":"12","cita":"(Salmos 106:33)","parteText":"Y Yo Soy dijo a Moisés y a Aarón:  Por cuanto no creyeron en Mi Palabra para santificarme delante de los hijos de Israel; Por tanto,  no serán ustedes quienes ingresarán a esta congregación a la tierra que les he dado por heredad.","ibroCita":"19","capituloCita":"106","versiculoCitaInicial":"33","versiculoCitaFinal":"33","posicion":235,"parteFinal":""}]},{"id_libro":"4","capitulo":"20","versiculo":"13","texto":"Por eso este lugar se conoce como el manantial de Meriba (Contienda),  por las cuales se quejaron los hijos de Israel contra Yo Soy, y Él se santificó siendo fiel con ellos."},{"idTitulo":"2386","id_libro":"4","capitulo":"20","versiculo":"14","titulo":"Esaú no recibe a su hermano, ni le permite el paso por su territorio."},{"id_libro":"4","capitulo":"20","versiculo":"14","texto":"Envió Moisés embajadores al rey de Edom desde Cades,  diciendo:  Así dice Israel tu hermano:  Tú sabes muy bien todas las aflicciones por las cuales hemos sufrido;"},{"id_libro":"4","capitulo":"20","versiculo":"15","texto":"Cómo nuestros padres se fueron a Egipto,  y estuvimos en Egipto por mucho tiempo,  y los egipcios maltrataron a nuestros padres y esclavizaron;"},{"id_libro":"4","capitulo":"20","versiculo":"16","texto":"y clamamos a Yo Soy nuestro Dios,  el cual oyó nuestra voz,  y envió Su Mediador y Defensor,  y nos sacó de Egipto; Y aquí estamos en Cades,  ciudad cercana a tus fronteras."},{"id_libro":"4","capitulo":"20","versiculo":"17","texto":"Te rogamos que nos permitas pasar por tu tierra.  No pasaremos por campos sembrados,  ni por viñas,  ni beberemos agua de pozos; Por el camino real iremos,  sin apartarnos a diestra ni a siniestra,  hasta que hayamos pasado tu territorio."},{"id_libro":"4","capitulo":"20","versiculo":"18","texto":"Edom le respondió:  No pasarás por mi país; De otra manera,  saldré contra ti con mis ejércitos."},{"id_libro":"4","capitulo":"20","versiculo":"19","texto":"Y los hijos de Israel dijeron: Hermanos por el camino principal iremos; Y si bebiéremos tus aguas yo y mis ganados, pagaremos por ellas; Permítanos solamente pasar a pie,  nada más."},{"id_libro":"4","capitulo":"20","versiculo":"20","texto":"Pero él respondió:  No pasarás.  Y salió Edom contra él con mucho ejército,  y armado."},{"id_libro":"4","capitulo":"20","versiculo":"21","texto":"Rehusó,  pues,  Edom dejar pasar a Israel por su territorio,  y tomó Israel otro camino."},{"idTitulo":"2467","id_libro":"4","capitulo":"20","versiculo":"22","titulo":"Anuncio de la muerte de Aarón."},{"id_libro":"4","capitulo":"20","versiculo":"22","texto":"Y partiendo de Cades los hijos de Israel,  toda aquella congregación,  vinieron al monte de Hor."},{"id_libro":"4","capitulo":"20","versiculo":"23","texto":"Y Yo Soy habló a Moisés y a Aarón en el monte de Hor,  en la frontera de la tierra de Edom,  diciendo:"},{"id_libro":"4","capitulo":"20","versiculo":"24","texto":"Ha llegado el momento en que Aarón parta de este mundo y sea reunido con sus antepasados. Él no entrará a la tierra que le daré por heredad al pueblo de Israel, porque ustedes dos no Me santificaron delante de la congregación en Meribá, al no creer en Mi Palabra."},{"id_libro":"4","capitulo":"20","versiculo":"25","texto":"Toma a Aarón y a Eleazar su hijo,  y hazlos subir al monte de Hor,"},{"id_libro":"4","capitulo":"20","versiculo":"26","texto":"y quita a Aarón de sus vestiduras como sumo sacerdote,  y viste con ellas a Eleazar su hijo;  porque Aarón será reunido a su pueblo,  y allí morirá."},{"id_libro":"4","capitulo":"20","versiculo":"27","texto":"Y Moisés hizo como Yo Soy le ordenó; Y subieron al monte de Hor a la vista de toda la congregación."},{"id_libro":"4","capitulo":"20","versiculo":"28","texto":"Y Moisés desnudó a Aarón de sus vestiduras como sumo sacerdote,  y se las vistió a Eleazar su hijo; Y Aarón murió allí en la cumbre de la montaña y Moisés y Eleazar descendieron del monte."},{"id_libro":"4","capitulo":"20","versiculo":"29","texto":"Y viendo toda la congregación que Aarón había muerto,  le hicieron duelo por treinta días todas las tribus de Israel."}]