[{"idTitulo":"2387","id_libro":"4","capitulo":"21","versiculo":"1","titulo":"Israel destruye a los cananeos."},{"id_libro":"4","capitulo":"21","versiculo":"1","texto":"Cuando el cananeo,  el rey de Arad,  que habitaba en el Neguev, se enteró que venía Israel  por el camino de Atarim, salió a la batalla contra Israel,  y tomó de él prisioneros."},{"id_libro":"4","capitulo":"21","versiculo":"2","texto":"Entonces Israel oró al Señor e hizo pacto a Yo Soy,  y prometió: Si nos ayudas a vencer a ese rey y a su nación, ellos destruirían por completo todas sus ciudades."},{"id_libro":"4","capitulo":"21","versiculo":"3","texto":"Y Yo Soy escuchó la oración de Israel,  y entregó al rey cananeo,  y los destruyó a ellos y a sus ciudades; Y llamó el nombre de aquel lugar Horma (Destrucción)."},{"idTitulo":"2388","id_libro":"4","capitulo":"21","versiculo":"4","titulo":"La congregación pierde la perseverancia en el camino, y murmura contra Yo Soy."},{"id_libro":"4","capitulo":"21","versiculo":"4","texto":"Después partieron del monte de Hor,  camino del Mar Rojo, dando un rodeo para no pasar por el territorio de Edom. Y la congregación perdió la paciencia en el Camino."},{"id_libro":"4","capitulo":"21","versiculo":"5","texto":"Y murmuró la asamblea contra Yo Soy y contra Moisés, diciendo:  ¿Por qué nos hiciste subir de Egipto para que morir en este desierto?  Pues no hay pan ni agua,  y nuestra alma está hastiada de este pan insípido."},{"id_libro":"4","capitulo":"21","versiculo":"6","texto":"Y Yo Soy los castigó y envió entre el pueblo serpientes venenosas,  que los mordían inyectándoles su veneno al pueblo; Y perecieron muchos de la congregación de Israel."},{"idTitulo":"2389","id_libro":"4","capitulo":"21","versiculo":"7","titulo":"Yo Soy levanta una serpiente de bronce refulgente sobre un asta de madera para salvar a la congregación del veneno de su mordedura."},{"id_libro":"4","capitulo":"21","versiculo":"7","texto":"Entonces la asamblea vino a Moisés y le pidieron que intercediera ante Dios, diciendo:  Hemos pecado por haberse rebelado contra Yo Soy,  y contra ti; Ruega a Yo Soy que quite de nosotros estas serpientes.  Y Moisés oró por el pueblo."},{"id_libro":"4","capitulo":"21","versiculo":"8","texto":"Y Yo Soy dijo a Moisés:  Hazte una serpiente de bronce refulgente,  y ponla sobre un asta de madera;  y cualquiera que fuere mordido y mirare a ella,  vivirá."},{"versiculo":"9","comprimido":[{"id_libro":"4","capitulo":"21","versiculo":"9","cita":"(1 Corintios 10:9-9)","parteText":"Y Moisés hizo una serpiente de bronce refulgente,  y la puso sobre un asta de madera; Y cuando alguna serpiente venenosa mordía a alguno,  miraba a la serpiente de bronce refulgente,  y vivía.","ibroCita":"46","capituloCita":"10","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":195},{"id_libro":"4","capitulo":"21","versiculo":"9","cita":"(Juan 3:14-14)","parteText":"","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":195},{"id_libro":"4","capitulo":"21","versiculo":"9","cita":"(Romanos 3:13-13)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":195,"parteFinal":""}]},{"id_libro":"4","capitulo":"21","versiculo":"10","texto":"Después de esto marcharon los hijos de Israel y acamparon en Obot."},{"id_libro":"4","capitulo":"21","versiculo":"11","texto":"Y partieron de Obot,  acamparon en Ije-Abarim,  en el desierto que está enfrente de Moab,  al oriente."},{"id_libro":"4","capitulo":"21","versiculo":"12","texto":"Marcharon de allí,  y acamparon en el valle de Zered."},{"id_libro":"4","capitulo":"21","versiculo":"13","texto":"De allí partieron,  y acamparon al otro lado de Arnón,  que está en el desierto,  y que sale del territorio del amorreo; Porque Arnón es límite de Moab,  entre Moab y el amorreo."},{"versiculo":"14","comprimido":[{"id_libro":"4","capitulo":"21","versiculo":"14","cita":"(2 Samuel 1:18)","parteText":"Por tanto se dice en el Libro de las batallas de Yo Soy:","ibroCita":"10","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":56},{"id_libro":"4","capitulo":"21","versiculo":"14","cita":"(Josué 10:13)","parteText":"","ibroCita":"6","capituloCita":"10","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":56,"parteFinal":"Las victorias en el Mar Rojo,   Y en los arroyos de Arnón;"}]},{"id_libro":"4","capitulo":"21","versiculo":"15","texto":"y vinieron por la orilla de los arroyos que se extienden hasta la región de Ar y llegan hasta la frontera de Moab."},{"id_libro":"4","capitulo":"21","versiculo":"16","texto":"Y de allí continuaron hasta Beer; este es el pozo donde Yo Soy le dijo a Moisés: Reúne al pueblo frente a la Roca y les daré agua."},{"id_libro":"4","capitulo":"21","versiculo":"17","texto":"Entonces,  cantó Israel este cántico: ¡Que brote agua de la Roca! Canten en Su honor;"},{"id_libro":"4","capitulo":"21","versiculo":"18","texto":"Ese pozo lo cavaron los príncipes, con sus varas; Y el legislador con sus báculos de autoridad. Del desierto se dirigieron a Matana,"},{"id_libro":"4","capitulo":"21","versiculo":"19","texto":"y de Matana a Nahaliel,  y de Nahaliel a Bamot;"},{"id_libro":"4","capitulo":"21","versiculo":"20","texto":"Y de Bamot al valle que está en los campos de Moab,  y a la cumbre de Pisga, desde el cual se mira hacia el desierto."},{"idTitulo":"2390","id_libro":"4","capitulo":"21","versiculo":"21","titulo":"Israel vence al rey Sehón."},{"id_libro":"4","capitulo":"21","versiculo":"21","texto":"Entonces envió Israel embajadores a Sehón rey de los amorreos,  diciendo:"},{"id_libro":"4","capitulo":"21","versiculo":"22","texto":"Pasaré por tu tierra; No nos iremos por los campos de labranza,  ni por las viñas; No beberemos las aguas de los pozos; Por el camino real iremos,  hasta que pasemos tu territorio."},{"id_libro":"4","capitulo":"21","versiculo":"23","texto":"Mas Sehón no dejó pasar a Israel por su territorio,  sino que convocó Sehón a todo sus ejércitos y salió a la guerra contra Israel en el desierto,  y vino a Jahaza y peleó contra Israel."},{"id_libro":"4","capitulo":"21","versiculo":"24","texto":"Así que los israelitas los masacraron a filo de espada y ocuparon su tierra, desde el río Arnón hasta el río Jaboc. Avanzaron solo hasta los límites de los hijos de Amón, porque sus ciudades fronterizas estaban forticadas."},{"id_libro":"4","capitulo":"21","versiculo":"25","texto":"Y tomó Israel todas estas ciudades,  y habitó Israel en todas las ciudades del amorreo,  en Hesbón y en todas sus aldeas."},{"id_libro":"4","capitulo":"21","versiculo":"26","texto":"Porque Hesbón era la ciudad de Sehón rey de los amorreos,  el cual había tenido guerra con el anterior rey de Moab,  y tomado de su poder toda su tierra hasta Arnón."},{"id_libro":"4","capitulo":"21","versiculo":"27","texto":"Por tanto dicen los refranes populares:    Vengan a Hesbón; Edifíquen y reparen la ciudad de Sehón."},{"id_libro":"4","capitulo":"21","versiculo":"28","texto":"Porque fue incendiada Hesbón; Y llamas de la ciudad de Sehón; Y consumió a Ar de Moab; A los reyes de las alturas de Arnón."},{"id_libro":"4","capitulo":"21","versiculo":"29","texto":"¡Ay de ti,  Moab!   Pereciste,  pueblo que servía al dios Quemos. Pues fueron puestos sus hijos en huida,   Y sus hijas en cautividad,   Por Sehón rey de los amorreos."},{"id_libro":"4","capitulo":"21","versiculo":"30","texto":"Fue destruido el poder de Hesbón; de Dibón a Nofa todo quedó en ruinas, y el fuego llegó hasta Medeba."},{"id_libro":"4","capitulo":"21","versiculo":"31","texto":"Así pues habitó Israel en la tierra del amorreo."},{"idTitulo":"2391","id_libro":"4","capitulo":"21","versiculo":"32","titulo":"Israel vence al rey de Basán"},{"id_libro":"4","capitulo":"21","versiculo":"32","texto":"Además, Moisés envió algunos hombres a espiar la ciudad de Jazer, y los israelitas conquistaron las ciudades vecinas y expulsaron a los amorreos que vivían allí."},{"id_libro":"4","capitulo":"21","versiculo":"33","texto":"Y volvieron,  y marcharon camino de Basán; Y salió contra ellos Og rey de Basán,  él y todo su ejército,  para dar la batalla contra Israel en Edrei."},{"id_libro":"4","capitulo":"21","versiculo":"34","texto":"Entonces Yo Soy le dijo a Moisés:  No temas,  porque en tu mano lo he entregado,  a él y a todo su ejército,  y a su tierra;  Y harás de él como hiciste de Sehón rey de los amorreos,  que habitaba en Hesbón."},{"id_libro":"4","capitulo":"21","versiculo":"35","texto":"Y mataron a él y a sus descendientes,  y a toda su pueblo,  sin que le quedara uno,  y se apoderaron de su tierra."}]