[{"idTitulo":"2392","id_libro":"4","capitulo":"22","versiculo":"1","titulo":"Balac el rey de Moab manda a llamar al profeta Balaam para que maldiga a Israel y así poder derrotarlo."},{"id_libro":"4","capitulo":"22","versiculo":"1","texto":"Marcharon los hijos de Israel,  y acamparon en los campos de Moab junto al Jordán,  frente a Jericó."},{"id_libro":"4","capitulo":"22","versiculo":"2","texto":"Y las novedades les llegaron a Balac hijo de Zipor las victorias de Israel sobre el amorreo."},{"id_libro":"4","capitulo":"22","versiculo":"3","texto":"Y Moab tuvo gran temor a causa de Israel,  porque era mucho su ejército; Y se angustió Moab."},{"id_libro":"4","capitulo":"22","versiculo":"4","texto":"Y dijo Moab a los líderes de Madián:  Esta multitud devorará todos nuestros contornos,  como el buey arrasa la grama del campo.  Y Balac hijo de Zipor era entonces rey de Moab."},{"id_libro":"4","capitulo":"22","versiculo":"5","texto":"Por esto mandó llamar a Balaam, hijo de Beor, quien se encontraba en Petor su ciudad natal, junto al río Éufrates. Balac ordenó a sus mensajeros que dijeran a Balaam: De Egipto ha venido un pueblo que se ha extendido por todo el país, y ahora se ha establecido delante de nuestro país."},{"id_libro":"4","capitulo":"22","versiculo":"6","texto":"Ven pues,  ahora,  te ruego,  maldíceme este pueblo,  porque es más fuerte que yo; Quizá yo pueda vencerlo y echarlo del país; Pues yo sé que el que tú bendigas será bendito,  y el que tú maldigas será maldito."},{"id_libro":"4","capitulo":"22","versiculo":"7","texto":"Fueron los líderes de Moab y los líderes de Madián con las dádivas de adivinación en su mano,  y llegaron a Balaam y le dijeron las palabras de Balac."},{"id_libro":"4","capitulo":"22","versiculo":"8","texto":"El les dijo: Pasen aquí la noche,  y yo os daré respuesta según Dios me hablare.  Así los funcionarios de Moab se quedaron con el profeta Balaam."},{"id_libro":"4","capitulo":"22","versiculo":"9","texto":"Y vino Dios a Balaam,  y le dijo:  ¿Qué varones son estos que están contigo?"},{"id_libro":"4","capitulo":"22","versiculo":"10","texto":"Y Balaam respondió a Dios:  Balac hijo de Zipor,  rey de Moab,  ha enviado a decirme:"},{"id_libro":"4","capitulo":"22","versiculo":"11","texto":"Un pueblo que ha salido de Egipto está frente al país; Ven pues,  ahora,  y maldícemelo; Entonces quizá pueda vencer a los invasores."},{"id_libro":"4","capitulo":"22","versiculo":"12","texto":"Entonces dijo Dios a Balaam:  No vayas con ellos,  ni maldigas a ese pueblo,  porque tiene Mi bendición."},{"id_libro":"4","capitulo":"22","versiculo":"13","texto":"Así Balaam se levantó por la mañana y dijo a los mensajeros de Balac:  Vuelvan a Balac,  porque Dios no me quiere dejar ir con ustedes."},{"id_libro":"4","capitulo":"22","versiculo":"14","texto":"Y los líderes de Moab se levantaron,  y vinieron a Balac y dijeron:  Balaam no quiso venir con nosotros."},{"id_libro":"4","capitulo":"22","versiculo":"15","texto":"Volvió Balac a enviar otra vez más líderes y embajadores,  y representantes del gobierno con mas autoridad que los anteriores,"},{"id_libro":"4","capitulo":"22","versiculo":"16","texto":"los cuales vinieron a Balaam,  y le dijeron:  Así dice Balac,  hijo de Zipor:  Te ruego que no faltes a mi convocatoria;"},{"id_libro":"4","capitulo":"22","versiculo":"17","texto":"porque sin duda te recompensaré generosamente; Y haré todo lo que me digas;  Ven,  pues,  ahora,  maldíceme a este pueblo."},{"id_libro":"4","capitulo":"22","versiculo":"18","texto":"Y Balaam les respondió y dijo a los embajadores de Balac:  Aunque Balac me diese su palacio lleno de plata y oro,  no puedo decretar lo contrario a lo que la Palabra de Dios ha determinado."},{"idTitulo":"2393","id_libro":"4","capitulo":"22","versiculo":"19","titulo":"El profeta Balaam persiste en su intercesión por Moab."},{"id_libro":"4","capitulo":"22","versiculo":"19","texto":"Sin embargo, quédense ustedes aquí también esta noche, y veré qué me dice esta vez el Señor."},{"id_libro":"4","capitulo":"22","versiculo":"20","texto":"Y vino Dios a Balaam de noche,  y le dijo:  Ya que estos hombres persisten en llevarte,  levántate y vete con ellos; Pero harás lo que Yo te ordene."},{"id_libro":"4","capitulo":"22","versiculo":"21","texto":"Así Balaam se levantó por la mañana,  y enalbardó su asna y fue con los embajadores de Moab."},{"idTitulo":"2394","id_libro":"4","capitulo":"22","versiculo":"22","titulo":"El Mediador de Yo Soy desefunda Su espada para adversar al profeta Balaam."},{"id_libro":"4","capitulo":"22","versiculo":"22","texto":"Pero en el camino, la ira de Dios se encendió contra él; Y el Mediador y Defensor de Yo Soy se paro frente a su sendero para confrontar a Balam.  Iba,  pues,  él montado sobre su asna,  y lo acompañaban dos de sus sirvientes."},{"id_libro":"4","capitulo":"22","versiculo":"23","texto":"Y el asna vio al Protector de Yo Soy,  que estaba en el camino con Su Espada desnuda en la mano; Y se apartó el asna del camino,  e iba por el medio del campo.  Entonces balaam azotó al asna para que regresara por su camino."},{"id_libro":"4","capitulo":"22","versiculo":"24","texto":"Pero el Protector y Mediador de Yo Soy se puso en una senda de viñas que tenía bardas a un lado y al otro."},{"id_libro":"4","capitulo":"22","versiculo":"25","texto":"Y viendo el asna al Defensor de Yo Soy,  se pegó a la pared,  y apretó contra la pared el pie de Balaam; Y él volvió a golpearla."},{"id_libro":"4","capitulo":"22","versiculo":"26","texto":"Y el Protector de Yo Soy se adelantó a ellos y se paró en un lugar muy estrecho, donde no podían desviarse a ningún lado."},{"id_libro":"4","capitulo":"22","versiculo":"27","texto":"Y viendo el asna al Defensor de Yo Soy,  se echó en el suelo; Y Balaam se llenó de rabia y golpeó con un palo al asna."},{"id_libro":"4","capitulo":"22","versiculo":"28","texto":"Entonces Yo Soy hizo que el asna hablara e increpara a Balaam: ¿Qué te he hecho? Con ésta van tres veces que me golpeas."},{"id_libro":"4","capitulo":"22","versiculo":"29","texto":"Y Balaam respondió al asna:  Porque actuas como el necio.  ¡Ojalá tuviera una espada en mi mano, pues en este momento te mataría!"},{"id_libro":"4","capitulo":"22","versiculo":"30","texto":"El asna le dijo: He sido el asna que siempre has cabalgado, y bien sabes que nunca me he comportado de esta manera contigo. Es verdad, respondió Balaam."},{"id_libro":"4","capitulo":"22","versiculo":"31","texto":"Entonces Yo Soy abrió los ojos de Balaam,  y vio al Libertador de Yo Soy que estaba en su camino,  y tenía Su Espada desenvainada en Su Diestra.  Y Balaam se arrodilló y se postró con su rostro hasta el suelo."},{"id_libro":"4","capitulo":"22","versiculo":"32","texto":"Y el Protector de Yo Soy le dijo:  ¿Por qué has azotado tu asna estas tres veces? Yo he salido para confrontarte,  porque tu camino es perverso delante de Mí."},{"id_libro":"4","capitulo":"22","versiculo":"33","texto":"El asna Me ha visto,  y se ha apartado de Mi Espada desenvainada estas tres veces; Y si no lo hubiera hecho, Yo te hubiera matado y a ella dejaría viva."},{"id_libro":"4","capitulo":"22","versiculo":"34","texto":"Entonces Balaam dijo al Señor:  He pecado,  porque no sabía que Usted estaba delante de mí en el camino; Mas ahora,  si Te parece mal,  yo me devuelvo."},{"id_libro":"4","capitulo":"22","versiculo":"35","texto":"Y Yo Soy dijo a Balaam:  Ve con esos hombres; Pero Mí Palabra prevalecerá y eso profetizarás.  Así Balaam fue con los embajadores de Balac."},{"id_libro":"4","capitulo":"22","versiculo":"36","texto":"Oyendo Balac que Balaam venía,  salió de la capital a recibirlo en los límites de la ciudad de Arnón."},{"id_libro":"4","capitulo":"22","versiculo":"37","texto":"Y Balac le preguntó a Balaam:  ¿Por qué has tardado tanto en venir?  ¿Por qué no querías venir?  ¿Acaso dudas que no pueda yo darte lo que te ofrecí?"},{"id_libro":"4","capitulo":"22","versiculo":"38","texto":"Balaam respondió a Balac: Aquí estoy ya vine a verte; Mas  ¿Que podré decirte ahora?  Lo que el Señor ponga en mi boca,  eso hablaré."},{"id_libro":"4","capitulo":"22","versiculo":"39","texto":"Y fue Balaam con Balac,  y vinieron a Quiriat-Huzot."},{"id_libro":"4","capitulo":"22","versiculo":"40","texto":"Y el rey Balac dio animales a Balaam y a los embajadores para que ofrecieran sacrificios."},{"id_libro":"4","capitulo":"22","versiculo":"41","texto":"El día siguiente,  Balac tomó a Balaam y lo hizo subir a Bamot-Baal (Lugar alto de Dios),  y desde allí vio a los más cercanos de la congregación de Israel el pueblo bendito de Yo Soy."}]