[{"idTitulo":"2395","id_libro":"4","capitulo":"23","versiculo":"1","titulo":"Yo Soy bendice a Su pueblo Israel, por medio del profeta Balaam."},{"id_libro":"4","capitulo":"23","versiculo":"1","texto":"Entonces Balaam dijo a Balac:  Edifícame aquí siete altares,  y prepárame aquí siete becerros y siete carneros."},{"id_libro":"4","capitulo":"23","versiculo":"2","texto":"Balac hizo como le dijo Balaam; Y ofrecieron Balac y Balaam un becerro y un carnero en cada altar."},{"id_libro":"4","capitulo":"23","versiculo":"3","texto":"Entonces Balaam le dijo a Balac: \"Quédate aquí con tus holocaustos y yo iré a ver si el Señor me responde. Entonces te diré lo que Él me revele\". Así que Balaam fue solo a la cima de una colina sin vegetación."},{"id_libro":"4","capitulo":"23","versiculo":"4","texto":"Y vino Yo Soy al encuentro de Balaam,  y el profeta le dijo:  Siete altares he ordenado,  y en cada altar he ofrecido un becerro y un carnero."},{"id_libro":"4","capitulo":"23","versiculo":"5","texto":"Y Yo Soy puso Palabra en la boca de Balaam,  y le dijo:  Vuelve a Balac,  y profetiza lo que he declarado."},{"id_libro":"4","capitulo":"23","versiculo":"6","texto":"Y volvió a él,  y él rey estaba junto a su holocausto,  él y todos los gobernantes de Moab."},{"id_libro":"4","capitulo":"23","versiculo":"7","texto":"Y el Señor le abrió su boca y profetizó, diciendo:    De Aram me trajo Balac,   Rey de Moab,  de los montes del oriente;   Ven,  maldíceme a Jacob,   Y ven,  execra a Israel."},{"id_libro":"4","capitulo":"23","versiculo":"8","texto":"¿Por qué maldeciré yo al que Dios bendijo?   ¿Y por qué he de execrar al que Yo Soy no ha declarado anatema?"},{"id_libro":"4","capitulo":"23","versiculo":"9","texto":"Desde las alturas de estas rocas puedo verlo, desde estas colinas lo veo: Es una congregación apartada; Y que no será contada entre las naciones gentiles de la tierra."},{"id_libro":"4","capitulo":"23","versiculo":"10","texto":"¿Quién contará los hijos de Jacob? son tan numerosos como el polvo; ¡Quién pudiera morir con la Promesa de Israel! ¡Oh, si yo pudiera terminar mi vida como la esperanza de ese pueblo!"},{"id_libro":"4","capitulo":"23","versiculo":"11","texto":"Entonces Balac dijo a Balaam:  ¿Pero qué has hecho?  Te he traído para que maldigas a mis enemigos,  y he aquí has proferido bendiciones."},{"id_libro":"4","capitulo":"23","versiculo":"12","texto":"Balaam respondió: ¿Acaso no te dije que hablaré solamente el mensaje que el Señor ponga en mi boca?"},{"idTitulo":"2396","id_libro":"4","capitulo":"23","versiculo":"13","titulo":"Segunda bendición de Yo Soy a Su pueblo Israel por medio del profeta Balaam."},{"id_libro":"4","capitulo":"23","versiculo":"13","texto":"Y dijo Balac:  Te ruego que vengas conmigo a otro lugar desde dsde el cual los verás; Solamente una parte de ellos, no verás toda la congregación; Pero desde allí me los maldecirás."},{"id_libro":"4","capitulo":"23","versiculo":"14","texto":"Y lo llevó al campo de Zofim,  a la cumbre de Pisga,  y edificó siete altares,  y ofreció un becerro y un carnero en cada altar."},{"id_libro":"4","capitulo":"23","versiculo":"15","texto":"Entonces él dijo al rey Balac: Quédate junto a tu holocausto,  y yo iré al encuentro con Dios."},{"id_libro":"4","capitulo":"23","versiculo":"16","texto":"Y Yo Soy vino al encuentro de Balaam,  y puso Su Palabra en su boca,  y le dijo: Regresa donde Balac y profetiza lo siguiente:"},{"id_libro":"4","capitulo":"23","versiculo":"17","texto":"Y vino a él,  y he aquí que él estaba junto a su holocausto,  y con él los gobernantes de Moab;  y él le preguntó:  ¿Qué ha dicho Dios?"},{"id_libro":"4","capitulo":"23","versiculo":"18","texto":"Entonces le dijo a Balac,  levántate y oye la profecía;   Escucha mis palabras,  hijo de Zipor:"},{"versiculo":"19","comprimido":[{"id_libro":"4","capitulo":"23","versiculo":"19","cita":"(Santiago 1:17-17)","parteText":"Dios no es hombre,  para que mienta,   Ni piensa como el ser humano para cambiar Sus designios.","ibroCita":"59","capituloCita":"1","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":96,"parteFinal":"El dijo,  ¿Y no llevará a cabo Sus decisiones?   Habló,  ¿Y se le olvidará?"}]},{"id_libro":"4","capitulo":"23","versiculo":"20","texto":"He recibido Palabra de bendecir;   El dio bendición,  y no podré revocarla."},{"id_libro":"4","capitulo":"23","versiculo":"21","texto":"Ningún mal está en Sus planes contra los hijos de Jacob; Ni ha pensado en causarle desgracias a Israel. Yo Soy es su Dios; Y lo aclaman como Su Rey."},{"id_libro":"4","capitulo":"23","versiculo":"22","texto":"Dios los ha sacado de Egipto;   Tiene fuerzas como de búfalo."},{"id_libro":"4","capitulo":"23","versiculo":"23","texto":"Porque contra Jacob no hay brujería que valga; Ni maldición que tenga éxito contra Israel. Desde ahora,  será dicho de Jacob:   ¡Que admirable lo que ha hecho Dios en ti oh Israel!"},{"id_libro":"4","capitulo":"23","versiculo":"24","texto":"Este pueblo se levanta como un león, y no descansará hasta devorar su presa y beber la sangre de sus enemigos."},{"id_libro":"4","capitulo":"23","versiculo":"25","texto":"Entonces Balac dijo a Balaam:  Ya que no lo maldices,  tampoco lo bendigas."},{"id_libro":"4","capitulo":"23","versiculo":"26","texto":"Balaam respondió y dijo a Balac:  ¿No te he dicho que todo lo que Dios me diga,  eso tengo que hacer?"},{"idTitulo":"2397","id_libro":"4","capitulo":"23","versiculo":"27","titulo":"Tercera bendición de Yo Soy a Su pueblo Israel por medio del profeta Balaam."},{"id_libro":"4","capitulo":"23","versiculo":"27","texto":"Entonces Balac le dijo: Vamos, que te voy a llevar a otra parte. Puede ser que tengamos mas suerte y a Dios leplazca que maldigas a Israel desde allí."},{"id_libro":"4","capitulo":"23","versiculo":"28","texto":"Y Balac llevó a Balaam a la cumbre de Peor,  que mira hacia el desierto."},{"id_libro":"4","capitulo":"23","versiculo":"29","texto":"Entonces Balaam dijo a Balac:  Edifícame aquí siete altares,  y prepárame aquí siete becerros y siete carneros."},{"id_libro":"4","capitulo":"23","versiculo":"30","texto":"Y Balac hizo como Balaam le dijo;  y ofreció un becerro y un carnero en cada altar."}]