[{"idTitulo":"2913","id_libro":"4","capitulo":"24","versiculo":"1","titulo":"La Profecía es Palabra de Dios y jamás dada como un acto propio de la voluntad humana."},{"id_libro":"4","capitulo":"24","versiculo":"1","texto":"Balaam comprendió que Yo Soy insistía en bendecir a Israel, entonces ya no fue a recibir las profecías, como lo había hecho las otras veces, sino que volvió la mirada hacia el desierto."},{"id_libro":"4","capitulo":"24","versiculo":"2","texto":"y alzando sus ojos,  vio a Israel alojado por sus tribus; Y el Espíritu de Dios vino sobre él."},{"id_libro":"4","capitulo":"24","versiculo":"3","texto":"Entonces profetizó, y dijo: Balaam hijo de Beor; Varón abre tus ojos."},{"id_libro":"4","capitulo":"24","versiculo":"4","texto":"Habla el que oyó las profecías de Dios; El que vio la visión del Omnipotente; Que al venir el Espíritu los ojos le son abiertos:"},{"id_libro":"4","capitulo":"24","versiculo":"5","texto":"¡Cuán hermosas son tus Moradas,  oh Jacob; Que bella es tu Congregación,  oh Israel!"},{"id_libro":"4","capitulo":"24","versiculo":"6","texto":"Los veo extenderse delante de mí como valles verdes, coimo jardines dando frutos junto al río; como árboles plantados por el Señor mismo; Como cedros junto a las aguas."},{"id_libro":"4","capitulo":"24","versiculo":"7","texto":"Tú y tus descendientes serán manantiales de aguas. Tu rey será más poderoso que Agag, y tu reino, más grande y más famoso."},{"id_libro":"4","capitulo":"24","versiculo":"8","texto":"Dios lo sacó de Egipto;   Tiene fuerzas como de búfalo.   Devorará a las naciones enemigas,   Desmenuzará sus huesos; Y los traspasará con sus saetas."},{"id_libro":"4","capitulo":"24","versiculo":"9","texto":"Se echa a descansar, como un león: ¿Quién se atreve a despertarlo? ¡Bendito sea el que te bendiga, y maldito el que te maldiga!"},{"id_libro":"4","capitulo":"24","versiculo":"10","texto":"Al oír la profecía, Balac se encendió en ira contra Balaam, y cerrando el puño y con furia golpeó la palma de su otra mano, diciendo: Te mandé llamar para que maldijeras a mis enemigos, y ya van tres veces que los bendices."},{"id_libro":"4","capitulo":"24","versiculo":"11","texto":"Ahora huye a tu ciudad; Yo dije que te honraría,  mas Dios te ha privado de enriquecerte."},{"id_libro":"4","capitulo":"24","versiculo":"12","texto":"Y Balaam le respondió:  ¿No lo declaré yo también a tus mensajeros que me enviaste, y les dije:"},{"id_libro":"4","capitulo":"24","versiculo":"13","texto":"Si Balac me diese su palacio lleno de plata y oro,  yo no podré quebrantar lo que Dios diga, ni hacer el bien o el mal por mi voluntad, sino lo que hable Dios, eso diré yo?"},{"id_libro":"4","capitulo":"24","versiculo":"14","texto":"He aquí,  yo me voy ahora a mi ciudad; Por tanto,  ven,  te indicaré lo que este pueblo ha de hacer a tu pueblo en los postreros días."},{"idTitulo":"2398","id_libro":"4","capitulo":"24","versiculo":"15","titulo":"Últimas profecías de Balaam."},{"id_libro":"4","capitulo":"24","versiculo":"15","texto":"Y empezo a profetizar,  y dijo: Balaam hijo de Beor; Varón abre tus ojos;"},{"id_libro":"4","capitulo":"24","versiculo":"16","texto":"Habla el que oyó las profecías de Dios; El que vio la visión del Omnipotente; Que al venir el Espíritu los ojos le son abiertos:"},{"id_libro":"4","capitulo":"24","versiculo":"17","texto":"La visión que veo no es para ahora, es para el futuro; Se levantará en Israel un Rey que será Luz de las naciones; Y herirá las cabezas de Moab; Y destruirá a todos los hijos de Set."},{"id_libro":"4","capitulo":"24","versiculo":"18","texto":"Será tomada Edom,   Será también tomada Seir por sus enemigos; E Israel hará grandes hazañas."},{"id_libro":"4","capitulo":"24","versiculo":"19","texto":"Del pueblo de Jacob saldrá el Soberano; Él conquistará hasta los confines de los pueblos."},{"id_libro":"4","capitulo":"24","versiculo":"20","texto":"Y viendo a Amalec, profetizó y dijo:    Amalec,  cabeza de naciones;   Mas su fin será destrucción."},{"id_libro":"4","capitulo":"24","versiculo":"21","texto":"Y viendo a los queneos, profetizó y dijo:    Fuerte es tu habitación;   Pon en la peña tu morada;También vio a los quenitas, y pronunció esta profecía: «Descendientes de Caín: aunque sus refugios sean firmes, aunque hayan puesto su nido entre las rocas, ese nido será destruido por el fuego cuando Asiria los haga prisioneros.»"},{"id_libro":"4","capitulo":"24","versiculo":"22","texto":"Porque el ceneo será echado; Cuando Asiria te lleve cautivo."},{"id_libro":"4","capitulo":"24","versiculo":"23","texto":"Volvió a profetizar, y dijo:    ¡Ay!  ¿quién vivirá cuando Dios lleve a cabo estas profecías?"},{"id_libro":"4","capitulo":"24","versiculo":"24","texto":"Naves vendrán de las costas de Chipre; y oprimirán a Asiria y afligirán a Heber. Más ellos también serán destruidos para siempre."},{"id_libro":"4","capitulo":"24","versiculo":"25","texto":"Entonces se levantó Balaam y se fue,   y volvió a su lugar; Y también Balac se fue por su camino."}]