[{"idTitulo":"2399","id_libro":"4","capitulo":"25","versiculo":"1","titulo":"La congregación de Yo Soy sucumbe ante las estratagemas de Moab y Dios los juzga."},{"id_libro":"4","capitulo":"25","versiculo":"1","texto":"Mientras Israel estaba establecido en Sitín, algunos de los israelitas se prostituyeron al tener relaciones sexuales con los paganos de Moab, gentes que Yo Soy a declarado anatema."},{"id_libro":"4","capitulo":"25","versiculo":"2","texto":"Los cuales invitaban a la congregación a las fiestas de sus dioses; Y el pueblo festejaba sus banquetes,  y asistían a los cultos de sus dioses."},{"id_libro":"4","capitulo":"25","versiculo":"3","texto":"Así se dejaron arrastrar a las fiestas patronales de Baal-Peor (Dios de Peor); Y el juicio de Yo Soy se encendió contra Israel."},{"id_libro":"4","capitulo":"25","versiculo":"4","texto":"Y Yo Soy dijo a Moisés:  Toma a todos los príncipes de la congregación,  y ahórcalos ante Yo Soy a plena luz del día,  y la indignación y la ira de Yo Soy se apartará de Israel."},{"id_libro":"4","capitulo":"25","versiculo":"5","texto":"Entonces Moisés ordenó a los jueces de Israel: Cada uno de ustedes deberá matar a los hombres de su tribu que se dejaron fascinar para rendirle culto a Baal-Peor."},{"id_libro":"4","capitulo":"25","versiculo":"6","texto":"En ese momento, mientras todos lloraban a la Puerta del Tabernáculo del Pacto, un israelita insolente trajo al Campamento una madianita a su hogar ante los ojos de Moisés y de toda la congregación."},{"id_libro":"4","capitulo":"25","versiculo":"7","texto":"Y lo vio Finees hijo de Eleazar,  hijo del sumo sacerdote Aarón,  y se levantó de en medio de la congregación,  y tomó una lanza en su mano;"},{"id_libro":"4","capitulo":"25","versiculo":"8","texto":"Y fue tras el varón de Israel a la tienda,  y los alanceó a ambos,  al varón de Israel,  y a la mujer por su vientre.  Y cesó la mortandad que hizo Yo Soy delante de los hijos de Israel."},{"id_libro":"4","capitulo":"25","versiculo":"9","texto":"Y murieron en aquel juicio veinticuatro mil personas."},{"idTitulo":"2400","id_libro":"4","capitulo":"25","versiculo":"10","titulo":"Pacto especial de paz para Fitness por amor a Su Nombre."},{"id_libro":"4","capitulo":"25","versiculo":"10","texto":"Entonces Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"25","versiculo":"11","texto":"Finees hijo de Eleazar el sumo sacerdote, y nieto del sumo sacerdote Aarón,  ha hecho apartar Mi indignación de los hijos de Israel,  llevado por amor a Mi Nombre de entre ellos; Por lo cual Yo no he consumido en Mi celo a los hijos de Israel."},{"id_libro":"4","capitulo":"25","versiculo":"12","texto":"Por tanto dile: Yo establezco Mi pacto especial de paz con él;"},{"id_libro":"4","capitulo":"25","versiculo":"13","texto":"y tendrá él,  y su descendencia después de él,  el pacto del sumo sacerdocio perpetuo,  por cuanto por amor a su Dios e hizo expiación por los hijos de Israel."},{"id_libro":"4","capitulo":"25","versiculo":"14","texto":"Y el nombre del varón que fue muerto con la madianita era Zimri hijo de Salu,  jefe de una familia de la tribu de Simeón."},{"id_libro":"4","capitulo":"25","versiculo":"15","texto":"Y el nombre de la extranjera muerta era Cozbi hija de Zur,  gobernante del pueblo, cabeza de familia en Madián."},{"id_libro":"4","capitulo":"25","versiculo":"16","texto":"Y Yo Soy ordenó a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"25","versiculo":"17","texto":"Ataquen a los madianitas,  y destrúyalos,"},{"id_libro":"4","capitulo":"25","versiculo":"18","texto":"por cuanto ellos los derrotaron a ustedes con sus estratagemas con que los han engañado en lo tocante a Baal-Peor,  y en lo referente a Cozbi hija del gobernante de Madián, la cual fue muerta el día que realicé la matanza en los hijos de Israel por causa de Baal-Peor."}]