[{"idTitulo":"2401","id_libro":"4","capitulo":"26","versiculo":"1","titulo":"Segundo censo de las tribus de Israel, para ser alistados en el ejército."},{"id_libro":"4","capitulo":"26","versiculo":"1","texto":"Aconteció después de la mortandad que Yo Soy ejecutó en Israel,  que le ordenó a Moisés y a Eleazar el sumo sacerdote, hijo de Aarón,  diciendo:"},{"id_libro":"4","capitulo":"26","versiculo":"2","texto":"Realicen el censo de toda la congregación de los hijos de Israel,  de veinte años en adelante,  por las casas paternas de sus tribus,  todos los que sean aptos para el ejército de Israel."},{"id_libro":"4","capitulo":"26","versiculo":"3","texto":"Y Moisés y el sacerdote Eleazar hablaron con ellos en las llanuras de Moab,  junto al Jordán frente a Jericó,  diciendo:"},{"id_libro":"4","capitulo":"26","versiculo":"4","texto":"Se registraran todos los que tuvieran de veinte años en adelante, tal como Yo Soy  el Señor se lo había ordenado a Moisés. Éstos eran los hijos de los israelitas que habían salido de Egipto:"},{"id_libro":"4","capitulo":"26","versiculo":"5","texto":"Rubén,  primogénito de Israel;  los hijos de Rubén: Enoc, la familia de los enoquitas; Falú,  la familia de los faluitas;"},{"id_libro":"4","capitulo":"26","versiculo":"6","texto":"Hezrón,  la familia de los hezronitas; Carmi,  la familia de los carmitas."},{"id_libro":"4","capitulo":"26","versiculo":"7","texto":"Estas son las familias de los rubenitas;  y fueron censados de ellas cuarenta y tres mil setecientos treinta."},{"id_libro":"4","capitulo":"26","versiculo":"8","texto":"Los hijos de Falú:  Eliab."},{"id_libro":"4","capitulo":"26","versiculo":"9","texto":"Y los hijos de Eliab:  Nemuel,  Datán y Abiram.  Estos Datán y Abiram fueron los escogidos del consejo de la congregación,  que se rebelaron contra Moisés y Aarón con el grupo de Coré,  cuando se sublevaron contra Yo Soy;"},{"id_libro":"4","capitulo":"26","versiculo":"10","texto":"y la tierra abrió su boca y los tragó a ellos y a Coré,  cuando aquel grupo murió,  cuando consumió el fuego a doscientos cincuenta varones,  para servir de escarmiento."},{"id_libro":"4","capitulo":"26","versiculo":"11","texto":"Mas los hijos de Coré no murieron."},{"id_libro":"4","capitulo":"26","versiculo":"12","texto":"Los hijos de Simeón por sus familias: Nemuel,  la familia de los nemuelitas; Jamín,  la familia de los jaminitas; Jaquín,  la familia de los jaquinitas;"},{"id_libro":"4","capitulo":"26","versiculo":"13","texto":"Zera,  la familia de los zeraítas; Saúl,  la familia de los saulitas."},{"id_libro":"4","capitulo":"26","versiculo":"14","texto":"Estas son las familias de los simeonitas, censados veintidós mil doscientos."},{"id_libro":"4","capitulo":"26","versiculo":"15","texto":"Los hijos de Gad por sus familias: Zefón,  la familia de los zefonitas; Hagui,  la familia de los haguitas; Suni,  la familia de los sunitas;"},{"id_libro":"4","capitulo":"26","versiculo":"16","texto":"Ozni,  la familia de los oznitas; Eri,  la familia de los eritas;"},{"id_libro":"4","capitulo":"26","versiculo":"17","texto":"Arod,  la familia de los aroditas; Areli,  la familia de los arelitas."},{"id_libro":"4","capitulo":"26","versiculo":"18","texto":"Estas son las familias de Gad;  y fueron censados de ellas cuarenta mil quinientos."},{"id_libro":"4","capitulo":"26","versiculo":"19","texto":"Los hijos de Judá:  Er y Onán;  y Er y Onán murieron en la tierra de Canaán."},{"id_libro":"4","capitulo":"26","versiculo":"20","texto":"Y fueron los hijos de Judá por sus familias: Sela,  la familia de los selaítas; Fares,  la familia de los faresitas; Zera,  la familia de los zeraítas."},{"id_libro":"4","capitulo":"26","versiculo":"21","texto":"Y fueron los hijos de Fares: Hezrón,  la familia de los hezronitas; Hamul,  la familia de los hamulitas."},{"id_libro":"4","capitulo":"26","versiculo":"22","texto":"Estas son las familias de Judá,  y fueron censados de ellas setenta y seis mil quinientos."},{"id_libro":"4","capitulo":"26","versiculo":"23","texto":"Los hijos de Isacar por sus familias; Tola,  la familia de los tolaítas; Fúa,  la familia de los funitas;"},{"id_libro":"4","capitulo":"26","versiculo":"24","texto":"Jasub,  la familia de los jasubitas; Simrón,  la familia de los simronitas."},{"id_libro":"4","capitulo":"26","versiculo":"25","texto":"Estas son las familias de Isacar,  y fueron censados de ellas sesenta y cuatro mil trescientos."},{"id_libro":"4","capitulo":"26","versiculo":"26","texto":"Los hijos de Zabulón por sus familias: Sered,  la familia de los sereditas; Elón,  la familia de los elonitas; Jahleel,  la familia de los jahleelitas."},{"id_libro":"4","capitulo":"26","versiculo":"27","texto":"Estas son las familias de los zabulonitas,  y fueron censados de ellas sesenta mil quinientos."},{"id_libro":"4","capitulo":"26","versiculo":"28","texto":"Los hijos de José por sus familias:  Manasés y Efraín."},{"id_libro":"4","capitulo":"26","versiculo":"29","texto":"Los hijos de Manasés: Maquir,  la familia de los maquiritas;  y Maquir engendró a Galaad;  de Galaad,  la familia de los galaaditas."},{"id_libro":"4","capitulo":"26","versiculo":"30","texto":"Estos son los hijos de Galaad: Jezer,  la familia de los jezeritas; Helec,  la familia de los helequitas;"},{"id_libro":"4","capitulo":"26","versiculo":"31","texto":"Asriel,  la familia de los asrielitas; Siquem,  la familia de los siquemitas;"},{"id_libro":"4","capitulo":"26","versiculo":"32","texto":"Semida,  la familia de los semidaítas; Hefer,  la familia de los heferitas."},{"id_libro":"4","capitulo":"26","versiculo":"33","texto":"Y Zelofehad hijo de Hefer no tuvo hijos sino hijas; Y los nombres de las hijas de Zelofehad fueron Maala,  Noa,  Hogla,  Milca y Tirsa."},{"id_libro":"4","capitulo":"26","versiculo":"34","texto":"Estas son las familias de Manasés;  y fueron censados de ellas cincuenta y dos mil setecientos."},{"id_libro":"4","capitulo":"26","versiculo":"35","texto":"Estos son los hijos de Efraín por sus familias: Sutela,  la familia de los sutelaítas; Bequer,  la familia de los bequeritas; Tahán,  la familia de los tahanitas."},{"id_libro":"4","capitulo":"26","versiculo":"36","texto":"Y estos son los hijos de Sutela: Erán,  la familia de los eranitas."},{"id_libro":"4","capitulo":"26","versiculo":"37","texto":"Estas son las familias de los hijos de Efraín; Y fueron censados de ellas treinta y dos mil quinientos.  Estos son los hijos de José por sus familias."},{"id_libro":"4","capitulo":"26","versiculo":"38","texto":"Los hijos de Benjamín por sus familias: Bela,  la familia de los belaítas; Asbel,  la familia de los asbelitas; Ahiram,  la familia de los ahiramitas;"},{"id_libro":"4","capitulo":"26","versiculo":"39","texto":"Sufam,  la familia de los sufamitas; Hufam,  la familia de los hufamitas."},{"id_libro":"4","capitulo":"26","versiculo":"40","texto":"Y los hijos de Bela fueron Ard y Naamán: Ard,  la familia de los arditas; Naamán,  la familia de los naamitas"},{"id_libro":"4","capitulo":"26","versiculo":"41","texto":"Estos son los hijos de Benjamín por sus familias;  y fueron censados de ellos cuarenta y cinco mil seiscientos."},{"id_libro":"4","capitulo":"26","versiculo":"42","texto":"Estos son los hijos de Dan por sus familias: Súham,  la familia de los suhamitas.  Estas son las familias de Dan por sus familias."},{"id_libro":"4","capitulo":"26","versiculo":"43","texto":"De las familias de los suhamitas fueron censados sesenta y cuatro mil cuatrocientos."},{"id_libro":"4","capitulo":"26","versiculo":"44","texto":"Los hijos de Aser por sus familias: Imna,  la familia de los imnitas; Isúi,  la familia de los isuitas; Bería,  la familia de los beriaítas."},{"id_libro":"4","capitulo":"26","versiculo":"45","texto":"Los hijos de Bería: Heber,  la familia de los heberitas; Malquiel,  la familia de los malquielitas."},{"id_libro":"4","capitulo":"26","versiculo":"46","texto":"Y el nombre de la hija de Aser fue Sera."},{"id_libro":"4","capitulo":"26","versiculo":"47","texto":"Estas son las familias de los hijos de Aser; Y fueron censados de ellas cincuenta y tres mil cuatrocientos."},{"id_libro":"4","capitulo":"26","versiculo":"48","texto":"Los hijos de Neftalí,  por sus familias:  de Jahzeel,  la familia de los jahzeelitas;  de Guni,  la familia de los gunitas;"},{"id_libro":"4","capitulo":"26","versiculo":"49","texto":"Jezer,  la familia de los jezeritas; Silem,  la familia de los silemitas."},{"id_libro":"4","capitulo":"26","versiculo":"50","texto":"Estas son las familias de Neftalí por sus familias;  y fueron censados de ellas cuarenta y cinco mil cuatrocientos."},{"id_libro":"4","capitulo":"26","versiculo":"51","texto":"Estos son la totalidad de los censados de los hijos de Israel,  seiscientos un mil setecientos treinta."},{"id_libro":"4","capitulo":"26","versiculo":"52","texto":"Y ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"26","versiculo":"53","texto":"A éstos se repartirá la tierra en heredad, Por el número de los registrados en el censo."},{"id_libro":"4","capitulo":"26","versiculo":"54","texto":"A los grupos más numerosos les darás una heredad mayor, y a los grupos menos numerosos una porción menor. A cada grupo se le dará una porción de tierra de acuerdo con el número de censo."},{"id_libro":"4","capitulo":"26","versiculo":"55","texto":"Pero la tierra será repartida por suerte; Y por los nombres de las tribus de sus padres heredarán"},{"id_libro":"4","capitulo":"26","versiculo":"56","texto":"La distribución se hará por suertes, tanto entre los grupos numerosos como entre los pequeños."},{"id_libro":"4","capitulo":"26","versiculo":"57","texto":"Los censados de los levitas por sus familias son estos: Gersón,  la familia de los gersonitas; Coat,  la familia de los coatitas; Merari,  la familia de los meraritas."},{"id_libro":"4","capitulo":"26","versiculo":"58","texto":"Estas son las familias de los levitas: La familia de los libnitas,  la familia de los hebronitas,  la familia de los mahlitas,  la familia de los musitas,  la familia de los coreítas.  Y Coat engendró a Amram."},{"id_libro":"4","capitulo":"26","versiculo":"59","texto":"La mujer de Amram se llamó Jocabed,  hija de Leví,  que le nació a Leví en Egipto;  ésta dio a luz de Amram a Aarón y a Moisés,  y a María su hermana."},{"id_libro":"4","capitulo":"26","versiculo":"60","texto":"Y a Aarón le nacieron Nadab,  Abiú,  Eleazar e Itamar."},{"id_libro":"4","capitulo":"26","versiculo":"61","texto":"Pero Nadab y Abiú murieron cuando ofrecieron fuego extraño delante de Yo Soy."},{"id_libro":"4","capitulo":"26","versiculo":"62","texto":"De los levitas fueron contados veintitrés mil,  todos varones de un mes en adelante; Porque no fueron censados entre los hijos de Israel,  por cuanto no les había de ser dada heredad entre ellos."},{"id_libro":"4","capitulo":"26","versiculo":"63","texto":"Estos son los censados por Moisés y el sumo sacerdote Eleazar,  los cuales contaron los hijos de Israel en las llanuras de Moab,  junto al Jordán frente a Jericó."},{"id_libro":"4","capitulo":"26","versiculo":"64","texto":"Y entre éstos ninguno hubo de los censados por Moisés y el sumo sacerdote Aarón,  quienes contaron a los hijos de Israel en el desierto de Sinaí."},{"id_libro":"4","capitulo":"26","versiculo":"65","texto":"Porque Yo Soy había dicho de ellos:  Morirán en el desierto;  Y no quedó varón de ellos,  sino Caleb hijo de Jefone y Josué hijo de Nun."}]