[{"idTitulo":"2402","id_libro":"4","capitulo":"27","versiculo":"1","titulo":"Derechos de las hijas de Zelofehad."},{"id_libro":"4","capitulo":"27","versiculo":"1","texto":"Vinieron las hijas de Zelofehad hijo de Hefer,  hijo de Galaad,  hijo de Maquir,  hijo de Manasés,  de las familias de Manasés hijo de José,  los nombres de las cuales eran Maala,  Noa,  Hogla,  Milca y Tirsa;"},{"id_libro":"4","capitulo":"27","versiculo":"2","texto":"y se presentaron delante de Moisés y delante del sumo sacerdote Eleazar,  y delante de los príncipes y de toda la congregación,  a la Puerta del Tabernáculo del Encuentro,  y dijeron:"},{"id_libro":"4","capitulo":"27","versiculo":"3","texto":"Nuestro padre murió en el desierto; Y él no estuvo en la compañía de los que se rebelaron contra Yo Soy en el grupo de Coré,  sino que en su propio pecado murió,  y no tuvo hijos varones."},{"id_libro":"4","capitulo":"27","versiculo":"4","texto":"¿Por qué será quitado el nombre de nuestro padre de entre su familia,  por no haber tenido hijo varón?  Danos heredad entre los hermanos de nuestro padre."},{"id_libro":"4","capitulo":"27","versiculo":"5","texto":"Y Moisés llevó su causa delante de Yo Soy."},{"id_libro":"4","capitulo":"27","versiculo":"6","texto":"Y Yo Soy respondió a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"27","versiculo":"7","texto":"La petición de las hijas de Zelofehad es legítima. Así que dales una porción de una heredad junto con los parientes de su padre. Asígnales la heredad de su padre a ellas."},{"id_libro":"4","capitulo":"27","versiculo":"8","texto":"Y a los hijos de Israel legislarás, estableciendo:  Cuando alguno muere sin hijos varones,  traspasaréis su herencia a sus hijas."},{"id_libro":"4","capitulo":"27","versiculo":"9","texto":"Si no tuviere hija,  darán su herencia a sus hermanos;"},{"id_libro":"4","capitulo":"27","versiculo":"10","texto":"y si no tuviere hermanos,  darán su herencia a los hermanos de su padre."},{"id_libro":"4","capitulo":"27","versiculo":"11","texto":"Y si su padre no tuviere hermanos,  darán su herencia a su pariente más cercano de su linaje,  y de éste será; Y para los hijos de Israel esto será por estatuto de derecho,  como Yo Soy ordenó a Moisés."},{"idTitulo":"2403","id_libro":"4","capitulo":"27","versiculo":"12","titulo":"Yo Soy anuncia la muerte de Moisés."},{"id_libro":"4","capitulo":"27","versiculo":"12","texto":"Yo Soy dijo a Moisés:  Sube a este monte Abarim,  y verás la tierra que he dado a los hijos de Israel."},{"id_libro":"4","capitulo":"27","versiculo":"13","texto":"Y después que la hayas visto,  tú también partirás de este mundo, y serás reunido a tu pueblo como fue reunido tu hermano Aarón."},{"id_libro":"4","capitulo":"27","versiculo":"14","texto":"Pues ustedes dos fueron incrédulos a Mi Palabra en el desierto de Zin,  en la contienda de la congregación,  no santificándome en las aguas a ojos de ellos.  Estas son las aguas de la rencilla de Cades en el desierto de Zin."},{"idTitulo":"2404","id_libro":"4","capitulo":"27","versiculo":"15","titulo":"Moisés pide un nuevo ministro, padre y pastor para liderar a Israel, y Josué es escogido como sucesor."},{"id_libro":"4","capitulo":"27","versiculo":"15","texto":"Entonces respondió Moisés a Yo Soy,  diciendo:"},{"id_libro":"4","capitulo":"27","versiculo":"16","texto":"Mi Señor y Dios de la humanidad, escoja Usted un varón sobre la congregación,"},{"id_libro":"4","capitulo":"27","versiculo":"17","texto":"que marche en las batallas delante de ellos y que los guíe e introduzca a su heredad,  para que la congregación de Yo Soy no sea como ovejas sin pastor."},{"id_libro":"4","capitulo":"27","versiculo":"18","texto":"Y Yo Soy dijo a Moisés:  Toma a Josué hijo de Nun,  varón en el cual hay espíritu de fe y valentía,  y pondrás tu mano sobre él;"},{"id_libro":"4","capitulo":"27","versiculo":"19","texto":"Y preséntalo delante del sumo sacerdote Eleazar,  y delante de toda la congregación; Y le darás el ministerio en presencia de ellos."},{"id_libro":"4","capitulo":"27","versiculo":"20","texto":"Y entrégale públicamente tu autoridad para que toda la congregación de los hijos de Israel le obedezca."},{"id_libro":"4","capitulo":"27","versiculo":"21","texto":"Pero para consultarme Josué deberá presentarse ante Eleazar el sumo sacerdote y Yo, el Señor, responderé por medio del urim, y Eleazar le entregará las instrucciones a Josué y al pueblo. De esta manera continuará guiando a Israel."},{"id_libro":"4","capitulo":"27","versiculo":"22","texto":"Y Moisés hizo como Yo Soy le había ordenado,  pues tomó a Josué  y lo puso delante del sumo sacerdote Eleazar,  y de toda la congregación de Israel;"},{"id_libro":"4","capitulo":"27","versiculo":"23","texto":"Y puso sobre él sus manos,  y le dio el ministerio,  como Yo Soy le había mandado por medio de Moisés."}]