[{"idTitulo":"2405","id_libro":"4","capitulo":"28","versiculo":"1","titulo":"Calendario de las fiestas del pueblo de Israel."},{"id_libro":"4","capitulo":"28","versiculo":"1","texto":"Yo Soy ordenó a Moisés, lo siguiente:"},{"id_libro":"4","capitulo":"28","versiculo":"2","texto":"Da al pueblo de Israel estas instrucciones: Las ofrendas de gratitud que ustedes Me presentan son un aroma agradable para Mí; son Mi pan. Asegúrense de que sean llevadas en el tiempo indicado y ofrecidas de acuerdo a Mis instrucciones."},{"idTitulo":"2406","id_libro":"4","capitulo":"28","versiculo":"3","titulo":"Las ofrendas diarias."},{"id_libro":"4","capitulo":"28","versiculo":"3","texto":"Y les dirás:  Esta es la ofrenda encendida que ofrecerán a Yo Soy: Dos corderos sin defecto de un año,  cada día,  será el holocausto continuo."},{"id_libro":"4","capitulo":"28","versiculo":"4","texto":"Un cordero ofrecerás por la mañana,  y el otro cordero ofrecerás a la caída de la tarde;"},{"id_libro":"4","capitulo":"28","versiculo":"5","texto":"La ofrenda del pan será de un efa o dos kilos de la mejor harina, amasada con con la cuarta parte de un hin o un litro de aceite de oliva."},{"id_libro":"4","capitulo":"28","versiculo":"6","texto":"Es holocausto continuo,  que fue ordenado en el monte Sinaí para olor grato,  ofrenda encendida a Yo Soy."},{"id_libro":"4","capitulo":"28","versiculo":"7","texto":"La ofrenda de vino será la cuarta parte de un hin o un litro por cada cordero. Este vino deberá derramarse en el santuario, en honor a Yo Soy."},{"id_libro":"4","capitulo":"28","versiculo":"8","texto":"El segundo cordero será sacrificado al atardecer, y se le añadirá una ofrenda de pan y una ofrenda de vino iguales a las de la ofrenda de la mañana. Es una ofrenda de olor agradable, que se quema en honor de Yo Soy."},{"idTitulo":"2407","id_libro":"4","capitulo":"28","versiculo":"9","titulo":"Las ofrendas del día del Perdón o Reposo."},{"id_libro":"4","capitulo":"28","versiculo":"9","texto":"Mas el día de Paz o Reposo,  dos corderos de un año sin defecto,  y dos décimas de flor de harina amasada con aceite o cuatro kilos de la mejor harina,  como ofrenda,  con su ofrenda de vino para libación"},{"id_libro":"4","capitulo":"28","versiculo":"10","texto":"Es el holocausto de cada día de Reposo,  además del holocausto diario y su libación de vino."},{"idTitulo":"2408","id_libro":"4","capitulo":"28","versiculo":"11","titulo":"Ofrendas del inicio del mes o luna nueva."},{"id_libro":"4","capitulo":"28","versiculo":"11","texto":"También al inicio de cada mes o luna nueva deberás ofrecer en holocausto a Yo Soy dos becerros de la vacada,  un carnero,  y siete corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"28","versiculo":"12","texto":"y tres décimas o seis kilos de flor de harina amasada con aceite,  como ofrenda con cada becerro; Y dos décimas o cuatro kilos de lamejor harina amasada con aceite,  como ofrenda con cada carnero;"},{"id_libro":"4","capitulo":"28","versiculo":"13","texto":"y una décima o dos kilos de flor de harina amasada con aceite,  en ofrenda que se ofrecerá con cada cordero; Es un holocausto de olor grato,  ofrenda encendida a Yo Soy."},{"id_libro":"4","capitulo":"28","versiculo":"14","texto":"Y sus libaciones de vino,  medio hin o dos litros con cada becerro,  y la tercera parte de un hin o litro y medio con cada carnero,  y la cuarta parte de un hin o un litro con cada cordero.  Este es el holocausto que deben ofrecer al inicio de todos los meses del año."},{"id_libro":"4","capitulo":"28","versiculo":"15","texto":"Y un macho cabrío en expiación se ofrecerá a Yo Soy,  además del holocausto continuo con su libación de vino."},{"idTitulo":"2409","id_libro":"4","capitulo":"28","versiculo":"16","titulo":"La Pascua e inicio de la fiesta de la Semana del Pan sin levadura ."},{"id_libro":"4","capitulo":"28","versiculo":"16","texto":"Pero en el mes primero,  a los catorce días del mes,  será la Pascua de Yo Soy."},{"id_libro":"4","capitulo":"28","versiculo":"17","texto":"Y al día siguiente, a los quince días de este primer mes,  la fiesta solemne; Por siete días contínuos se comerá pan sin levadura hasta el día veintiuno."},{"id_libro":"4","capitulo":"28","versiculo":"18","texto":"El primer día se convocará a santa asamblea; No se realizará ningún tipo de trabajo habitual."},{"id_libro":"4","capitulo":"28","versiculo":"19","texto":"Y ofreceréis como holocausto a Yo Soy,  dos becerros de la vacada,  y un carnero,  y siete corderos de un año; Todos serán sin defecto."},{"id_libro":"4","capitulo":"28","versiculo":"20","texto":"Junto con estos sacrificios harán la correspondiente ofrenda de harina amasada con aceite: Tres décimas o seis kilos de harina por cada becerro, y dos décimas o cuatro kilos por cada carnero,"},{"id_libro":"4","capitulo":"28","versiculo":"21","texto":"y con cada uno de los siete corderos ofrecerán una décima o dos kilos."},{"id_libro":"4","capitulo":"28","versiculo":"22","texto":"Y un macho cabrío por expiación,  para el perdón de sus pecados."},{"id_libro":"4","capitulo":"28","versiculo":"23","texto":"Esto ofrecerán además del holocausto de la mañana,  que es el holocausto diario."},{"id_libro":"4","capitulo":"28","versiculo":"24","texto":"Este es el mandamiento que deberán cumplir cada uno de los siete días de fiesta cuando preparen la ofrenda especial, un aroma agradable al Señor. Estas las ofrecerán además de las ofrendas quemadas habituales y de las ofrendas en libación."},{"id_libro":"4","capitulo":"28","versiculo":"25","texto":"Y el séptimo día tendrán santa convocatoria congregacional; No harán trabajos cotidianos ese día."},{"idTitulo":"2410","id_libro":"4","capitulo":"28","versiculo":"26","titulo":"El festival de la Primera cosecha, o Pentecostés."},{"id_libro":"4","capitulo":"28","versiculo":"26","texto":"Además, en el día de las Primicias (Llamado también fiesta de las Semanas o Pentecostés, o Primeros frutos), habrá convocatoria a una asamblea especial y solemne en la que todo el pueblo se reunirá para celebrar la nueva cosecha. No harán trabajos cotidianos en aquel día."},{"id_libro":"4","capitulo":"28","versiculo":"27","texto":"Y ofrecerán en holocausto,  en olor grato a Yo Soy,  dos becerros de la vacada,  un carnero,  siete corderos de un año,"},{"id_libro":"4","capitulo":"28","versiculo":"28","texto":"y la correspondiente ofrenda de ellos, de la mejor o flor de harina amasada con aceite,  tres décimas o seis kilos con cada becerro,  dos décimas cuatro kilos con cada carnero,"},{"id_libro":"4","capitulo":"28","versiculo":"29","texto":"y con cada uno de los siete corderos una décima o dos kilos;"},{"id_libro":"4","capitulo":"28","versiculo":"30","texto":"y un macho cabrío para hacer expiación para el perdon de sus pecados o reconciliación o paz con Yo Soy."},{"id_libro":"4","capitulo":"28","versiculo":"31","texto":"Este holocausto y su correspondiente ofrenda del pan y del vino lo presentarán además del holocausto continuo. Los animales no tendrán ningún defecto."}]