[{"idTitulo":"2411","id_libro":"4","capitulo":"29","versiculo":"1","titulo":"Fiesta de las trompetas."},{"id_libro":"4","capitulo":"29","versiculo":"1","texto":"En el séptimo mes,  el primer día del mes, convocarán a santa congregación; No trabajarán; Es día de sonar las trompetas."},{"id_libro":"4","capitulo":"29","versiculo":"2","texto":"Ese día ofrecerán a Yo Soy, como holocausto de olor agradable, dos becerros, un carnero y siete corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"3","texto":"estas deben estar acompañadas de la mejor harina amasada con aceite,  tres décimas de efa o seis kilos con cada becerro,  dos décimas de efa o cuatro kilos con cada carnero,"},{"id_libro":"4","capitulo":"29","versiculo":"4","texto":"y con cada uno de los siete corderos,  una décima de efa o dos kilos;"},{"id_libro":"4","capitulo":"29","versiculo":"5","texto":"Y un macho cabrío para la expiación,  para perdón de pecados y reconciliación,"},{"id_libro":"4","capitulo":"29","versiculo":"6","texto":"además del holocausto del mes y su ofrenda,  y el holocausto diario y su ofrenda,  y sus libaciones de vino conforme a lo establecido en la ley,  como ofrenda encendida a Yo Soy en olor grato."},{"idTitulo":"2413","id_libro":"4","capitulo":"29","versiculo":"7","titulo":"Ofrendas por el Dia del Perdón."},{"id_libro":"4","capitulo":"29","versiculo":"7","texto":"En el diez de este mes séptimo tendrán santa asamblea el pueblo,  y afligirán sus almas o ayunarán; Y no trabajarán,"},{"id_libro":"4","capitulo":"29","versiculo":"8","texto":"y ofrecerán en holocausto a Yo Soy en olor grato,  un becerro de la vacada,  un carnero,  y siete corderos de un año; Todos serán sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"9","texto":"y su respectiva ofrenda de flor de harina amasada con aceite,  tres décimas de efa o seis kilos con cada becerro,  dos décimas o cuatro kilos con cada carnero,"},{"id_libro":"4","capitulo":"29","versiculo":"10","texto":"y con cada uno de los siete corderos,  una décima o dos kilos;"},{"id_libro":"4","capitulo":"29","versiculo":"11","texto":"Y un macho cabrío por expiación; Además de la ofrenda de las expiaciones por el pecado,  y del holocausto diario y de sus ofrendas y de sus libaciones de vino."},{"idTitulo":"2414","id_libro":"4","capitulo":"29","versiculo":"12","titulo":"Ofrendas para la fiesta semanal de los tabernáculos, cabañas o enramadas."},{"id_libro":"4","capitulo":"29","versiculo":"12","texto":"También a los quince días del mes séptimo tendrán santa asamblea; No laborarán ese día,  y celebrarán fiesta solemne a Yo Soy por siete días."},{"id_libro":"4","capitulo":"29","versiculo":"13","texto":"Y ofreceréis en holocausto,  en ofrenda quemada a Yo soy en olor grato,  trece becerros de la vacada,  dos carneros,  y catorce corderos de un año; Todos sin defecto."},{"id_libro":"4","capitulo":"29","versiculo":"14","texto":"Y la respectiva ofrenda de flor de harina amasada con aceite,  tres décimas de efa o seis kilos con cada uno de los trece becerros,  dos décimas o cuatro kilos con cada uno de los dos carneros,"},{"id_libro":"4","capitulo":"29","versiculo":"15","texto":"y con cada uno de los catorce corderos,  una décima o dos kilos,"},{"id_libro":"4","capitulo":"29","versiculo":"16","texto":"y un macho de las cabras por expiación,  además del holocausto continuo,  su ofrenda y su vino."},{"id_libro":"4","capitulo":"29","versiculo":"17","texto":"El segundo día,  doce becerros de la vacada,  dos carneros,  catorce corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"18","texto":"y sus ofrendas y sus libaciones con los becerros,  con los carneros y con los corderos,  según el número de ellos,  conforme a la ley,"},{"id_libro":"4","capitulo":"29","versiculo":"19","texto":"y un macho cabrío por expiación;  además del holocausto diario,  y su ofrenda y su vino."},{"id_libro":"4","capitulo":"29","versiculo":"20","texto":"El día tercero,  once becerros,  dos carneros,  catorce corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"21","texto":"y sus ofrendas y sus libaciones con los becerros,  con los carneros y con los corderos,  según el número de ellos,  conforme a la ley,"},{"id_libro":"4","capitulo":"29","versiculo":"22","texto":"y un chivo para expiación,  además del holocausto diario,  y su ofrenda de pan y vino."},{"id_libro":"4","capitulo":"29","versiculo":"23","texto":"El cuarto día,  diez becerros,  dos carneros,  catorce corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"24","texto":"sus ofrendas y sus libaciones con los becerros,  con los carneros y con los corderos,  según el número de ellos,  conforme a la ley,"},{"id_libro":"4","capitulo":"29","versiculo":"25","texto":"y un macho de las cabras por expiación, además del holocausto continuo,  su ofrenda y su libación."},{"id_libro":"4","capitulo":"29","versiculo":"26","texto":"El quinto día,  nueve becerros,  dos carneros,  catorce corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"27","texto":"y sus ofrendas de harina y vino con los becerros,  con los carneros y con los corderos,  según el número de ellos,  conforme a la ley,"},{"id_libro":"4","capitulo":"29","versiculo":"28","texto":"y un chivo para expiación,  además del holocausto continuo,  su ofrenda y su libación."},{"id_libro":"4","capitulo":"29","versiculo":"29","texto":"El sexto día,  ocho becerros,  dos carneros,  catorce corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"30","texto":"y sus ofrendas y sus libaciones con los becerros,  con los carneros y con los corderos,  según el número de ellos,  conforme a la ley;"},{"id_libro":"4","capitulo":"29","versiculo":"31","texto":"y un chivo para expiación,  además del holocausto continuo,  su ofrenda de harina y su libación."},{"id_libro":"4","capitulo":"29","versiculo":"32","texto":"El séptimo día,  siete becerros,  dos carneros,  catorce corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"33","texto":"y sus ofrendas y sus libaciones con los becerros,  con los carneros y con los corderos,  según el número de ellos,  conforme a la ley;"},{"id_libro":"4","capitulo":"29","versiculo":"34","texto":"y un macho cabrío por expiación,  además del holocausto diario,  con su pan y vino."},{"id_libro":"4","capitulo":"29","versiculo":"35","texto":"El octavo día tendrán reunión congregacional santa; Ese día no laborarán."},{"id_libro":"4","capitulo":"29","versiculo":"36","texto":"Y ofrecerán en holocausto,  en ofrenda encendida de olor grato a Yo Soy,  un becerro,  un carnero,  siete corderos de un año sin defecto,"},{"id_libro":"4","capitulo":"29","versiculo":"37","texto":"sus ofrendas y sus libaciones con el becerro,  con el carnero y con los corderos,  según el número de ellos,  conforme a la ley,"},{"id_libro":"4","capitulo":"29","versiculo":"38","texto":"y un macho cabrío por expiación,  además del holocausto diario,  con su ofrenda y su libación."},{"id_libro":"4","capitulo":"29","versiculo":"39","texto":"Estas son las ofrendas y sacrificios que ofrecerán a Yo Soy en las fiestas solemnes; Además de sus votos,  y de sus ofrendas voluntarias,  para los holocaustos,  y para las ofrendas del pan y del vino; Y ofrendas de sacrificio de paz o reconciliación Conmigo."},{"id_libro":"4","capitulo":"29","versiculo":"40","texto":"Y Moisés dio todas estas instrucciones a los hijos de Israel conforme a todo lo que Yo Soy le había ordenado."}]