[{"idTitulo":"2330","id_libro":"4","capitulo":"3","versiculo":"1","titulo":"La tribu de Leví y sus ministerios: Los levitas ministran en el atrio, los sacerdotes en el lugar santo y el sumo sacerdote en el lugar santísimo."},{"id_libro":"4","capitulo":"3","versiculo":"1","texto":"Cuando Dios le habló a Moisés en el monte Sinaí, Aarón tenía cuatro hijos;"},{"idTitulo":"2331","id_libro":"4","capitulo":"3","versiculo":"2","titulo":"Ministerio sacerdotal."},{"id_libro":"4","capitulo":"3","versiculo":"2","texto":"Y estos son los nombres de los hijos de Aarón:  Nadab el primogénito,  Abiú,  Eleazar e Itamar."},{"id_libro":"4","capitulo":"3","versiculo":"3","texto":"Estos sacerdotes fueron escogidos y ungidos; Consagrados para ejercer el sacerdocio."},{"id_libro":"4","capitulo":"3","versiculo":"4","texto":"Pero Nadab y Abiú murieron delante de la presencia de Yo Soy cuando ofrecieron fuego extraño pues no había sido ordenado en la Ley de Yo Soy  en el desierto de Sinaí; Y no tuvieron hijos; Y Eleazar e Itamar ejercieron el sacerdocio delante de Aarón su padre."},{"idTitulo":"2332","id_libro":"4","capitulo":"3","versiculo":"5","titulo":"Ministerio de los levitas."},{"id_libro":"4","capitulo":"3","versiculo":"5","texto":"Y Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"3","versiculo":"6","texto":"Haz que se acerque la tribu de Leví,  y hazla estar delante del sumo sacerdote Aarón,  para que le ayuden a ministrar,"},{"id_libro":"4","capitulo":"3","versiculo":"7","texto":"Seguirán sus instrucciones y realizarán los deberes sagrados de la Carpa del Encuentro en lugar de todo el pueblo de Israel, al cual representan. Se encargarán de todos los suministros del santuario y de su mantenimiento;"},{"id_libro":"4","capitulo":"3","versiculo":"8","texto":"Y que guarden todos los utensilios del Tabernáculo de Reunión,  y todo lo encargado a ellos por los hijos de Israel,  y ministren en el servicio de Su Morada."},{"id_libro":"4","capitulo":"3","versiculo":"9","texto":"De entre los hijos de Israel, los levitas quedarán totalmente a las órdenes de Aarón y de sus hijos.Y la responsabilidad y deberes de los levitas es servirles a Aarón y a sus hijos;"},{"id_libro":"4","capitulo":"3","versiculo":"10","texto":"Y constituirás a Aarón y a sus hijos para que ejerzan su sacerdocio; Y el levita que no sea sacerdote y se acerque a Mi Santuario,  morirá."},{"idTitulo":"2333","id_libro":"4","capitulo":"3","versiculo":"11","titulo":"Los levitas escogidos para Yo Soy por los primogénitos de Israel."},{"id_libro":"4","capitulo":"3","versiculo":"11","texto":"Habló además Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"3","versiculo":"12","texto":"De entre los israelitas he escogido a los levitas, a cambio del primogénito varón de cada familia. Pues ellos Míos son;"},{"id_libro":"4","capitulo":"3","versiculo":"13","texto":"Porque Me pertenece todo primogénito macho; Desde el día en que Yo hice morir a todos los primogénitos en la tierra de Egipto,  santifiqué para Mí a todos los primogénitos en Israel,  así de hombres como de animales; Míos serán.  Yo Soy el que Soy (YHWH)."},{"idTitulo":"2334","id_libro":"4","capitulo":"3","versiculo":"14","titulo":"Censo de la tribu de Leví."},{"id_libro":"4","capitulo":"3","versiculo":"14","texto":"Y Yo Soy habló a Moisés en el desierto de Sinaí,  diciendo"},{"id_libro":"4","capitulo":"3","versiculo":"15","texto":"Haz un censo de los hijos de Leví según las familias de sus padres,  y por sus familias; Contarás todos los varones de un mes en adelante."},{"id_libro":"4","capitulo":"3","versiculo":"16","texto":"Y Moisés los contó conforme a la Palabra de Yo Soy,  como le fue ordenado."},{"id_libro":"4","capitulo":"3","versiculo":"17","texto":"Los hijos de Leví fueron estos por sus nombres:  Gersón,  Coat y Merari."},{"id_libro":"4","capitulo":"3","versiculo":"18","texto":"Y los nombres de los hijos de Gersón por sus familias son estos:  Libni y Simei."},{"id_libro":"4","capitulo":"3","versiculo":"19","texto":"Los hijos de Coat por sus familias son:  Amram,  Izhar,  Hebrón y Uziel."},{"id_libro":"4","capitulo":"3","versiculo":"20","texto":"Y los hijos de Merari por sus familias:  Mahli y Musi.  Estas son las familias de Leví,  según las casas de sus padres."},{"id_libro":"4","capitulo":"3","versiculo":"21","texto":"De Gersón era la familia de Libni y la de Simei;  estas son las familias de Gersón."},{"id_libro":"4","capitulo":"3","versiculo":"22","texto":"Los censados levitas conforme a la cuenta de todos los varones de un mes arriba, fueron en total siete mil quinientos."},{"id_libro":"4","capitulo":"3","versiculo":"23","texto":"Las familias de Gersón acamparán a espaldas del tabernáculo,  al occidente;"},{"id_libro":"4","capitulo":"3","versiculo":"24","texto":"Y el príncipe del linaje de los gersonitas,  Eliasaf hijo de Lael."},{"id_libro":"4","capitulo":"3","versiculo":"25","texto":"A cargo de los hijos de Gersón,  en el tabernáculo de reunión,  estarán el tabernáculo,  la tienda y su cubierta,  la cortina de la puerta del tabernáculo de reunión,"},{"id_libro":"4","capitulo":"3","versiculo":"26","texto":"las cortinas del atrio,  y la cortina de la puerta del atrio,  que está junto al tabernáculo y junto al altar alrededor;  asimismo sus cuerdas para todo su servicio."},{"id_libro":"4","capitulo":"3","versiculo":"27","texto":"De Coat eran la familia de los amramitas,  la familia de los izharitas,  la familia de los hebronitas y la familia de los uzielitas;  estas son las familias coatitas."},{"id_libro":"4","capitulo":"3","versiculo":"28","texto":"El número de todos los varones de un mes arriba era ocho mil seiscientos,  que tenían la guarda del santuario."},{"id_libro":"4","capitulo":"3","versiculo":"29","texto":"Las familias de los hijos de Coat acamparán al lado del tabernáculo,  al sur;"},{"id_libro":"4","capitulo":"3","versiculo":"30","texto":"y el príncipe del linaje de las familias de Coat,  Elizafán hijo de Uziel."},{"id_libro":"4","capitulo":"3","versiculo":"31","texto":"A cargo de ellos estarán el arca,  la mesa,  el candelero,  los altares,  los utensilios del santuario con que ministran,  y el velo con todo su servicio."},{"id_libro":"4","capitulo":"3","versiculo":"32","texto":"Y el príncipal de los príncipes de los levitas será el sacerdote Eleazar hijo del sumo sacerdote Aarón, de los que tienen la guarda del santuario."},{"id_libro":"4","capitulo":"3","versiculo":"33","texto":"De Merari era la familia de los mahlitas y la familia de los musitas;  estas son las familias de Merari."},{"id_libro":"4","capitulo":"3","versiculo":"34","texto":"Los censados de los levitas conforme al número de todos los varones de un mes en adelante fueron seis mil doscientos."},{"id_libro":"4","capitulo":"3","versiculo":"35","texto":"Y el príncipe de la casa del linaje de Merari,  Zuriel hijo de Abihail;  acamparán al lado del tabernáculo,  al norte."},{"id_libro":"4","capitulo":"3","versiculo":"36","texto":"A cargo de los hijos de Merari estará la custodia de las tablas del tabernáculo,  sus barras,  sus columnas,  sus basas y todos sus enseres,  con todo su servicio;"},{"id_libro":"4","capitulo":"3","versiculo":"37","texto":"Y las columnas alrededor del atrio,  sus basas,  sus estacas y sus cuerdas."},{"id_libro":"4","capitulo":"3","versiculo":"38","texto":"Los que acamparán delante del tabernáculo al oriente,  delante del tabernáculo de reunión al este,  serán Moisés y Aarón y sus hijos,  teniendo la guarda del santuario en lugar de los hijos de Israel; Y el extraño que se acerque,  morirá."},{"id_libro":"4","capitulo":"3","versiculo":"39","texto":"Todos los censados de los levitas,  que Moisés y Aarón contaron conforme a la Palabra de Yo Soy por sus familias,  todos los varones de un mes de nacidos,  fueron veintidós mil."},{"id_libro":"4","capitulo":"3","versiculo":"40","texto":"Y Yo Soy ordenó a Moisés:  Censa a todos los primogénitos varones de los hijos de Israel de un mes arriba,  y regístralos por sus nombres."},{"id_libro":"4","capitulo":"3","versiculo":"41","texto":"Y tomarás a los levitas para Mí en lugar de todos los primogénitos de los hijos de Israel,  y los animales de los levitas en lugar de todos los primogénitos de los animales de los hijos de Israel.  Yo Soy el que Soy (YHWH)."},{"id_libro":"4","capitulo":"3","versiculo":"42","texto":"Contó Moisés,  como Yo Soy lo ordenó,  todos los primogénitos de los hijos de Israel."},{"id_libro":"4","capitulo":"3","versiculo":"43","texto":"Y todos los primogénitos varones,  conforme al número de sus nombres,  de un mes arriba,  fueron veintidós mil doscientos setenta y tres."},{"id_libro":"4","capitulo":"3","versiculo":"44","texto":"Luego habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"3","versiculo":"45","texto":"Toma los levitas en lugar de todos los primogénitos de los hijos de Israel,  y los animales de los levitas en lugar de sus animales; Y los levitas serán Míos.  Yo Soy el que Soy (YHWH)."},{"id_libro":"4","capitulo":"3","versiculo":"46","texto":"Y para el rescate de los doscientos setenta y tres de los primogénitos de los hijos de Israel,  que exceden a los levitas,"},{"id_libro":"4","capitulo":"3","versiculo":"47","texto":"tomarás una contribución de cinco siclos o cinco monedas de plata por persona, según el siclo o peso oficial del santuario, El siclo tiene veinte geras que es la moneda de plata de once gramos;"},{"id_libro":"4","capitulo":"3","versiculo":"48","texto":"Y darás a Aarón y a sus hijos el dinero del rescate de los que exceden."},{"id_libro":"4","capitulo":"3","versiculo":"49","texto":"Tomó,  pues,  Moisés el dinero del rescate de los que excedían el número de los redimidos por los levitas,"},{"id_libro":"4","capitulo":"3","versiculo":"50","texto":"y recogió mil trescientas sesenta y cinco siclos o monedas de plata, conforme al peso oficial del santuario."},{"id_libro":"4","capitulo":"3","versiculo":"51","texto":"Y Moisés dio el dinero de los rescates a Aarón y a sus hijos,  conforme a la Palabra de Yo Soy,  según lo que Dios había ordenado a Moisés."}]