[{"idTitulo":"2420","id_libro":"4","capitulo":"31","versiculo":"1","titulo":"Venganza de Israel contra Madián."},{"id_libro":"4","capitulo":"31","versiculo":"1","texto":"Yo Soy ordenó a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"31","versiculo":"2","texto":"Haz la venganza de los hijos de Israel contra los madianitas por haberlo hecho pecar; Y después serás recogido a tu pueblo."},{"id_libro":"4","capitulo":"31","versiculo":"3","texto":"Entonces Moisés habló al pueblo,  diciendo:  Tomen las armas algunos de ustedes para la guerra,  y vayan contra Madián y hagan la venganza de Yo Soy en Madián."},{"id_libro":"4","capitulo":"31","versiculo":"4","texto":"Cada tribu de los hijos de Israel, deberán enviar mil guerreros a la guerra."},{"id_libro":"4","capitulo":"31","versiculo":"5","texto":"Los escuadrones de Israel proveyeron mil hombres por cada tribu, con lo que se reunieron doce mil hombres para la guerra."},{"id_libro":"4","capitulo":"31","versiculo":"6","texto":"Y Moisés los envió a la guerra; Mil de cada tribu envió; Y Finees hijo del sacerdote Eleazar fue a la guerra con los vasos del santuario,  y con las trompetas en su mano para tocar."},{"id_libro":"4","capitulo":"31","versiculo":"7","texto":"Y pelearon contra Madián,  como Yo Soy lo ordenó a Moisés,  y mataron a todo varón."},{"idTitulo":"2772","id_libro":"4","capitulo":"31","versiculo":"8","titulo":"Israel exterminó a sus enemigos, entre ellos al profeta Balaam."},{"id_libro":"4","capitulo":"31","versiculo":"8","texto":"Entre los muertos estaban los cinco reyes de Madian: Evi, Requen, Zur, Hur y Reba. También mataron en la batalla a Balaam hijo de Beor."},{"id_libro":"4","capitulo":"31","versiculo":"9","texto":"Y los hijos de Israel llevaron cautivas a las mujeres de los madianitas,  a sus niños,  y todas sus bestias y todos sus ganados;  y arrebataron todos sus bienes,"},{"id_libro":"4","capitulo":"31","versiculo":"10","texto":"e incendiaron todas sus ciudades,  aldeas y casas."},{"id_libro":"4","capitulo":"31","versiculo":"11","texto":"Y tomaron todo el despojo,  y todo el botín,  así de seres humanos como de ganados."},{"id_libro":"4","capitulo":"31","versiculo":"12","texto":"Y trajeron a Moisés y al sumo sacerdote Eleazar,  y a la congregación de los hijos de Israel,  los cautivos y el botín y los despojos al campamento,  en los llanos de Moab,  que están junto al Jordán frente a Jericó."},{"id_libro":"4","capitulo":"31","versiculo":"13","texto":"Y salieron Moisés y el sumo sacerdote Eleazar,  y todos los príncipes de la congregación,  a recibirlos fuera del campamento."},{"id_libro":"4","capitulo":"31","versiculo":"14","texto":"Y se enojó Moisés contra los capitanes de centenas del ejército,  contra los comandantes de millares que volvían de la guerra,"},{"id_libro":"4","capitulo":"31","versiculo":"15","texto":"y les dijo Moisés:  ¿Por qué han dejado con vida a todas las mujeres?"},{"id_libro":"4","capitulo":"31","versiculo":"16","texto":"Acaso, ignoran que por consejo de Balaam ellas fueron la causa de que los hijos de Israel prevaricaran contra Yo Soy y los hicieran pecar por las festividades de Baal-Peor (Dios de Peor),  por lo que Yo Soy hizo juicios y mortandad en la congregación de Israel."},{"id_libro":"4","capitulo":"31","versiculo":"17","texto":"Maten,  pues,  ahora a todos los varones de entre los niños; Maten también a toda mujer que haya tenido relaciones sexuales."},{"id_libro":"4","capitulo":"31","versiculo":"18","texto":"Pero a todas las niñas entre las mujeres, y las vírgenes que no hayan mantenido relaciones sexuales,  las dejarán con vida."},{"idTitulo":"2421","id_libro":"4","capitulo":"31","versiculo":"19","titulo":"Purificación de los combatientes y de los cautivos."},{"id_libro":"4","capitulo":"31","versiculo":"19","texto":"En cuanto a ustedes,  cualquiera que haya dado muerte a persona,  y cualquiera que haya tocado muerto,  permanecerán fuera del campamento por siete días,  y se purificarán al tercer y al séptimo día, ustedes y sus cautivos."},{"id_libro":"4","capitulo":"31","versiculo":"20","texto":"Asimismo purificarán todo vestido,  y toda prenda de pieles,  y toda obra de pelo de cabra,  y todo utensilio de madera."},{"id_libro":"4","capitulo":"31","versiculo":"21","texto":"Y el sacerdote Eleazar dijo a los hombres de guerra que venían de la batalla:  Esta es la ordenanza de la Ley que Yo Soy ha ordenado a Moisés:"},{"id_libro":"4","capitulo":"31","versiculo":"22","texto":"Ciertamente el oro y la plata,  el bronce,  hierro,  estaño y plomo,"},{"versiculo":"23","comprimido":[{"id_libro":"4","capitulo":"31","versiculo":"23","cita":"(Mateo 3:11-11)","parteText":"todo lo que resiste el fuego,  por fuego lo harán pasar,  y será purificado, aunque en las aguas de purificación habrá de lavarse; Y purificarán con agua todo lo que no resiste el fuego.","ibroCita":"40","capituloCita":"3","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":191},{"id_libro":"4","capitulo":"31","versiculo":"23","cita":"(Juan 3:5-5)","parteText":"","ibroCita":"43","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":191,"parteFinal":""}]},{"id_libro":"4","capitulo":"31","versiculo":"24","texto":"Además lavarán sus vestiduras el séptimo día,  y así serán limpios; Y después podrán entrar en el campamento."},{"idTitulo":"2422","id_libro":"4","capitulo":"31","versiculo":"25","titulo":"Reparto del botín de guerra."},{"id_libro":"4","capitulo":"31","versiculo":"25","texto":"Y Yo Soy ordenó a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"31","versiculo":"26","texto":"Hagan el inventario del botín que se ha capturado, tanto de las personas como de los ganados,  tú y el sacerdote Eleazar,  y los jefes de las tribus de la congregación;"},{"id_libro":"4","capitulo":"31","versiculo":"27","texto":"y partirás por mitades el botín entre los que fueron a la guerra, y la otra entre toda la congregación."},{"id_libro":"4","capitulo":"31","versiculo":"28","texto":"Y apartarás una parte para Mí: De lo que les toque a los soldados que fueron a la batalla, tanto de la gente como de los bueyes, asnos y ovejas, tomarás uno de cada quinientos"},{"id_libro":"4","capitulo":"31","versiculo":"29","texto":"De la mitad de ellos lo tomarás; Y darás al sacerdote Eleazar la ofrenda de Yo Soy."},{"id_libro":"4","capitulo":"31","versiculo":"30","texto":"Y de la mitad perteneciente a los hijos de Israel tomarás uno de cada cincuenta de las personas,  de los bueyes,  de los asnos,  de las ovejas y de todo animal,  y los darás a los levitas,  que tienen la guarda del Tabernáculo de Yo Soy."},{"id_libro":"4","capitulo":"31","versiculo":"31","texto":"E hicieron Moisés y el sumo sacerdote Eleazar como Yo Soy lo ordenó a Moisés."},{"id_libro":"4","capitulo":"31","versiculo":"32","texto":"Y fue el botín,  el resto del botín que tomaron los hombres de guerra,  seiscientas setenta y cinco mil ovejas,"},{"id_libro":"4","capitulo":"31","versiculo":"33","texto":"setenta y dos mil bueyes,"},{"id_libro":"4","capitulo":"31","versiculo":"34","texto":"y sesenta y un mil asnos."},{"id_libro":"4","capitulo":"31","versiculo":"35","texto":"En cuanto a personas,  de mujeres que no habían conocido varón,  eran por todas treinta y dos mil."},{"id_libro":"4","capitulo":"31","versiculo":"36","texto":"Y la mitad,  la parte de los que habían salido a la guerra,  fue el número de trescientas treinta y siete mil quinientas ovejas;"},{"id_libro":"4","capitulo":"31","versiculo":"37","texto":"y el tributo de las ovejas para Yo Soy fue seiscientas setenta y cinco."},{"id_libro":"4","capitulo":"31","versiculo":"38","texto":"De los bueyes,  treinta y seis mil;  y de ellos el tributo para Yo Soy,  setenta y dos."},{"id_libro":"4","capitulo":"31","versiculo":"39","texto":"De los asnos,  treinta mil quinientos;  y de ellos el tributo para Yo Soy,  sesenta y uno."},{"id_libro":"4","capitulo":"31","versiculo":"40","texto":"Y de las personas,  dieciséis mil; Y de ellas el tributo para Yo Soy,  treinta y dos personas."},{"id_libro":"4","capitulo":"31","versiculo":"41","texto":"Y dio Moisés el tributo,  para ofrenda colgada a Yo Soy,  al sacerdote Eleazar,  como Yo Soy lo ordenó a Moisés."},{"id_libro":"4","capitulo":"31","versiculo":"42","texto":"Y de la mitad para los hijos de Israel,  que apartó Moisés de los varones que habían ido a la batalla,"},{"id_libro":"4","capitulo":"31","versiculo":"43","texto":"(la mitad para la congregación fue: De las ovejas,  trescientas treinta y siete mil quinientas;"},{"id_libro":"4","capitulo":"31","versiculo":"44","texto":"De los bueyes,  treinta y seis mil;"},{"id_libro":"4","capitulo":"31","versiculo":"45","texto":"De los asnos,  treinta mil quinientos;"},{"id_libro":"4","capitulo":"31","versiculo":"46","texto":"Y de las personas,  dieciséis mil);"},{"id_libro":"4","capitulo":"31","versiculo":"47","texto":"De la mitad,  pues,  para los hijos de Israel,  tomó Moisés uno de cada cincuenta,  así de las personas como de los animales,  y los dio a los levitas,  que tenían la guarda del Tabernáculo de Yo Soy,  como lo había ordenado a Moisés."},{"idTitulo":"2423","id_libro":"4","capitulo":"31","versiculo":"48","titulo":"La ofrenda de los comandantes y capitanes del ejército de Israel a su Dios el gran Yo Soy."},{"id_libro":"4","capitulo":"31","versiculo":"48","texto":"Vinieron a Moisés los comandantes de los millares de aquel ejército,  los capitanes de centenas,"},{"id_libro":"4","capitulo":"31","versiculo":"49","texto":"y dijeron a Moisés: Tus servidores han pasado lista de los soldados que fueron a la guerra que están a nuestro cargo, y ninguno de nosotros falta."},{"id_libro":"4","capitulo":"31","versiculo":"50","texto":"Por lo cual traemos como ofrenda a Yo Soy artículos de oro de lo que nos ha tocado a cada uno: Brazaletes, pulseras, anillos, zarcillos y cadenas, para hacer expiación por nuestras almas delante del Señor."},{"id_libro":"4","capitulo":"31","versiculo":"51","texto":"Y Moisés y el sacerdote Eleazar recibieron el oro de ellos,  alhajas, y joyas elaboradas."},{"id_libro":"4","capitulo":"31","versiculo":"52","texto":"Y todo el oro de la ofrenda que ofrecieron a Yo Soy los comandantes de millares y de los capitanes de centenas fue dieciséis mil setecientos cincuenta siclos o ciento ochenta y cuatro kilos."},{"id_libro":"4","capitulo":"31","versiculo":"53","texto":"Pero la tropa regular del ejército se quedó con el botín que habían tomado cada uno del enemigo."},{"id_libro":"4","capitulo":"31","versiculo":"54","texto":"Recibieron,  pues,  Moisés y el sacerdote Eleazar el oro de los comandantes de millares y capitanes de centenas,  y lo trajeron al Tabernáculo de Reunión,  por memorial de los hijos de Israel delante de Yo Soy."}]