[{"idTitulo":"2424","id_libro":"4","capitulo":"32","versiculo":"1","titulo":"Rubén y Gad se establecen en Galaad."},{"id_libro":"4","capitulo":"32","versiculo":"1","texto":"Las tribus de Rubén y Gad tenían muchísimo ganado. Cuando vieron que los territorios de Jazer y de Galaad eran muy buenos para la cría de ganado,."},{"id_libro":"4","capitulo":"32","versiculo":"2","texto":"Vinieron,  pues,  los hijos de Gad y los hijos de Rubén,  y hablaron a Moisés y al sumo sacerdote Eleazar,  y a los príncipes de la congregación,  diciendo:"},{"id_libro":"4","capitulo":"32","versiculo":"3","texto":"Atarot,  Dibón,  Jazer,  Nimra,  Hesbón,  Eleale,  Sebam,  Nebo y Beón,"},{"id_libro":"4","capitulo":"32","versiculo":"4","texto":"la tierra que el Señor conquistó delante de la congregación de Israel, son tierras de pasto para el ganado; Y tus servidores tienen ganado."},{"id_libro":"4","capitulo":"32","versiculo":"5","texto":"Por tanto,  dijeron,  si hallamos gracia en tus ojos,  dése esta tierra a tus siervos en heredad,  y no las que están al pasar el Jordán."},{"id_libro":"4","capitulo":"32","versiculo":"6","texto":"Y respondió Moisés a los hijos de Gad y a los hijos de Rubén:  ¿Acaso irán sus hermanos a la guerra,  y ustedes se quedarán aquí?"},{"id_libro":"4","capitulo":"32","versiculo":"7","texto":"¿O pretenden desanimar a los hijos de Israel,  para que no pasen a la tierra que les ha dado Yo Soy?"},{"id_libro":"4","capitulo":"32","versiculo":"8","texto":"Así hicieron sus padres,  cuando los envié a explorar desde Cades- Barnea."},{"id_libro":"4","capitulo":"32","versiculo":"9","texto":"Subieron hasta el torrente de Escol,  y después que vieron la tierra,  desalentaron a los hijos de Israel para que no vinieran a conquistar la tierra que Yo Soy les daba por heredad."},{"id_libro":"4","capitulo":"32","versiculo":"10","texto":"Y la ira de nuestro Dios se encendió entonces,  y juró diciendo:"},{"id_libro":"4","capitulo":"32","versiculo":"11","texto":"No verán los israelitas que salieron de Egipto de veinte años en adelante,  la tierra que prometí con juramento a Abraham,  Isaac y Jacob,  por cuanto no creyeron a Mi Palabra;"},{"versiculo":"12","comprimido":[{"id_libro":"4","capitulo":"32","versiculo":"12","cita":"(Mateo 19:21)","parteText":"Excepto Caleb hijo de Jefone cenezeo,  y Josué hijo de Nun,  que siguieron el Camino de perfección en pos de Yo Soy.","ibroCita":"40","capituloCita":"19","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":118,"parteFinal":""}]},{"id_libro":"4","capitulo":"32","versiculo":"13","texto":"Y la ira de Yo Soy se encendió contra Israel,  y los hizo andar errantes cuarenta años por el desierto,  hasta que fue acabada toda aquella generación incrédula y perversa delante de Yo Soy."},{"id_libro":"4","capitulo":"32","versiculo":"14","texto":"Y ahora ustedes, hijos de padres rebeldes, quieren seguir el ejemplo de sus padres, para provocar otra vez la indignación y los juicios del Dios de Israel."},{"id_libro":"4","capitulo":"32","versiculo":"15","texto":"Si ustedes no quieren seguir a Yo Soy, Él hará que los israelitas se queden más tiempo en el desierto, y ustedes tendrán la culpa de que ellos sean destruidos."},{"id_libro":"4","capitulo":"32","versiculo":"16","texto":"Entonces ellos vinieron a Moisés y dijeron:  Edificaremos aquí majadas para nuestro ganado,  y ciudades para nuestros niños;"},{"id_libro":"4","capitulo":"32","versiculo":"17","texto":"Y nosotros nos armaremos,  e iremos con diligencia delante de los hijos de Israel,  hasta que conquistemos su tierra; Y nuestros niños quedarán en ciudades fortificadas a causa de los que moran en este país."},{"id_libro":"4","capitulo":"32","versiculo":"18","texto":"No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad."},{"id_libro":"4","capitulo":"32","versiculo":"19","texto":"Porque no tomaremos heredad con ellos al otro lado del Jordán ni adelante,  por cuanto tendremos ya nuestra heredad a este otro lado del Jordán al oriente."},{"id_libro":"4","capitulo":"32","versiculo":"20","texto":"Entonces les respondió Moisés:  Si lo hacen así,  si se disponen para ir delante de Yo Soy a la guerra,"},{"id_libro":"4","capitulo":"32","versiculo":"21","texto":"y todos ustedes pasan armados el Jordán delante de Yo Soy,  hasta que haya echado a sus enemigos de delante de sí,"},{"id_libro":"4","capitulo":"32","versiculo":"22","texto":"y cuando la tierra haya sido conquistada, entonces podrán volver, pues quedarán libres de su obligación para con Yo Soy y para con Israel. Esta tierra será propiedad de ustedes con la aprobación del Señor."},{"id_libro":"4","capitulo":"32","versiculo":"23","texto":"Mas si así no lo hacen, sepan que habrán pecado ante Yo Soy; Y sepan que pagarán ustedes las consecuencias de sus pecados."},{"id_libro":"4","capitulo":"32","versiculo":"24","texto":"Edifiquen ciudades para sus niños,  y corrales para sus ganados,  y hagan lo que han declarado sus bocas."},{"id_libro":"4","capitulo":"32","versiculo":"25","texto":"Y hablaron los hijos de Gad y los hijos de Rubén a Moisés,  diciendo:  Tus servidores harán como has ordenado señor."},{"id_libro":"4","capitulo":"32","versiculo":"26","texto":"Nuestros niños,  nuestras mujeres,  nuestros ganados y todas nuestros animales,  estarán ahí en las ciudades de Galaad;"},{"id_libro":"4","capitulo":"32","versiculo":"27","texto":"Y tus servidores, nos armaremos todos para la guerra, delante de Yo Soy daremos la batalla,  de la manera que mi señor dice."},{"id_libro":"4","capitulo":"32","versiculo":"28","texto":"Entonces les encomendó Moisés al sumo sacerdote Eleazar,  y a Josué hijo de Nun,  y a los príncipes de los padres de las tribus de los hijos de Israel."},{"id_libro":"4","capitulo":"32","versiculo":"29","texto":"Y les dijo Moisés:  Si los hijos de Gad y los hijos de Rubén pasan con ustedes el Jordán,  armados todos para la guerra delante de Yo Soy,  luego que el país sea sojuzgado delante de ustedes,  les darán la tierra de Galaad en posesión;"},{"id_libro":"4","capitulo":"32","versiculo":"30","texto":"Mas si no pasan armados con ustedes,  entonces tendrán posesión entre ustedes,  en la tierra de Canaán."},{"id_libro":"4","capitulo":"32","versiculo":"31","texto":"Y los hijos de Gad y los hijos de Rubén respondieron diciendo:  Haremos lo que Yo Soy ha ordenado a tus servidores."},{"id_libro":"4","capitulo":"32","versiculo":"32","texto":"Nosotros iremos a la guerra delante de Yo Soy a la tierra de Canaán,  y la posesión de nuestra heredad será a este lado del Jordán."},{"id_libro":"4","capitulo":"32","versiculo":"33","texto":"Así Moisés dio a los hijos de Gad,  a los hijos de Rubén,  y a la media tribu de Manasés hijo de José,  el reino de Sehón rey amorreo y el reino de Og rey de Basán,  la tierra con sus ciudades y sus territorios,  las ciudades del país alrededor."},{"id_libro":"4","capitulo":"32","versiculo":"34","texto":"Y los hijos de Gad edificaron Dibón,  Atarot,  Aroer,"},{"id_libro":"4","capitulo":"32","versiculo":"35","texto":"Atarot-sofán,  Jazer,  Jogbeha,"},{"id_libro":"4","capitulo":"32","versiculo":"36","texto":"Bet-Nimra y Bet-Arán,  ciudades fortificadas;  hicieron también corrales para ovejas."},{"id_libro":"4","capitulo":"32","versiculo":"37","texto":"Y los hijos de Rubén edificaron Hesbón,  Eleale,  Quiriataim,"},{"id_libro":"4","capitulo":"32","versiculo":"38","texto":"Nebo,  Baal-Meón (las cuales cambiaron sus nombres) y Sibma; Y pusieron nombres a las ciudades que edificaron."},{"id_libro":"4","capitulo":"32","versiculo":"39","texto":"Y los hijos de Maquir hijo de Manasés fueron a Galaad,  y la tomaron,  y echaron al amorreo que estaba en ella."},{"id_libro":"4","capitulo":"32","versiculo":"40","texto":"Y Moisés dio Galaad a Maquir hijo de Manasés,  el cual habitó en ella."},{"id_libro":"4","capitulo":"32","versiculo":"41","texto":"También Jair hijo de Manasés fue y tomó sus aldeas,  y les puso por nombre Havot-Jair."},{"id_libro":"4","capitulo":"32","versiculo":"42","texto":"Asimismo Noba fue y tomó Kenat y sus aldeas,  y lo llamó Noba,  conforme a su nombre."}]