[{"idTitulo":"2425","id_libro":"4","capitulo":"33","versiculo":"1","titulo":"Ruta de Israel desde Egipto a la tierra prometida."},{"id_libro":"4","capitulo":"33","versiculo":"1","texto":"Éstas son las etapas de los hijos de Israel, desde que salieron de la tierra de Egipto por sus escuadrones del ejército,  bajo el mando de Moisés y Aarón."},{"id_libro":"4","capitulo":"33","versiculo":"2","texto":"Moisés iba registrando los lugares de donde salían, etapa por etapa, según se lo ordenaba Yo Soy. Éstas son los lugares con sus puntos de partida."},{"id_libro":"4","capitulo":"33","versiculo":"3","texto":"De Ramesés salieron en el mes primero,  a los quince días del mes primero; El segundo día de la Pascua salieron los hijos de Israel con la Diestra poderosa,  a vista de todos los egipcios,"},{"id_libro":"4","capitulo":"33","versiculo":"4","texto":"mientras enterraban los egipcios a los que Yo Soy había matado,  a todos los primogénitos; También había hecho Yo Soy juicios contra los dioses que adoraban los egipcios."},{"id_libro":"4","capitulo":"33","versiculo":"5","texto":"Salieron,  pues,  los hijos de Israel de Ramesés,  y llegaron a Sucot."},{"id_libro":"4","capitulo":"33","versiculo":"6","texto":"Partieron de Sucot y acamparon en Etam,  que está al confín del desierto."},{"id_libro":"4","capitulo":"33","versiculo":"7","texto":"Marcharon de Etam y volvieron sobre Pi-Hahirot,  que está delante de Baal-Zefón,  y asentaron delante de Migdol."},{"id_libro":"4","capitulo":"33","versiculo":"8","texto":"Salieron de Pi-Hahirot y pasaron por en medio del mar al desierto,  y anduvieron tres días de camino por el desierto de Etam,  y acamparon en Mara."},{"id_libro":"4","capitulo":"33","versiculo":"9","texto":"Partieron de Mara y vinieron a Elim,  donde había doce fuentes de aguas,  y setenta palmeras;  y se asentaron allí."},{"id_libro":"4","capitulo":"33","versiculo":"10","texto":"De Elim salieron y acamparon junto al Mar Rojo."},{"id_libro":"4","capitulo":"33","versiculo":"11","texto":"Salieron del Mar Rojo y se situaron en el desierto de Sin."},{"id_libro":"4","capitulo":"33","versiculo":"12","texto":"Se desplazaron del desierto de Sin y arribaron en Dofca."},{"id_libro":"4","capitulo":"33","versiculo":"13","texto":"Salieron de Dofca y acamparon en Alús."},{"id_libro":"4","capitulo":"33","versiculo":"14","texto":"Fueron de Alús y arribaron en Refidim,  donde el pueblo no tuvo aguas para beber."},{"id_libro":"4","capitulo":"33","versiculo":"15","texto":"Partieron de Refidim y llegaron al desierto de Sinaí."},{"id_libro":"4","capitulo":"33","versiculo":"16","texto":"Marcharon del desierto de Sinaí y acamparon en Kibrot-Hataava."},{"id_libro":"4","capitulo":"33","versiculo":"17","texto":"De Kibrot-Hataava salieron y estacionaron en Hazerot."},{"id_libro":"4","capitulo":"33","versiculo":"18","texto":"Se desplazaron de Hazerot y acamparon en Ritma."},{"id_libro":"4","capitulo":"33","versiculo":"19","texto":"Fueron de Ritma y arribaron en Rimón-Peres."},{"id_libro":"4","capitulo":"33","versiculo":"20","texto":"Marcharon de Rimón-Peres y llegaron en Libna."},{"id_libro":"4","capitulo":"33","versiculo":"21","texto":"Partieron de Libna y acamparon en Rissa."},{"id_libro":"4","capitulo":"33","versiculo":"22","texto":"Salieron de Rissa y estacionaron en Ceelata."},{"id_libro":"4","capitulo":"33","versiculo":"23","texto":"De Ceelata marcharon y acamparon en el monte de Sefer."},{"id_libro":"4","capitulo":"33","versiculo":"24","texto":"Se desplazaron del monte de Sefer y se instalaron en Harada."},{"id_libro":"4","capitulo":"33","versiculo":"25","texto":"Fueron de Harada y acamparon en Macelot."},{"id_libro":"4","capitulo":"33","versiculo":"26","texto":"De Macelot avanzaron y se acantonaron en Tahat."},{"id_libro":"4","capitulo":"33","versiculo":"27","texto":"Partieron de Tahat y estacionaron en Tara."},{"id_libro":"4","capitulo":"33","versiculo":"28","texto":"Salieron de Tara y se alojaron en Mitca."},{"id_libro":"4","capitulo":"33","versiculo":"29","texto":"Marcharon de Mitca y se establecieron en Hasmona."},{"id_libro":"4","capitulo":"33","versiculo":"30","texto":"Se desplazaron de Hasmona y se instalaron en Moserot."},{"id_libro":"4","capitulo":"33","versiculo":"31","texto":"Fueron de Moserot y acamparon en Bene-Jaacán."},{"id_libro":"4","capitulo":"33","versiculo":"32","texto":"De Bene-Jaacán marcharon y se asentaron en el monte de Gidgad."},{"id_libro":"4","capitulo":"33","versiculo":"33","texto":"Partieron del monte de Gidgad y llegaron en Jotbata."},{"id_libro":"4","capitulo":"33","versiculo":"34","texto":"Salieron de Jotbata y acamparon en Abrona."},{"id_libro":"4","capitulo":"33","versiculo":"35","texto":"De Abrona vinieron y establecieron en Ezión-Geber."},{"id_libro":"4","capitulo":"33","versiculo":"36","texto":"Ezión-Geber de allí partieron y se alojaron en el desierto de Zin,  que es Cades."},{"id_libro":"4","capitulo":"33","versiculo":"37","texto":"Y marcharon de Cades y se asentaron en el monte de Hor,  en la extremidad del país de Edom."},{"id_libro":"4","capitulo":"33","versiculo":"38","texto":"Y subió el sumo sacerdote Aarón al monte de Hor,  conforme a la Palabra de Yo Soy,  y allí partió de este mundo a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto,  en el mes quinto,  en el primero del mes."},{"id_libro":"4","capitulo":"33","versiculo":"39","texto":"Tenía Aarón ciento veintitrés años de edad,  cuando murió en el monte de Hor."},{"id_libro":"4","capitulo":"33","versiculo":"40","texto":"Y el cananeo,  rey de Arad,  que habitaba en el Neguev en la tierra de Canaán,  oyó que habían venido los hijos de Israel."},{"id_libro":"4","capitulo":"33","versiculo":"41","texto":"Y marcharon del monte de Hor y acamparon en Zalmona."},{"id_libro":"4","capitulo":"33","versiculo":"42","texto":"Salieron de Zalmona y acantonaron en Punón."},{"id_libro":"4","capitulo":"33","versiculo":"43","texto":"Fueron de Punón y se instalaron en Obot."},{"id_libro":"4","capitulo":"33","versiculo":"44","texto":"De Obot salieron y se establecieron en Ije-Abarim,  en la frontera de Moab."},{"id_libro":"4","capitulo":"33","versiculo":"45","texto":"se desplazaron de Ije-Abarim y se radicaron en Dibón-Gad."},{"id_libro":"4","capitulo":"33","versiculo":"46","texto":"Salieron de Dibón-Gad y llegaron en Almón-Diblataim."},{"id_libro":"4","capitulo":"33","versiculo":"47","texto":"Marcharon de Almón-Diblataim y acamparon en los montes de Abarim,  delante de Nebo."},{"id_libro":"4","capitulo":"33","versiculo":"48","texto":"Partieron de los montes de Abarim y acantonaron en los llanos de Moab,  junto al Jordán,  frente a Jericó."},{"id_libro":"4","capitulo":"33","versiculo":"49","texto":"Finalmente acamparon junto al Jordán,  desde Bet-Jesimot hasta Abel-Sitim,  en los campos de Moab."},{"id_libro":"4","capitulo":"33","versiculo":"50","texto":"Y ordenó Yo Soy a Moisés en las llanuras de Moab junto al río Jordán frente a Jericó,  diciendo:"},{"id_libro":"4","capitulo":"33","versiculo":"51","texto":"Anuncia a los hijos de Israel, lo siguiente:  Cuando hayan cruzado el Jordán y entren en la tierra de Canaán,"},{"id_libro":"4","capitulo":"33","versiculo":"52","texto":"echarán de delante de ustedes a todos los moradores del país,  y destruirán todos sus dioses que son los ídolos de piedra,  y todas las estatuas de fundición que han creado en sus imaginaciones y destruirán todos sus lugares de cultos;"},{"id_libro":"4","capitulo":"33","versiculo":"53","texto":"y echarán a los habitantes de la tierra,  y habitarán en ella; Porque Yo se la he dado para que sea propiedad de los hijos de Israel."},{"id_libro":"4","capitulo":"33","versiculo":"54","texto":"Y heredarán la tierra por sorteo por sus tribus;  A los muchos darán mucho por herencia,  y a los pocos darán menos por herencia;  donde le cayere la suerte, cada tribu recibirá lo que la suerte señale. Por el nombre de sus padres de cada tribu, heredarán"},{"id_libro":"4","capitulo":"33","versiculo":"55","texto":"Y si no expulsan a los moradores del país de delante de ustedes,  sucederá que los que dejen entre la congregación serán como astillas en sus ojos y por espinas en sus costados, pues ellos les afligirán y causarán tantos problemas en medio de la comunidad en la que ustedes viven."},{"id_libro":"4","capitulo":"33","versiculo":"56","texto":"Y Yo haré con ustedes, lo mismos juicios y castigos que contra ellos."}]