[{"idTitulo":"2426","id_libro":"4","capitulo":"34","versiculo":"1","titulo":"Instrucciones y fronteras de Israel."},{"id_libro":"4","capitulo":"34","versiculo":"1","texto":"Y Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"34","versiculo":"2","texto":"Manda a los hijos de Israel y diles:  Cuando hayan entrado en la tierra de Canaán,  esto es,  la tierra que les he dado como heredad,  la tierra de Canaán y estas serán sus fronteras:"},{"id_libro":"4","capitulo":"34","versiculo":"3","texto":"La frontera sur limitará con el desierto de Zin hasta la frontera de Edom. Partiendo del este, la frontera comenzará en el extremo sur del Mar Muerto o Salado hacia el oriente;"},{"id_libro":"4","capitulo":"34","versiculo":"4","texto":"Este límite seguirá hacia el sur hasta la subida de Acrabim,  y pasará hasta Zin; Y se extenderá del sur a Cades- Barnea; Y continuará a Hasar-adar,  y pasará hasta Asmón;"},{"id_libro":"4","capitulo":"34","versiculo":"5","texto":"Rodeará este límite desde Asmón hasta el torrente de Egipto, y terminará en el mar Mediterráneo al occidente."},{"id_libro":"4","capitulo":"34","versiculo":"6","texto":"Y la frontera occidental será el Mar Grande;  este límite será la frontera occidental."},{"id_libro":"4","capitulo":"34","versiculo":"7","texto":"El límite de la frontera norte será: Desde el Mar Grande o Mediterraneo trazarán hasta el monte de Hor;"},{"id_libro":"4","capitulo":"34","versiculo":"8","texto":"Del monte de Hor trazarán a la entrada de Hamat,  y seguirá aquella frontera hasta Zedad;"},{"id_libro":"4","capitulo":"34","versiculo":"9","texto":"Y seguirá este límite hasta Zifrón,  y terminará en Hazar- Enán; Esta será la frontera del norte."},{"id_libro":"4","capitulo":"34","versiculo":"10","texto":"Por límite al oriente trazarán desde Hazar-Enán hasta Sefam;"},{"id_libro":"4","capitulo":"34","versiculo":"11","texto":"Y bajará esta frontera desde Sefam a Ribla,  al oriente de Aín; Y descenderá el límite,  y llegará a la costa del mar de Cineret,  al oriente."},{"id_libro":"4","capitulo":"34","versiculo":"12","texto":"Después descenderá esta frontera al Jordán,  y terminará en el Mar Salado o Muerto: Estas fronteras serán los límites de Israel."},{"id_libro":"4","capitulo":"34","versiculo":"13","texto":"Y mandó Moisés a los hijos de Israel,  diciendo:  Esta es la tierra que se repartirá en heredades por sorteo,  que ordenó Yo Soy que diera a las nueve tribus y media;"},{"id_libro":"4","capitulo":"34","versiculo":"14","texto":"porque la tribu de los hijos de Rubén según las familias de sus padres,  y la tribu de los hijos de Gad según las familias de sus padres,  y la media tribu de Manasés,  han tomado su heredad."},{"id_libro":"4","capitulo":"34","versiculo":"15","texto":"Dos tribus y media tomaron su heredad a este lado del Jordán frente a Jericó al oriente,  al nacimiento del sol."},{"id_libro":"4","capitulo":"34","versiculo":"16","texto":"Y habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"34","versiculo":"17","texto":"Estos son los nombres de los varones que les repartirán la tierra:  El sumo sacerdote Eleazar,  y Josué hijo de Nun."},{"id_libro":"4","capitulo":"34","versiculo":"18","texto":"Tomarán también de cada tribu un príncipe,  para dar la posesión de la tierra."},{"id_libro":"4","capitulo":"34","versiculo":"19","texto":"Y estos son los nombres de los varones: De la tribu de Judá,  Caleb hijo de Jefone;"},{"id_libro":"4","capitulo":"34","versiculo":"20","texto":"Y de la tribu de los hijos de Simeón,  Semuel hijo de Amiud;"},{"id_libro":"4","capitulo":"34","versiculo":"21","texto":"Y de la tribu de Benjamín,  Elidad hijo de Quislón;"},{"id_libro":"4","capitulo":"34","versiculo":"22","texto":"Y de la tribu de los hijos de Dan,  el príncipe Buqui hijo de Jogli;"},{"id_libro":"4","capitulo":"34","versiculo":"23","texto":"Y de los hijos de José:  de la tribu de los hijos de Manasés,  el príncipe Haniel hijo de Efod;"},{"id_libro":"4","capitulo":"34","versiculo":"24","texto":"Y de la tribu de los hijos de Efraín,  el príncipe Kemuel hijo de Siftán;"},{"id_libro":"4","capitulo":"34","versiculo":"25","texto":"Y de la tribu de los hijos de Zabulón,  el príncipe Elizafán hijo de Parnac;"},{"id_libro":"4","capitulo":"34","versiculo":"26","texto":"Y de la tribu de los hijos de Isacar,  el príncipe Paltiel hijo de Azán;"},{"id_libro":"4","capitulo":"34","versiculo":"27","texto":"Y de la tribu de los hijos de Aser,  el príncipe Ahiud hijo de Selomi;"},{"id_libro":"4","capitulo":"34","versiculo":"28","texto":"Y de la tribu de los hijos de Neftalí,  el príncipe Pedael hijo de Amiud;"},{"id_libro":"4","capitulo":"34","versiculo":"29","texto":"A éstos mandó Yo Soy que hicieran la repartición de la heredad a los hijos de Israel en la tierra de Canaán."}]