[{"idTitulo":"2427","id_libro":"4","capitulo":"35","versiculo":"1","titulo":"Ciudades y terrenos para los levitas de Israel."},{"id_libro":"4","capitulo":"35","versiculo":"1","texto":"Yo Soy habló a Moisés en los llanos de Moab,  junto al río Jordán frente a Jericó, ordenando lo siguiente:"},{"id_libro":"4","capitulo":"35","versiculo":"2","texto":"Ordena a los israelitas que, de la tierra que les corresponde, den a los levitas ciudades para que vivan, y que les den también los campos de pastoreo que rodean las ciudades."},{"id_libro":"4","capitulo":"35","versiculo":"3","texto":"Y tendrán ellos las ciudades para habitar,  y los ejidos de ellas serán para sus animales,  para sus ganados y para todas sus bestias."},{"id_libro":"4","capitulo":"35","versiculo":"4","texto":"Y las tierras de pastoreo será una franja de mil codos o cuatrocientos cincuenta metros alrededor,  desde el muro de la ciudad hacia afuera."},{"id_libro":"4","capitulo":"35","versiculo":"5","texto":"Luego medirán fuera de la ciudad al lado del oriente dos mil codos o novecientos metros,al lado del sur igualmente, al lado del occidente la misma medida y al lado del norte igualmente los dos mil codos o novecientos metros y la ciudad estará en medio; Con los campos de pastoreo alrededor."},{"id_libro":"4","capitulo":"35","versiculo":"6","texto":"Y de las ciudades que darán a los levitas,  seis ciudades serán de refugio,  las cuales darán para que el homicida se refugie allá mientras sea juzgado; Y además de éstas darán cuarenta y dos ciudades."},{"id_libro":"4","capitulo":"35","versiculo":"7","texto":"Todas las ciudades que darán a los levitas serán cuarenta y ocho ciudades con sus campos de pastoreo."},{"id_libro":"4","capitulo":"35","versiculo":"8","texto":"Y en cuanto de las tierras dadas a los israelitas den las ciudades para los levitas, cada tribu deberá dar en proporción a lo que le haya heredado: De los territorios más grandes se tomarán más ciudades, y de los más pequeños, menos ciudades."},{"idTitulo":"2428","id_libro":"4","capitulo":"35","versiculo":"9","titulo":"Ciudades de refugio."},{"id_libro":"4","capitulo":"35","versiculo":"9","texto":"Habló YoSoy a Moisés, ordenando lo siguiente:"},{"id_libro":"4","capitulo":"35","versiculo":"10","texto":"Habla a los hijos de Israel,  y diles:  Cuando hayan pasado al otro lado del río Jordán a la tierra de Canaán,"},{"id_libro":"4","capitulo":"35","versiculo":"11","texto":"designarán ciudades de refugio,  donde huya el homicida que le quite la vida al semejante sin intención."},{"id_libro":"4","capitulo":"35","versiculo":"12","texto":"Y estas ciudades serán para refugiarse del vengador,  y no morirá el homicida hasta que sea llamado a juicio delante de la congregación."},{"id_libro":"4","capitulo":"35","versiculo":"13","texto":"De las ciudades,  pues,  que darán,  tendrán seis ciudades de refugio."},{"id_libro":"4","capitulo":"35","versiculo":"14","texto":"Tres ciudades darán a este lado del Jordán,  y tres ciudades darán en la tierra de Canaán,  las cuales serán ciudades de refugio."},{"id_libro":"4","capitulo":"35","versiculo":"15","texto":"Estas seis ciudades serán de refugio para los hijos de Israel,  y para el extranjero y el que more entre ellos,  para que huya allá cualquiera que sin intención le quite la vida a su prójimo."},{"id_libro":"4","capitulo":"35","versiculo":"16","texto":"Pero si alguien es golpeado y muerto con un instrumento de hierro, debe presumirse que hubo asesinato, y el homicida deberá ser ejecutado."},{"id_libro":"4","capitulo":"35","versiculo":"17","texto":"Si el hombre murió porque lo golpearon con una piedra grande, se trata de un asesinato, y el asesino debe morir."},{"id_libro":"4","capitulo":"35","versiculo":"18","texto":"Y si alguien golpea a otro con un madero que pueda ocasionar la muerte, y el golpeado fallece, se trata de un asesinato, y el asesino será condenado a muerte."},{"id_libro":"4","capitulo":"35","versiculo":"19","texto":"El pariente más cercano de la víctima es responsable de vengar la muerte del familiar; Cuando lo halle exigirá justicia y será el que le quite la vida al asesino."},{"id_libro":"4","capitulo":"35","versiculo":"20","texto":"Así que, si alguien por odio le tiende una emboscada a otro y lo empuja o le lanza algun objeto y le causa la muerte, comete homicidio."},{"id_libro":"4","capitulo":"35","versiculo":"21","texto":"O si por enemistad lo golpea con las manos, y el otro muere, el culpable será condenado a muerte porque es un asesino. El pariente más cercano del muerto se encargará de exigir justicia y dar muerte al asesino de su familiar."},{"id_libro":"4","capitulo":"35","versiculo":"22","texto":"Pero si se trata de un accidente, de un caso en que alguien arroja un objeto y sin querer golpea y mata a quien no era su enemigo,"},{"id_libro":"4","capitulo":"35","versiculo":"23","texto":"o bien,  sin verlo hizo caer sobre él alguna piedra que le ocasionó la muerte,  y él no era su enemigo,  ni procuraba su mal;"},{"id_libro":"4","capitulo":"35","versiculo":"24","texto":"Entonces la congregación juzgará entre el que causó la muerte y el familiar que quiere vengar la muerte, pero conforme a estas leyes;"},{"id_libro":"4","capitulo":"35","versiculo":"25","texto":"Y la congregación librará al homicida de mano del que quiere vengar la sangre de su familiar,  y la congregación lo hará regresar a su ciudad de refugio,  en la cual se había refugiado; Y morará en ella hasta que muera el sumo sacerdote,  el cual fue ungido con el aceite santo del ministerio."},{"id_libro":"4","capitulo":"35","versiculo":"26","texto":"Mas si el homicida saliere fuera de los límites de su ciudad de refugio,  en la cual se refugió,"},{"id_libro":"4","capitulo":"35","versiculo":"27","texto":"y el vengador de la sangre lo halla fuera del límite de la ciudad de su refugio,  y el vengador de la muerte de su familiar mata al homicida,  no se le culpará por ello;"},{"id_libro":"4","capitulo":"35","versiculo":"28","texto":"pues en su ciudad de refugio deberá aquél habitar hasta que muera el sumo sacerdote; Y después que haya muerto el sumo sacerdote,  el homicida volverá a la tierra de su posesión."},{"id_libro":"4","capitulo":"35","versiculo":"29","texto":"Estas ordenanzas serán para ustedes el derecho y la justicia; Ley que pasará de padres a hijos, en cualquiera de las ciudades que ustedes vivan."},{"id_libro":"4","capitulo":"35","versiculo":"30","texto":"Cualquiera que diere muerte a su prójimo,  por dicho de testigos morirá el homicida; Mas un solo testigo no hará fe contra una persona para que sea condenada."},{"id_libro":"4","capitulo":"35","versiculo":"31","texto":"Tampoco se aceptará el pago de rescate por la vida de alguien que haya sido juzgado y encontrado culpable de asesinato y condenado a muerte; Siempre se debe ejecutar las setencias sin excepción."},{"id_libro":"4","capitulo":"35","versiculo":"32","texto":"Ni tampoco se podrá aceptar dinero por permitir que un asesino que se le ha dado refugio en una de las ciudades señaladas pueda regresar a su tierra antes de la muerte del sumo sacerdote."},{"id_libro":"4","capitulo":"35","versiculo":"33","texto":"Mediante el cumplimiento de estas leyes la nación no se corromperá, porque el asesino contamina la tierra, y no se puede hacer reparación por el asesinato de un ser humano. Sólo condenando al asesino podrán hacer que el país vuelva a ser digno de Mi presencia."},{"id_libro":"4","capitulo":"35","versiculo":"34","texto":"No toleren la corrupción en la nación donde habitan,  en medio de la cual Yo habito; Porque Yo Soy el que Soy (YHWH) y habito en medio de los hijos de Israel."}]