[{"idTitulo":"2429","id_libro":"4","capitulo":"36","versiculo":"1","titulo":"Herencia de las mujeres israelitas."},{"id_libro":"4","capitulo":"36","versiculo":"1","texto":"Llegaron los príncipes de los padres de la familia de Galaad hijo de Maquir,  hijo de Manasés,  de las familias de los hijos de José; Y hablaron delante de Moisés y de los príncipes,  jefes de las casas paternas de los hijos de Israel,"},{"id_libro":"4","capitulo":"36","versiculo":"2","texto":"y dijeron: Yo Soy ordenó a usted mi señor que por sorteo entregara la tierra a los hijos de Israel como heredad; También ha ordenado Yo Soy a usted mi señor,  que dé la posesión de Zelofehad nuestro hermano a sus hijas."},{"id_libro":"4","capitulo":"36","versiculo":"3","texto":"Y si ellas se casan con algunos de los hijos de las otras tribus de los hijos de Israel,  la herencia de ellas será así quitada de la herencia de nuestros padres,  y será añadida a la herencia de la tribu a la que se unan; Y será quitada de la porción de nuestra tribu."},{"id_libro":"4","capitulo":"36","versiculo":"4","texto":"Y cuando llegue el jubileo de los hijos de Israel, entonces su heredad será añadida a la heredad de la tribu a la que los esposos pertenezcan; así su heredad será quitada de la heredad de la tribu de nuestros padres."},{"id_libro":"4","capitulo":"36","versiculo":"5","texto":"Entonces Moisés mandó a los hijos de Israel por orden de Yo Soy,  diciendo:  La tribu de los hijos de José habla rectamente."},{"id_libro":"4","capitulo":"36","versiculo":"6","texto":"Esto es lo que ha ordenado Yo Soy acerca de las hijas de Zelofehad,  diciendo: Que se casen con quien a ellas les plazca,  pero en la familia de la tribu de su padre se casarán,"},{"id_libro":"4","capitulo":"36","versiculo":"7","texto":"para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu; Porque cada uno de los hijos de Israel estará ligado a la heredad de la tribu de sus padres."},{"id_libro":"4","capitulo":"36","versiculo":"8","texto":"Y cualquiera hija que tenga heredad en las tribus de los hijos de Israel,  con alguno de la familia de la tribu de su padre se casará,  para que los hijos de Israel posean cada uno la heredad de sus padres,"},{"id_libro":"4","capitulo":"36","versiculo":"9","texto":"y no ande la heredad rodando de una tribu a otra,  sino que cada una de las tribus de los hijos de Israel estará ligada a su heredad."},{"id_libro":"4","capitulo":"36","versiculo":"10","texto":"Como Yo Soy ordenó a Moisés,  así hicieron las hijas de Zelofehad."},{"id_libro":"4","capitulo":"36","versiculo":"11","texto":"Y así Maala,  Tirsa,  Hogla,  Milca y Noa,  hijas de Zelofehad,  se casaron con hijos de sus tíos paternos o sea sus primos."},{"id_libro":"4","capitulo":"36","versiculo":"12","texto":"Se casaron en la familia de los hijos de Manasés,  hijo de José; Y la heredad de ellas quedó en la tribu de la familia de su padre."},{"id_libro":"4","capitulo":"36","versiculo":"13","texto":"Estos son los mandamientos y los estatutos que ordenó Yo Soy por medio de Moisés a los hijos de Israel en las llanuras de Moab,  junto al Jordán,  frente a Jericó."}]