[{"idTitulo":"2335","id_libro":"4","capitulo":"4","versiculo":"1","titulo":"Ministerios y cargos de los sacerdotes y levitas."},{"idTitulo":"2336","id_libro":"4","capitulo":"4","versiculo":"1","titulo":"Ministerio de los hijos de Coat."},{"id_libro":"4","capitulo":"4","versiculo":"1","texto":"Habló Yo Soy a Moisés y a Aarón,  diciendo:"},{"id_libro":"4","capitulo":"4","versiculo":"2","texto":"Haz un censo de entre los hijos de Leví a los hijos de Coat,  por sus familias,  según las casas de sus padres,"},{"id_libro":"4","capitulo":"4","versiculo":"3","texto":"de edad de treinta años en adelante hasta los cincuenta años,  todos los aptos que sirven en el Tabernáculo del Encuentro."},{"id_libro":"4","capitulo":"4","versiculo":"4","texto":"El ministerio de los hijos de Coat en el Tabernáculo del Pacto,  en el lugar Santísimo,  será este:"},{"id_libro":"4","capitulo":"4","versiculo":"5","texto":"Cuando haya de mudarse el campamento,  vendrán Aarón y sus hijos los sacerdotes y desarmarán el velo de la tienda,  y cubrirán con él el arca del Testimonio;"},{"id_libro":"4","capitulo":"4","versiculo":"6","texto":"y pondrán sobre ella la cubierta de pieles de tejones,  y extenderán encima un paño todo de azul,  y lo pondrán en sus maderos para cargarlo."},{"id_libro":"4","capitulo":"4","versiculo":"7","texto":"Sobre la mesa del pan de la presencia de Yo Soy extenderán un paño azul,  y pondrán sobre ella las escudillas,  las cucharas,  las copas y los tazones para las ofrendas de vino; "},{"id_libro":"4","capitulo":"4","versiculo":"8","texto":"Y extenderán sobre ella un paño color sangre,  y lo cubrirán con la cubierta de pieles de tejones; Y le pondrán sus varas de madera cubiertas de oro."},{"id_libro":"4","capitulo":"4","versiculo":"9","texto":"Tomarán un paño azul y cubrirán el candelero del alumbrado,  sus lamparillas,  sus despabiladeras,  sus platillos,  y todos sus utensilios del aceite con que se sirve;"},{"id_libro":"4","capitulo":"4","versiculo":"10","texto":"Y lo pondrán con todos sus utensilios en una cubierta de pieles de tejones,  y lo colocarán sobre unos maderos para transportarlo."},{"id_libro":"4","capitulo":"4","versiculo":"11","texto":"Sobre el altar de oro extenderán un paño azul,  y lo cubrirán con la cubierta de pieles de tejones,  y lo cargarán en sus varas."},{"id_libro":"4","capitulo":"4","versiculo":"12","texto":"Y tomarán todos los utensilios del servicio de que hacen uso en el santuario,  y los pondrán en un paño azul,  y los cubrirán con una cubierta de pieles de tejones,  y los colocarán sobre el madero para cargarlos."},{"id_libro":"4","capitulo":"4","versiculo":"13","texto":"Quitarán la ceniza del altar,  y extenderán sobre él un paño de púrpura;"},{"id_libro":"4","capitulo":"4","versiculo":"14","texto":"y pondrán sobre él todos sus instrumentos de que se sirve:  las paletas,  los garfios,  los braseros y los tazones,  todos los utensilios del altar;  y extenderán sobre él la cubierta de pieles de tejones,  y los pondrán sobre los maderos para transportarlo;"},{"id_libro":"4","capitulo":"4","versiculo":"15","texto":"Y cuando acaben Aarón y sus hijos de cubrir el santuario y todos los utensilios del santuario,  cuando haya de mudarse el campamento,  vendrán después de ello los hijos de Coat para llevarlos; Pero no tocarán ninguna cosa santa,  no sea que la santidad de Dios los haga morir. Todas estas cosas del Tabernáculo del Encuentro son las que deben transportar los sacerdotes descendientes de Coat."},{"id_libro":"4","capitulo":"4","versiculo":"16","texto":"Pero a cargo de Eleazar hijo del sacerdote Aarón, estará el aceite para las lámparas, del incienso perfumado, de los cereales para las ofrendas perpetuas, y del aceite de consagración. También tendrá que cuidar del Santuario y de todo lo que hay en él, lo mismo que de los objetos sagrados correspondientes."},{"id_libro":"4","capitulo":"4","versiculo":"17","texto":"También dio mandamientos Yo Soy a Moisés y a Aarón,  diciendo:"},{"id_libro":"4","capitulo":"4","versiculo":"18","texto":"No permitan que perezca ninguno de la tribu de las familias de Coat de entre los levitas."},{"id_libro":"4","capitulo":"4","versiculo":"19","texto":"Para que cuando se acerquen al lugar Santísimo vivan,  y no mueran,  harán con ellos esto:  Aarón y sus hijos vendrán y los pondrán a cada uno en su Ministerio con instrucciones precisas de su responsabilidad."},{"id_libro":"4","capitulo":"4","versiculo":"20","texto":"No entrarán para ver cuando cubran las cosas santas,  porque no pueden acercarse al lugar Santísimo porque morirán."},{"idTitulo":"2337","id_libro":"4","capitulo":"4","versiculo":"21","titulo":"Ministerio de los hijos de Gersón."},{"id_libro":"4","capitulo":"4","versiculo":"21","texto":"Además ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"4","versiculo":"22","texto":"Haga un censo también de los hijos de Gersón según las casas de sus padres,  por sus familias."},{"id_libro":"4","capitulo":"4","versiculo":"23","texto":"De edad de treinta años arriba hasta cincuenta años los contarás; Todos los aptos que entran en el servicio del Tabernáculo de Reunión."},{"id_libro":"4","capitulo":"4","versiculo":"24","texto":"Este será el ministerio de las familias de Gersón,  para ministrar y para trasladar el Tabernáculo de Su Morada:"},{"id_libro":"4","capitulo":"4","versiculo":"25","texto":"Llevarán las cortinas de la Tienda del Encuentro, su cubierta,  la cubierta de pieles de tejones que está encima de él,  la cortina de la puerta del tabernáculo de reunión,"},{"id_libro":"4","capitulo":"4","versiculo":"26","texto":"las cortinas del atrio,  la cortina de la puerta del atrio,  que está cerca del Tabernáculo y cerca del Altar alrededor,  sus cuerdas,  y todos los instrumentos de su servicio y todo lo que será hecho para ellos; Así harán."},{"id_libro":"4","capitulo":"4","versiculo":"27","texto":"Según la orden de Aarón y de sus hijos será todo el ministerio de los hijos de Gersón en todos sus cargos,  y en todo su servicio; Ustedes los harán responsables de lo que ellos hayan de hacer en sus oficios."},{"id_libro":"4","capitulo":"4","versiculo":"28","texto":"Este es el servicio de las familias de los hijos de Gersón en la Tienda de Su Morada; Y el cargo de ellos estará bajo la dirección de Itamar hijo del sacerdote Aarón."},{"idTitulo":"2338","id_libro":"4","capitulo":"4","versiculo":"29","titulo":"Ministerio de los hijos de Merari."},{"id_libro":"4","capitulo":"4","versiculo":"29","texto":"Censarás a los hijos de Merari por sus familias,  según las casas de sus padres."},{"id_libro":"4","capitulo":"4","versiculo":"30","texto":"Desde la edad de treinta años en adelante hasta el de cincuenta años los contarás; Todos los aptos para servir en el Tabernáculo del Pacto."},{"id_libro":"4","capitulo":"4","versiculo":"31","texto":"Esta es su responsabilidad de lo que han de transportar en el Tabernáculo de Reunión: Las tablas del tabernáculo,  sus barras,  sus columnas y sus basas,"},{"id_libro":"4","capitulo":"4","versiculo":"32","texto":"las columnas del atrio alrededor y sus basas,  sus estacas y sus cuerdas,  con todos sus instrumentos y todo su servicio; Y consignarás por sus nombres todos los utensilios que ellos tienen que transportar."},{"id_libro":"4","capitulo":"4","versiculo":"33","texto":"Este será su responsabilidad en el servicio de las familias de los hijos de Merari para todo su ministerio en el Tabernáculo de Reunión,  bajo la dirección de Itamar hijo del sacerdote Aarón."},{"idTitulo":"2339","id_libro":"4","capitulo":"4","versiculo":"34","titulo":"Censo de los coatitas."},{"id_libro":"4","capitulo":"4","versiculo":"34","texto":"Moisés,  pues,  y Aarón,  y los príncipes de la congregación,  contaron a los hijos de Coat por sus familias y según las casas de sus padres,"},{"id_libro":"4","capitulo":"4","versiculo":"35","texto":"desde el de edad de treinta años arriba hasta el de edad de cincuenta años; Todos los aptos que ministran en el Tabernáculo del Encuentro."},{"id_libro":"4","capitulo":"4","versiculo":"36","texto":"Y fueron los censados de ellos por sus familias,  dos mil setecientos cincuenta."},{"id_libro":"4","capitulo":"4","versiculo":"37","texto":"Estos fueron los censados de las familias de Coat,  todos los que ministran en Santuario de reunión,  los cuales contaron Moisés y Aarón,  como lo ordenó Yo Soy por medio de Moisés."},{"idTitulo":"2340","id_libro":"4","capitulo":"4","versiculo":"38","titulo":"Censo de los guersonitas."},{"id_libro":"4","capitulo":"4","versiculo":"38","texto":"Y los contados de los hijos de Gersón por sus familias,  según las casas de sus padres,"},{"id_libro":"4","capitulo":"4","versiculo":"39","texto":"desde el de edad de treinta años arriba hasta el de edad de cincuenta años,  todos los que no tienen impedimentos para ministrar en la Carpa de reunión;"},{"id_libro":"4","capitulo":"4","versiculo":"40","texto":"Los contados de ellos por sus familias,  según las casas de sus padres,  fueron dos mil seiscientos treinta."},{"id_libro":"4","capitulo":"4","versiculo":"41","texto":"Estos son los censados de las familias de los hijos de Gersón,  todos los que ministran en la Tienda de reunión,  los cuales contaron Moisés y Aarón por mandato de Yo Soy."},{"idTitulo":"2341","id_libro":"4","capitulo":"4","versiculo":"42","titulo":"Censo de los meraritas."},{"id_libro":"4","capitulo":"4","versiculo":"42","texto":"Y los contados de las familias de los hijos de Merari,  por sus familias,  según las casas de sus padres,"},{"id_libro":"4","capitulo":"4","versiculo":"43","texto":"desde el de edad de treinta años arriba hasta el de edad de cincuenta años,  todos los que no presentan impedimentos para ministrar en la Tienda del Encuentro;"},{"id_libro":"4","capitulo":"4","versiculo":"44","texto":"Los contados de ellos,  por sus familias,  fueron tres mil doscientos."},{"id_libro":"4","capitulo":"4","versiculo":"45","texto":"Estos fueron los censados de las familias de los hijos de Merari,  los cuales contaron Moisés y Aarón, como fue ordenado por Yo Soy por medio de Moisés."},{"idTitulo":"2342","id_libro":"4","capitulo":"4","versiculo":"46","titulo":"Conclusión del censo de los ministros del Altar."},{"id_libro":"4","capitulo":"4","versiculo":"46","texto":"Todos los contados de los levitas que Moisés y Aarón y los jefes de Israel contaron por sus familias,  y según las casas de sus padres,"},{"id_libro":"4","capitulo":"4","versiculo":"47","texto":"los mayores de treinta años de edad hasta el de cincuenta años,  todos los que están aptos para el servicio del ministerio y las responsabilidades en el traslado del Tabernáculo de Reunión,"},{"id_libro":"4","capitulo":"4","versiculo":"48","texto":"los censados de ellos fueron ocho mil quinientos ochenta."},{"id_libro":"4","capitulo":"4","versiculo":"49","texto":"Como lo ordenó Yo Soy por medio de Moisés fueron censados,  cada uno según su ministerio y según su cargo; Así se completó el registro, tal como Yo Soy el Señor le había ordenado a Moisés."}]