[{"idTitulo":"2343","id_libro":"4","capitulo":"5","versiculo":"1","titulo":"La santidad en la congregación de los hijos de Israel."},{"id_libro":"4","capitulo":"5","versiculo":"1","texto":"Yo Soy habló a Moisés, ordenando lo siguiente:"},{"id_libro":"4","capitulo":"5","versiculo":"2","texto":"Ordena a los hijos de Israel que aparten de la congregación a todo leproso,  y a todos los que padecen flujos y enfermedades venéreas; Y a todo contaminado con muerto."},{"id_libro":"4","capitulo":"5","versiculo":"3","texto":"Sin excepción si son hombres o mujeres los expulsarán; Los apartarán del campamento,  para que no contaminen la congregación de aquellos entre los cuales Yo habito."},{"id_libro":"4","capitulo":"5","versiculo":"4","texto":"Y lo hicieron así los hijos de Israel,  y los echaron fuera de la congregación; Como  lo ordenó Yo Soy a Moisés,  así lo cumplieron los hijos de Israel."},{"idTitulo":"2344","id_libro":"4","capitulo":"5","versiculo":"5","titulo":"Restitución por pecados al projimo."},{"id_libro":"4","capitulo":"5","versiculo":"5","texto":"Además ordenó Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"5","versiculo":"6","texto":"Dile a los israelitas: El hombre o la mujer que peque contra su semejante, ofende al Señor y tendrá que responder por sus actos."},{"id_libro":"4","capitulo":"5","versiculo":"7","texto":"Aquella persona confesará el delito que cometió,  y compensará completamente el daño,  y añadirá sobre ello una quinta parte o el veinte por ciento y lo dará a aquel contra quien pecó."},{"id_libro":"4","capitulo":"5","versiculo":"8","texto":"Y si la persona perjudicada ya ha muerto y no hay ningún pariente cercano a quien darle la compensación, ésta será para Yo Soy el Señor y la recibirá el sacerdote, además del carnero que el sacerdote deberá ofrecer para obtener el perdón por el pecado de esa persona."},{"id_libro":"4","capitulo":"5","versiculo":"9","texto":"Toda contribución y ofrenda que los israelitas dediquen a Yo Soy, y que lleven ante el sacerdote, será para el sacerdote."},{"id_libro":"4","capitulo":"5","versiculo":"10","texto":"Cuando el pueblo de Israel lleve una ofrenda a Yo Soy el Señor, la ofrenda quedará como posesión de los sacerdotes."},{"idTitulo":"2345","id_libro":"4","capitulo":"5","versiculo":"11","titulo":"Ley de los celos por infidelidad matrimonial en el pueblo de Israel."},{"id_libro":"4","capitulo":"5","versiculo":"11","texto":"También Yo Soy ordenó a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"5","versiculo":"12","texto":"Habla a los hijos de Israel y diles:  Si la mujer de alguno se descarriare,  y le fue infiel,"},{"id_libro":"4","capitulo":"5","versiculo":"13","texto":"y alguno haya mantenido relaciones sexuales con ella, pero su esposo no tiene pruebas por haberse ella degradado secretamente,  ni hay testigos contra ella,  ni ella ha sido sorprendida en el acto del adulterio;"},{"id_libro":"4","capitulo":"5","versiculo":"14","texto":"En ese caso, si tuviera espíritu de celos por causa de la infidelidad de su mujer; O también puede darse el caso de que el marido se ponga celoso aun cuando su mujer sea inocente,"},{"id_libro":"4","capitulo":"5","versiculo":"15","texto":"en ambos casos el marido traerá su mujer al sacerdote,  y con ella traerá su ofrenda,  la décima parte de un efa o dos kilos de harina de cebada; No echará sobre ella aceite,  ni pondrá sobre ella incienso,  porque es ofrenda de celos,  ofrenda para revelar un pecado."},{"id_libro":"4","capitulo":"5","versiculo":"16","texto":"Y el sacerdote hará que ella se acerque y se ponga delante de la presencia de Yo Soy."},{"id_libro":"4","capitulo":"5","versiculo":"17","texto":"Luego tomará el sacerdote del agua pura en un vaso de barro; Tomará también el sacerdote del polvo que hubiere en el suelo del Tabernáculo,  y lo echará en el agua."},{"id_libro":"4","capitulo":"5","versiculo":"18","texto":"Y hará el sacerdote estar en pie a la mujer delante de Yo Soy,  y le quitará el velo sobre la cabeza de la mujer,  y pondrá en sus manos la ofrenda recordativa,  que es la ofrenda de celos; Y el sacerdote tendrá en la mano las aguas de la amargura que acarrean maldición."},{"id_libro":"4","capitulo":"5","versiculo":"19","texto":"Entonces le tomará juramento a la mujer, y le dirá: “Si no has tenido relaciones sexuales con otro hombre, y has estado sujeta a tu esposo, ni has cometido actos de inmundicia con otro  hombre, que no te pase nada al beber esta agua amarga que trae juicio;"},{"id_libro":"4","capitulo":"5","versiculo":"20","texto":"Pero si te has degradado siendo infiel a tu marido y te has contaminado teniendo relaciones sexuales con otro hombre...”"},{"id_libro":"4","capitulo":"5","versiculo":"21","texto":"(el sacerdote conjurará a la mujer con juramento de maldición,  y dirá a la mujer): Yo Soy te convierta en anatema y te haga execración en medio de tu pueblo,  haciendo Yo Soy que tu vientre aborte y que seas estéril."},{"id_libro":"4","capitulo":"5","versiculo":"22","texto":"y estas aguas que dan maldición entren en tus entrañas,  y te hincharás y abortarás.  Y la mujer dirá:   Amén,   amén."},{"id_libro":"4","capitulo":"5","versiculo":"23","texto":"El sacerdote escribirá estas maldiciones en un libro,  y las borrará con las aguas amargas;"},{"id_libro":"4","capitulo":"5","versiculo":"24","texto":"y dará a beber a la mujer las aguas amargas que traen maldición; Y las aguas que obran maldición entrarán en su vientre para amargura."},{"id_libro":"4","capitulo":"5","versiculo":"25","texto":"Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos,  y la mecerá delante de Yo Soy,  y la ofrecerá delante del altar."},{"id_libro":"4","capitulo":"5","versiculo":"26","texto":"Y tomará el sacerdote un puñado de la ofrenda en memoria de ella,  y lo quemará sobre el altar,  y después dará a beber las aguas a la mujer."},{"id_libro":"4","capitulo":"5","versiculo":"27","texto":"Le dará,  pues,  a beber las aguas; Y si cometió inmundicia y ha sido infiel a su marido,  las aguas que acarrean maldición entrarán en su vientre que se hinchará y abortará; Y la mujer será maldita en medio de su pueblo."},{"id_libro":"4","capitulo":"5","versiculo":"28","texto":"Mas si la mujer no fuere inmunda,  sino que ha sido fiel y está limpia de culpa,  ella será libre,  y será fecunda."},{"id_libro":"4","capitulo":"5","versiculo":"29","texto":"Esta es la ley de los celos: cuando una mujer que debe estar sujeta a su marido, se desvíe y manchara su dignidad,"},{"id_libro":"4","capitulo":"5","versiculo":"30","texto":"o del marido sobre el cual viniere espíritu de celos, o dudare de la dignidad de su mujer; La presentará entonces delante de Yo Soy,  y el sacerdote ejecutará en ella toda esta ley."},{"id_libro":"4","capitulo":"5","versiculo":"31","texto":"Y si resulta verdad, el hombre será libre de iniquidad,  y la mujer pagará las consecuencias de su maldad."}]