[{"idTitulo":"2346","id_libro":"4","capitulo":"6","versiculo":"1","titulo":"Ley para los israelitas que hacen voto de nazareo a Yo Soy su Dios."},{"id_libro":"4","capitulo":"6","versiculo":"1","texto":"Habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"6","versiculo":"2","texto":"Enséñale a los hijos de Israel y diles:  El hombre o la mujer que hace pacto con Yo Soy para apartarse y ser nazareo a su Dios,"},{"id_libro":"4","capitulo":"6","versiculo":"3","texto":"se abstendrá de vino y de sidra; No beberá vinagre de vino,  ni vinagre de sidra,  ni beberá ningún licor de uvas,  ni tampoco comerá uvas frescas ni secas."},{"id_libro":"4","capitulo":"6","versiculo":"4","texto":"Todo el tiempo de su nazareato,  de todo lo que se hace de la vid,  desde las semillas hasta la cáscara,  no comerá."},{"id_libro":"4","capitulo":"6","versiculo":"5","texto":"Todo el tiempo del voto de su nazareato no pasará navaja sobre su cabeza; Hasta que sean cumplidos los días de su dedicación a Yo Soy,  será santo; Y dejará crecer su cabello."},{"id_libro":"4","capitulo":"6","versiculo":"6","texto":"Todo el tiempo que se aparte para Yo Soy,  no se acercará a persona muerta."},{"id_libro":"4","capitulo":"6","versiculo":"7","texto":"Ni aun por su padre ni por su madre,  ni por su hermano ni por su hermana,  podrá contaminarse cuando mueran; Porque la consagración de Yo Soy su Dios tiene sobre su cabeza."},{"id_libro":"4","capitulo":"6","versiculo":"8","texto":"Todo el tiempo de su nazareato,  será santo para Dios."},{"id_libro":"4","capitulo":"6","versiculo":"9","texto":"Si alguno muriere súbitamente junto a él,  su cabeza consagrada será contaminada; Por tanto, al septimo día se purificará y volverá a raer su cabeza;"},{"id_libro":"4","capitulo":"6","versiculo":"10","texto":"Y el día octavo traerá dos tórtolas o dos palomas al sacerdote,  a la puerta del Tabernáculo de Reunión."},{"id_libro":"4","capitulo":"6","versiculo":"11","texto":"Y el sacerdote ofrecerá el uno en expiación,  y el otro en holocausto; Y hará expiación de lo que pecó a causa del muerto,  y santificará su cabeza en aquel día."},{"id_libro":"4","capitulo":"6","versiculo":"12","texto":"Y se consagrará para Yo Soy los días de su nazareato,  y traerá un cordero de un año en expiación por la culpa; Y los días primeros de su promesa de nazareo serán anulados,  por cuanto fue contaminado su nazareato."},{"id_libro":"4","capitulo":"6","versiculo":"13","texto":"Esta es,  pues,  la ley del nazareo el día que se cumpla el tiempo de su nazareato:  Vendrá a la puerta de la Tienda de Congregación,"},{"id_libro":"4","capitulo":"6","versiculo":"14","texto":"y ofrecerá su ofrenda a Yo Soy,  un cordero de un año sin tacha en holocausto,  y una cordera de un año sin defecto en expiación,  y un carnero sin defecto por ofrenda por el perdón."},{"id_libro":"4","capitulo":"6","versiculo":"15","texto":"Además un canastillo de tortas sin levadura,  de la mejor harina amasadas con aceite,  y hojaldres sin levadura untadas con aceite,  y su ofrenda y sus ofrendas de vino."},{"id_libro":"4","capitulo":"6","versiculo":"16","texto":"Y el sacerdote lo ofrecerá delante de Yo Soy,  y hará su expiación y su holocausto;"},{"id_libro":"4","capitulo":"6","versiculo":"17","texto":"y ofrecerá el carnero en ofrenda de paz a Yo Soy,  con el canastillo de los panes sin levadura; Ofrecerá asimismo el sacerdote su ofrenda y sus libaciones."},{"id_libro":"4","capitulo":"6","versiculo":"18","texto":"Entonces el nazareo se rasurará a la puerta de la Tienda del Encuentro su cabeza consagrada,  y tomará los cabellos de su cabeza consagrada y los pondrá sobre el fuego que está debajo de la ofrenda de paz."},{"id_libro":"4","capitulo":"6","versiculo":"19","texto":"Después tomará el sacerdote la espaldilla cocida del carnero,  una torta sin levadura del canastillo,  y una hojaldre sin levadura,  y las pondrá sobre las manos del nazareo,  después que haya rasurado su cabeza consagrada;"},{"id_libro":"4","capitulo":"6","versiculo":"20","texto":"Y el sacerdote mecerá aquello como ofrenda mecida delante de Yo Soy,  lo cual será cosa santa del sacerdote,  además del pecho mecido y de la espaldilla separada; Y después el nazareo podrá beber vino."},{"id_libro":"4","capitulo":"6","versiculo":"21","texto":"Esta es la ley del israelita que haga promesa de nazareo o dedicación a Yo Soy,  además de lo que sus recursos le permitan; Según el voto que haga,  así hará,  conforme a la ley de su nazareato."},{"idTitulo":"2347","id_libro":"4","capitulo":"6","versiculo":"22","titulo":"Bendición sacerdotal para los hijos de Israel."},{"id_libro":"4","capitulo":"6","versiculo":"22","texto":"Yo Soy habló a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"6","versiculo":"23","texto":"Habla a Aarón y a sus hijos los sacerdotes levíticos y diles:  Así bendecirán a los hijos de Mi pueblo Israel,  diciéndoles:"},{"id_libro":"4","capitulo":"6","versiculo":"24","texto":"\"Yo Soy te bendiga,  y te proteja;"},{"id_libro":"4","capitulo":"6","versiculo":"25","texto":"Yo Soy halle Gracia en ti y haga resplandecer Su Gloria; Y tenga de ti Misericordia;"},{"versiculo":"26","comprimido":[{"id_libro":"4","capitulo":"6","versiculo":"26","cita":"(Ezequiel 14:7-7)","parteText":"Yo Soy levante tu faz","ibroCita":"26","capituloCita":"14","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":22},{"id_libro":"4","capitulo":"6","versiculo":"26","cita":"(Revelaciones del Fin 1:4)","parteText":"hacia Él en Amor,  y ponga en ti Paz.”","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":67},{"id_libro":"4","capitulo":"6","versiculo":"26","cita":"(Romanos 1:7)","parteText":"","ibroCita":"45","capituloCita":"1","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":67},{"id_libro":"4","capitulo":"6","versiculo":"26","cita":"(Tito 1:4)","parteText":"","ibroCita":"56","capituloCita":"1","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":67,"parteFinal":""}]},{"id_libro":"4","capitulo":"6","versiculo":"27","texto":"Y pondrán Mi Nombre sobre los hijos de Israel,  y Yo los bendeciré."}]