[{"idTitulo":"2349","id_libro":"4","capitulo":"8","versiculo":"1","titulo":"El Candelabro de Oro."},{"id_libro":"4","capitulo":"8","versiculo":"1","texto":"Habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"8","versiculo":"2","texto":"Dile a Aarón lo siguiente:  Cuando enciendas las lámparas,  las siete lámparas alumbrarán hacia adelante del candelero."},{"id_libro":"4","capitulo":"8","versiculo":"3","texto":"Y Aarón lo hizo así; Colocó las lámparas y las encendió de tal manera que los candeleros alumbraran hacia adelante,  como Yo Soy lo mandó a Moisés."},{"id_libro":"4","capitulo":"8","versiculo":"4","texto":"Y esta era la hechura del candelero: De oro labrado a martillo; Desde su base hasta sus flores era labrado a martillo; Conforme al modelo que Yo Soy mostró a Moisés,  así hizo el candelabro."},{"idTitulo":"2350","id_libro":"4","capitulo":"8","versiculo":"5","titulo":"Consagración de los sacerdotes de Yo Soy Dios de Israel."},{"id_libro":"4","capitulo":"8","versiculo":"5","texto":"También Yo Soy ordenó a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"8","versiculo":"6","texto":"Separa a los levitas de entre los hijos de Israel,  y hazlos ceremonialmente aceptos."},{"id_libro":"4","capitulo":"8","versiculo":"7","texto":"Así harás expiación por ellos: Derrama agua de la purificación sobre ellos,  y haz pasar la navaja sobre todo su cuerpo,  y lavarán sus ropas,  y serán purificados."},{"id_libro":"4","capitulo":"8","versiculo":"8","texto":"Luego tomarán un novillo,  con su ofrenda de flor de harina amasada con aceite; Y tomarás otro novillo para perdón de pecados."},{"id_libro":"4","capitulo":"8","versiculo":"9","texto":"Y harás que los levitas se acerquen delante del Tabernáculo del Pacto,  y convocarás a toda la congregación de los hijos de Israel."},{"id_libro":"4","capitulo":"8","versiculo":"10","texto":"Y cuando hayas acercado a los levitas delante de Yo Soy,  pondrán los hijos de Israel sus manos sobre los levitas;"},{"id_libro":"4","capitulo":"8","versiculo":"11","texto":"y ofrecerá Aarón los levitas delante de Yo Soy en ofrenda de los hijos de Israel,  y servirán en el ministerio de Yo Soy Dios de Israel."},{"id_libro":"4","capitulo":"8","versiculo":"12","texto":"Y los levitas pondrán sus manos sobre las cabezas de los novillos; Y ofrecerás el primero por expiación,  y el otro en holocausto a Yo Soy, para perdonar los pecados de los levitas."},{"id_libro":"4","capitulo":"8","versiculo":"13","texto":"Y presentarás a los levitas delante del sumo sacerdote Aarón,  y delante de sus hijos los sacerdotes,  y los ofrecerás en ofrenda a Yo Soy."},{"id_libro":"4","capitulo":"8","versiculo":"14","texto":"Así apartarás a los levitas de entre la congregación de los hijos de Israel; Y serán Míos los levitas."},{"id_libro":"4","capitulo":"8","versiculo":"15","texto":"Deberás purificarlos y presentármelos como una ofrenda especial; Después irán ellos a prestar su servicio en la Carpa de la Alianza. "},{"id_libro":"4","capitulo":"8","versiculo":"16","texto":"De todo el pueblo de Israel, los levitas están apartados para Mí. Yo los he tomado para Mí en lugar de todos los primeros hijos varones de los israelitas; He tomado a los levitas como sustitutos de ellos."},{"id_libro":"4","capitulo":"8","versiculo":"17","texto":"Porque Mío es todo primogénito de entre los hijos de Israel,  así de hombres como de animales; Desde cuando hice morir a los primogénitos de los egipcios;"},{"id_libro":"4","capitulo":"8","versiculo":"18","texto":"Me reservé los primogénitos de Israel y los santifiqué para Mí."},{"id_libro":"4","capitulo":"8","versiculo":"19","texto":"Y Yo he escogido a los levitas a Aarón y a sus hijos de entre los hijos de Israel,  para que ejerzan el ministerio en el Tabernáculo del Encuentro,  y reconcilien a los hijos de Israel; Para que no haya juicio y mueran los hijos de Israel,  al acercarse al Santuario."},{"id_libro":"4","capitulo":"8","versiculo":"20","texto":"Y Moisés y Aarón y toda la congregación de los hijos de Israel hicieron con los levitas conforme a todas las cosas que ordenó Yo Soy a Moisés acerca de los levitas; Así hicieron con ellos los hijos de Israel."},{"id_libro":"4","capitulo":"8","versiculo":"21","texto":"Y los levitas se purificaron,  y lavaron sus vestidos; Y Aarón los ofreció en ofrenda delante de Yo Soy,  e hizo Aarón expiación por ellos para santificarlos."},{"id_libro":"4","capitulo":"8","versiculo":"22","texto":"Así vinieron después los levitas para ejercer su ministerio en la Tienda de Reunión ante la autoridad de Aarón sumo sacerdote y sujetos a los hijos de Aarón los sacerdotes; De la manera que ordenó Yo Soy a Moisés acerca del ministerio levítico,  así hicieron con ellos."},{"id_libro":"4","capitulo":"8","versiculo":"23","texto":"Luego habló Yo Soy a Moisés,  diciendo:"},{"id_libro":"4","capitulo":"8","versiculo":"24","texto":"Los levitas mayores de veinticinco años entrarán a ejercer su ministerio en el servicio del Tabernáculo de la Alianza."},{"id_libro":"4","capitulo":"8","versiculo":"25","texto":"Pero desde los cincuenta años cesarán de ejercer su ministerio,  y nunca más lo ejercerán,"},{"id_libro":"4","capitulo":"8","versiculo":"26","texto":"servirán con sus hermanos en el Tabernáculo de Reunión,  para hacer la guardia,  pero ya no servirán en el ministerio.  Así harás con los levitas en cuanto a su ministerio."}]