[{"idTitulo":"2351","id_libro":"4","capitulo":"9","versiculo":"1","titulo":"Fecha de la Santa Cena de la Pascua."},{"id_libro":"4","capitulo":"9","versiculo":"1","texto":"Habló Yo Soy a Moisés en el desierto de Sinaí,  en el segundo año de su salida de la nación de Egipto,  en el mes primero,  diciendo:"},{"id_libro":"4","capitulo":"9","versiculo":"2","texto":"Los hijos de Israel celebrarán la pascua en la fecha establecida."},{"id_libro":"4","capitulo":"9","versiculo":"3","texto":"El decimocuarto día del primer mes, al caer la tarde,  la celebrarán en la fecha ordenada; Conforme a todo lo que está establecido en la Ley la celebrarán."},{"id_libro":"4","capitulo":"9","versiculo":"4","texto":"Y habló Moisés a los hijos de Israel para que celebraran la pascua."},{"id_libro":"4","capitulo":"9","versiculo":"5","texto":"Celebraron la pascua en el mes primero,  a los catorce días del mes,  entre las dos tardes,  en el desierto de Sinaí; Conforme a todas las cosas que preescribió Yo Soy a Moisés,  así hicieron los hijos de Israel."},{"id_libro":"4","capitulo":"9","versiculo":"6","texto":"Pero hubo algunos que estaban impuros ceremonialmente a causa de muerto,  y no pudieron celebrar la pascua aquel día; Y vinieron a consultar a Moisés y ante Aarón aquel día,"},{"id_libro":"4","capitulo":"9","versiculo":"7","texto":"y le preguntaron aquellos hombres:  Nosotros estamos inmundos por causa de muerto;  ¿Por qué seremos excluídos de ofrecer ofrenda a Yo Soy en la fecha establecida entre los hijos de Israel?"},{"id_libro":"4","capitulo":"9","versiculo":"8","texto":"Y Moisés les respondió:  Esperen,  y consultaré a Yo Soy para que ordene acerca de ustedes."},{"id_libro":"4","capitulo":"9","versiculo":"9","texto":"Y Yo Soy ordenó a Moisés, lo siguiente:"},{"id_libro":"4","capitulo":"9","versiculo":"10","texto":"Habla a los hijos de Israel, diciendo: Todos ustedes y sus descendientes deben celebrar la pascua en mi honor. Los que estén impuros por haber tocado un cadáver, o los que se encuentren lejos, de viaje,"},{"id_libro":"4","capitulo":"9","versiculo":"11","texto":"Pero en el mes segundo,  a los catorce días del mes, al caer la tarde,  la celebrarán; Con pan sin levadura y hierbas amargas la comerán."},{"id_libro":"4","capitulo":"9","versiculo":"12","texto":"No dejarán de él para la mañana, ni quebrarán hueso en él; Lo harán conforme a todo lo que está establecido en la ley de la pascua, así la harán."},{"id_libro":"4","capitulo":"9","versiculo":"13","texto":"Pero el que deje de celebrar la pascua a pesar de estar puro y no encontrarse de viaje, deberá ser expulsado de la congregación. Pues no presentó a Yo Soy la ofrenda en la fecha señalada, recibirá la consecuencias de su pecado."},{"versiculo":"14","comprimido":[{"id_libro":"4","capitulo":"9","versiculo":"14","cita":"(Éxodo 12:43-43)","parteText":"Y el extranjero converso que vive con ustedes, celebrará la pascua a Yo Soy,  conforme al rito de la pascua y conforme a sus leyes la celebrará;","ibroCita":"2","capituloCita":"12","versiculoCitaInicial":"43","versiculoCitaFinal":"43","posicion":146,"parteFinal":"Un mismo rito tendrán,  tanto el extranjero como los israelitas de nacimiento."}]},{"id_libro":"4","capitulo":"9","versiculo":"15","texto":"El día que el Tabernáculo fue levantado,  la Nube cubrió el Tabernáculo sobre la tienda del Testimonio;  Y al caer la tarde había sobre el Tabernáculo como una apariencia de Fuego,  hasta cuando amanecía."},{"id_libro":"4","capitulo":"9","versiculo":"16","texto":"Así era continuamente: La Nube lo cubría de día; Y de noche la apariencia de Fuego."},{"id_libro":"4","capitulo":"9","versiculo":"17","texto":"Cuando se alzaba la Nube del Tabernáculo,  los hijos de Israel partían; Y en el lugar donde la Nube se detenía,  allí acampaban los hijos de Israel."},{"id_libro":"4","capitulo":"9","versiculo":"18","texto":"A la orden de Yo Soy los hijos de Israel partían,  y al mandato de Yo Soy acampaban; Todos los días que la nube permanecía sobre el Tabernáculo,  permanecían acampados."},{"id_libro":"4","capitulo":"9","versiculo":"19","texto":"Cuando la Nube se detenía sobre el Tabernáculo muchos días,  entonces los hijos de Israel guardaban la orden de Yo Soy,  y no partían."},{"id_libro":"4","capitulo":"9","versiculo":"20","texto":"Si la nube se quedaba sobre el Santuario sólo unos cuantos días, a una orden de Yo Soy se ponían en camino, y a otra orden suya se detenían."},{"id_libro":"4","capitulo":"9","versiculo":"21","texto":"A veces el Fuego se quedaba sólo por la noche, y por la mañana la Nube se levantaba; Entonces ellos se ponían en marcha. Lo mismo de día que de noche, cuando la Nube o el Fuego se levantaba, ellos se ponían en camino."},{"id_libro":"4","capitulo":"9","versiculo":"22","texto":"O si dos días,  o un mes,  o un año,  mientras la Nube se detenía sobre el Tabernáculo permaneciendo sobre él,  los hijos de Israel seguían acampados,  y no se movían; Mas cuando se alzaba,  ellos partían."},{"id_libro":"4","capitulo":"9","versiculo":"23","texto":"Al mandato de Yo Soy acampaban,  y al mandato de Yo Soy partían, esperando la orden de Yo Soy, cuando Yo Soy lo ordenaba por medio de Moisés."}]