[{"idTitulo":"1553","id_libro":"34","capitulo":"1","versiculo":"1","titulo":"Profecía de Yo Soy contra Asiria."},{"versiculo":"1","comprimido":[{"id_libro":"34","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25,"parteFinal":"vino a Nahum de Elcos; Y este es el libro de la profecía sobre Asiria."}]},{"id_libro":"34","capitulo":"1","versiculo":"2","texto":"Yo Soy (YH) es Dios Celoso y Vengador; ¡Señor de la venganza, Señor de la ira! El Señor se vengará de sus adversarios; Es implacable con sus enemigos."},{"id_libro":"34","capitulo":"1","versiculo":"3","texto":"Yo Soy es paciente pero poderoso, y no tendrá por inocente al culpable. El Señor camina sobre la tormenta, y las nubes son el polvo de sus pies."},{"id_libro":"34","capitulo":"1","versiculo":"4","texto":"El reprende al mar,  y lo hace secar,  y se quedan secos los ríos; A Su palabra se marchita Basán,  y el Carmelo,  y la flor del Líbano es destruida."},{"id_libro":"34","capitulo":"1","versiculo":"5","texto":"Ante Él las montañas tiemblan; Los cerros se desmoronan cuando aparece. Toda la tierra tiembla ante Su presencia y los que en él viven."},{"id_libro":"34","capitulo":"1","versiculo":"6","texto":"¿Quién podrá mantenerse de pie ante su venida? ¿Quién podrá resistir su furia? Su ira se derrama como fuego, y ante Él se parten en dos los montes."},{"id_libro":"34","capitulo":"1","versiculo":"7","texto":"Yo Soy (YH) es bueno; Roca de fortaleza en el día de la angustia; Y conoce a los que en El creen."},{"id_libro":"34","capitulo":"1","versiculo":"8","texto":"Pero destruirá a Nínive con una inundación arrasadora; ¡Aunque anden en las tinieblas los perseguirá como sus enemigos!"},{"id_libro":"34","capitulo":"1","versiculo":"9","texto":"¿Qué están tramando ustedes en contra de Yo Soy (YH) el Señor? ¡Él los destruirá por completo! No tomará venganza dos veces de Sus enemigos."},{"id_libro":"34","capitulo":"1","versiculo":"10","texto":"Aunque sean como espinos enmarañados, y empapados en su bebida, serán consumidos como paja totalmente seca."},{"id_libro":"34","capitulo":"1","versiculo":"11","texto":"Tú, Nínive, engendraste al que trama el mal contra el Señor, al infame consejero."},{"id_libro":"34","capitulo":"1","versiculo":"12","texto":"Así dice Yo Soy (YH): Aunque Asiria sea fuerte y ejército numeroso, serán arrancados y morirán. Y a ti, Judá, aunque te he afligido, no volveré a castigarte."},{"id_libro":"34","capitulo":"1","versiculo":"13","texto":"Porque ahora voy a quebrar el yugo que te oprime, voy a romper las cadenas que te oprimen."},{"versiculo":"14","comprimido":[{"id_libro":"34","capitulo":"1","versiculo":"14","cita":"(2 Reyes 17:24-41)","parteText":"Yo Soy (YH) el Señor ordenó respecto a ti, rey de Asiria:","ibroCita":"12","capituloCita":"17","versiculoCitaInicial":"24","versiculoCitaFinal":"41","posicion":59,"parteFinal":"Que no quede ni memoria de tu nombre; La imagen de tu templo destruiré; Pues allí reina el sepulcro, porque fuiste vil."}]},{"id_libro":"34","capitulo":"1","versiculo":"15","texto":"¡Miren! Ya se acerca por los montes Aquel que anuncia las Nuevas Noticias de victoria, el que proclama la Paz. ¡Celebra tus fiestas, Judá! ¡Paga tus votos! Porque nunca más volverá a pasar por ti el malvado; Pereció del todo."}]