[{"idTitulo":"1554","id_libro":"34","capitulo":"2","versiculo":"1","titulo":"Juicio de Yo Soy contra Asiria."},{"id_libro":"34","capitulo":"2","versiculo":"1","texto":"Asiria, el destructor marcha contra ti. ¡Monta tu guardia en la fortaleza! ¡Vigila el camino! ¡Cíñete la espada! ¡Reúne tus fuerzas!"},{"id_libro":"34","capitulo":"2","versiculo":"2","texto":"Porque Yo Soy restaurará la gloria de Jacob como la gloria de Israel; Como era antes de que lo saquearan y lo dejaran como vid sin ramas."},{"id_libro":"34","capitulo":"2","versiculo":"3","texto":"El escudo de sus valientes estará enrojecido,  los varones de su ejército vestidos de rojo; El metal de sus carros brilla como fuego mientras se alistan para la batalla y los guerreros agitan sus lanzas."},{"id_libro":"34","capitulo":"2","versiculo":"4","texto":"Los carros son como fuego por las calles, van de un lado a otro de las plazas, son como antorchas encendidas, pasan como relámpagos."},{"id_libro":"34","capitulo":"2","versiculo":"5","texto":"El enemigo da órdenes a sus oficiales y ellos se atropellan de lo rápido que responden. Se apresuran a ir hacia la muralla y la defensa se prepara."},{"id_libro":"34","capitulo":"2","versiculo":"6","texto":"Las puertas de los ríos se abrirán,  y el palacio será destruido."},{"id_libro":"34","capitulo":"2","versiculo":"7","texto":"Ya está decidido: Nínive será llevada al exilio. Y sus criadas la llevarán gimiendo como palomas, golpeándose sus pechos."},{"id_libro":"34","capitulo":"2","versiculo":"8","texto":"Como el agua a través de un dique roto, así huyen los habitantes de Nínive. ¡Deténganse! ¡Vuelvan! les gritan, pero nadie vuelve."},{"id_libro":"34","capitulo":"2","versiculo":"9","texto":"¡Saqueen la plata! ¡Saqueen el oro! El tesoro es inagotable, y abundan las riquezas y los objetos codiciables."},{"id_libro":"34","capitulo":"2","versiculo":"10","texto":"Asiria, tu capital ha quedado destruida, arruinada y con poca gente; Los que quedaron tiemblan de miedo, las fuerzas los abandonan, y el terror lo reflejan sus rostros demudados."},{"id_libro":"34","capitulo":"2","versiculo":"11","texto":"¿Qué fue del león, que despedazaba para sus crías y estrangulaba para sus leonas, que llenaba de presas su caverna y de carne su guarida?"},{"id_libro":"34","capitulo":"2","versiculo":"12","texto":"El león arrebataba en abundancia para sus cachorros,  y ahogaba para sus leonas,  y llenaba de presa sus cavernas,  y de robo sus guaridas."},{"id_libro":"34","capitulo":"2","versiculo":"13","texto":"Así dice Yo Soy el Señor Omnipotente: Pero ahora Yo vengo contra ti; Reduciré a cenizas tus carros de guerra y mataré a filo de espada a tus leoncillos. Pondré fin en el país a tus saqueos y rapiñas, y no volverá a oírse la voz de tus mensajeros."}]