[{"idTitulo":"1555","id_libro":"34","capitulo":"3","versiculo":"1","titulo":"Asiria a causa de tus fornicaciones eres juzgada."},{"id_libro":"34","capitulo":"3","versiculo":"1","texto":"¡Ay de ti, ciudad sanguinaria, llena de mentira y violencia; Tu pillaje no tiene lìmites! "},{"id_libro":"34","capitulo":"3","versiculo":"2","texto":"Chasquido de látigo, y estruendo de movimiento de ruedas; Y caballería atropelladora, y carros de guerra se oirá en ti;"},{"id_libro":"34","capitulo":"3","versiculo":"3","texto":"¡Carga de caballería! ¡Brillo de espada, resplandor de lanza! ¡Miles de heridos, multitudes de muertos! ¡Cadáveres sin fin! ¡La gente tropieza con ellos!"},{"id_libro":"34","capitulo":"3","versiculo":"4","texto":"Asiria, esto es a causa de la multitud de las fornicaciones de la ramera de hermosa gracia, maestra en fascinación, que seduce a las naciones con sus fornicaciones, y a los gentiles con sus artificios y encantamientos."},{"id_libro":"34","capitulo":"3","versiculo":"5","texto":"Yo Soy el Señor Todopoderoso dice así: Aquí estoy contra ti: Te voy a descubrir tus vestiduras hasta la cara, para que las gentes de las naciones vean tu desnudez y los reinos vean tu vergüenza."},{"id_libro":"34","capitulo":"3","versiculo":"6","texto":"Y verán tus inmundicias,  y te afrentaré,  y te pondré como estiércol."},{"id_libro":"34","capitulo":"3","versiculo":"7","texto":"Y sucederá que todo el que te vea huirá de ti, y dirá: ‘¡Asolada está Nínive! ¿Quién llorará por ella?’ ¿Dónde está tu consolador?"},{"id_libro":"34","capitulo":"3","versiculo":"8","texto":"¿Eres tú mejor que Tebas,  que estaba asentada junto al Nilo,  rodeada de aguas,  cuyo baluarte era el mar,  y aguas por muro?"},{"id_libro":"34","capitulo":"3","versiculo":"9","texto":"Etiopía y la tierra de Egipto le dieron apoyo con todo su poder. Las naciones de Fut y de Libia estaban entre sus aliados."},{"id_libro":"34","capitulo":"3","versiculo":"10","texto":"Sin embargo, Tebas cayó y su gente fue llevada en cautiverio y sus niños fueron estrellados contra las piedras. El ejército echaron suertes para repartirse los oficiales egipcios como sirvientes. Y todos sus principales líderes fueron aprisionados con cadenas. "},{"id_libro":"34","capitulo":"3","versiculo":"11","texto":"Tú también Nínive, te embriagarás, y se embotarán tus sentidos. También tú, por causa del enemigo, tendrás que buscar refugio."},{"id_libro":"34","capitulo":"3","versiculo":"12","texto":"Todas tus fortalezas y murallas caerán; Serán como higueras cargadas de higos maduros, que si alguien las sacude, sus higos caen al suelo para quien desea comerlas."},{"id_libro":"34","capitulo":"3","versiculo":"13","texto":"Tus tropas serán tan débiles e indefensas como mujeres. Las puertas de tu país se abrirán de par en par al enemigo, les prenderán fuego a los cerrojos y se quemarán."},{"id_libro":"34","capitulo":"3","versiculo":"14","texto":"¡Provéete de agua para el asedio! ¡Refuerza las defensas! ¡Busca pozos para pisotear el barro y llenar los moldes, hornear ladrillos para reparar los muros!"},{"id_libro":"34","capitulo":"3","versiculo":"15","texto":"Allí te consumirá el fuego; Serás talada a espada. El enemigo te asolará como langostas; Devorará todo lo que encuentre. Aunque te multipliques como una nube de langostas, no tendrás escapatoria."},{"id_libro":"34","capitulo":"3","versiculo":"16","texto":"Tus mercaderes se hicieron más numerosos que las estrellas del cielo. (Pues la langosta cambia de piel y vuela)."},{"id_libro":"34","capitulo":"3","versiculo":"17","texto":"Tus ministros serán como langostas,  y tus líderes como nubes de langostas que se sientan en vallados en día de frío; Cuando sale el sol vuelan, y no se conoce el lugar donde van."},{"id_libro":"34","capitulo":"3","versiculo":"18","texto":"¡Cómo duermen tus pastores, oh rey de Asiria! Tus ministros sestean, tus tropas andan dispersas por los montes y no hay quien las congrege."},{"id_libro":"34","capitulo":"3","versiculo":"19","texto":"Tu herida no tiene salvación; Tu llaga es incurable. Todos los que sepan lo que te ha pasado, celebrarán tu juicio. Pues ¿Quién no padeció tu constante maldad?"}]