[{"idTitulo":"1570","id_libro":"37","capitulo":"1","versiculo":"1","titulo":"Exhortación a reedificar al Templo."},{"versiculo":"1","comprimido":[{"id_libro":"37","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"La Palabra de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":25},{"id_libro":"37","capitulo":"1","versiculo":"1","cita":"(Esdras 5:1-1)","parteText":"vino a Hageo","ibroCita":"15","capituloCita":"5","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":44,"parteFinal":"en el año segundo del rey de Persia Darío,  en el mes sexto,  en el primer día del mes; Y profetizó a Zorobabel hijo de Salatiel,  gobernador de Judá,  y a Josué (que traducido es: YaHoshúa: Yo Soy es salvación) hijo de Josadac,  sumo sacerdote,  diciendo:"}]},{"id_libro":"37","capitulo":"1","versiculo":"2","texto":"Así dice Yo Soy (YH) de los ejércitos:  Este pueblo comenta: “Todavía no es el momento apropiado para ir a reconstruir la casa del Señor\"."},{"id_libro":"37","capitulo":"1","versiculo":"3","texto":"Entonces vino la Palabra de Yo Soy (YH) por medio del profeta Hageo,  diciendo:"},{"id_libro":"37","capitulo":"1","versiculo":"4","texto":"¿Es acaso para ustedes el momento apropiado de vivir en sus casas lujosas, mientras que Mi Casa está en ruinas?"},{"id_libro":"37","capitulo":"1","versiculo":"5","texto":"Pues así dice Yo Soy (YH) Dios Todopoderoso:  Mediten bien sus caminos."},{"id_libro":"37","capitulo":"1","versiculo":"6","texto":"Trabajan y siembran mucho,  y recogen poco; Comen excesivamente y no se sacian; Beben y siguen sedientos; Se abrigan y no se calientan; Y el que trabaja a jornal recibe su sueldo en saco roto."},{"id_libro":"37","capitulo":"1","versiculo":"7","texto":"Así dice Yo Soy (YH) de los ejércitos: Reflexionen sobre el camino de la vida que transitan."},{"id_libro":"37","capitulo":"1","versiculo":"8","texto":"Vayan ustedes a los montes; Traigan madera y reconstruyan Mi Casa. Yo veré su reconstrucción con gusto, y manifestaré Mi Gloria, dice Yo Soy (YH) el Señor."},{"id_libro":"37","capitulo":"1","versiculo":"9","texto":"Ustedes esperan prosperidad pero les resulta muy escasa; Luego atesoran joyas y tesoros en sus casas, y se esfuman ¿Por qué? Pues Mi Casa está en ruinas mientras ustedes se dedican a sus propios negocios y propiedades, dice Yo Soy (YH) el Señor Todopoderoso."},{"id_libro":"37","capitulo":"1","versiculo":"10","texto":"Por eso no cae para ustedes la lluvia de bendiciones que anhelan, ni la tierra les devuelve el esfuerzo con que se afanan."},{"id_libro":"37","capitulo":"1","versiculo":"11","texto":"Por eso he determinado que haya sequía sobre la tierra, y sobre las cosechas, escaceará el trigo, la viña, el aceite; Todo lo que la tierra produce, sobre la gente, los animales y sobre todo el esfuerzo de su trabajo."},{"id_libro":"37","capitulo":"1","versiculo":"12","texto":"Y oyó Zorobabel hijo de Salatiel,  y Josué hijo de Josadac,  sumo sacerdote,  y todo el resto del pueblo,  la Palabra de Yo Soy su Dios,  y la profecía que anunciaba el profeta Hageo, tal como le había sido ordenada por Yo Soy (YH) su Dios; Y mostraron reverencia el pueblo de Judá delante de la Presencia de Yo Soy (YH)."},{"id_libro":"37","capitulo":"1","versiculo":"13","texto":"Entonces Hageo,  enviado de Yo Soy,  habló por mandato de Dios al pueblo,  diciendo: Así dice Yo Soy (YH): Yo estoy con ustedes."},{"id_libro":"37","capitulo":"1","versiculo":"14","texto":"Y despertó Yo Soy (YH) el espíritu de Zorobabel hijo de Salatiel,  gobernador de Judá,  y el espíritu de Josué hijo de Josadac,  sumo sacerdote,  y el espíritu de todo el resto del pueblo de Dios; Y vinieron y trabajaron en la Casa de Yo Soy (YH) de los ejércitos,  su Dios,"},{"id_libro":"37","capitulo":"1","versiculo":"15","texto":"a los veinticuatro días del mes sexto,  en el segundo año del rey Darío."}]