[{"idTitulo":"1571","id_libro":"37","capitulo":"2","versiculo":"1","titulo":"La Gloria postrera de esta Casa será mayor que la primera"},{"id_libro":"37","capitulo":"2","versiculo":"1","texto":"La Palabra de Yo Soy vino al profeta Hageo en el mes séptimo,  a los veintiún días del mes, diciendo:"},{"id_libro":"37","capitulo":"2","versiculo":"2","texto":"Pregunta ahora a Zorobabel hijo de Salatiel,  gobernador de Judá,  y a Josué hijo de Josadac,  sumo sacerdote,  y al resto del pueblo, lo siguiente:"},{"id_libro":"37","capitulo":"2","versiculo":"3","texto":"¿Hay entre ustedes algunos que conocieron Mi Templo anterior? ¿Qué les parece el Templo de ahora? ¿Verdad que es muy poca cosa, si lo comparamos con el primero?"},{"id_libro":"37","capitulo":"2","versiculo":"4","texto":"Pues ahora, Zorobabel, esfuérzate, dijo Yo Soy el Señor; Ánimo también Josué, hijo de Josadac, sumo sacerdote; Y esfuérzate todo el pueblo de Judá, trabajen; Porque Yo estoy con ustedes, dice Yo Soy el Señor Todopoderoso."},{"id_libro":"37","capitulo":"2","versiculo":"5","texto":"Según el Pacto que hice con ustedes cuando los saqué de Egipto,  así Mi Espíritu estará en medio de ustedes,  no teman."},{"id_libro":"37","capitulo":"2","versiculo":"6","texto":"Porque así dice Yo Soy el Comandante Supremo de los ejércitos celestiales:  De aquí a poco Yo haré temblar los cielos y la tierra,  el mar y la tierra seca;"},{"id_libro":"37","capitulo":"2","versiculo":"7","texto":"Y haré temblar a todas las naciones,  y vendrá el Deseado por todas las naciones; Y Mí Gloria llenará esta Casa; Así dice Yo Soy el Dios de Israel."},{"id_libro":"37","capitulo":"2","versiculo":"8","texto":"Mía es la plata,  y mío es el oro,  dice Yo Soy el Todopoderoso."},{"versiculo":"9","comprimido":[{"id_libro":"37","capitulo":"2","versiculo":"9","cita":"(Juan 14:2-3)","parteText":"La Gloria postrera de esta Casa será mayor que la primera,","ibroCita":"43","capituloCita":"14","versiculoCitaInicial":"2","versiculoCitaFinal":"3","posicion":59,"parteFinal":"dice Yo Soy de los ejércitos; Y los Reconciliaré en este lugar,  dice Yo Soy el Todopoderoso."}]},{"idTitulo":"2853","id_libro":"37","capitulo":"2","versiculo":"10","titulo":"La Palabra de Dios envía al profeta a preguntarle a los sacerdotes sobre la Ley."},{"id_libro":"37","capitulo":"2","versiculo":"10","texto":"La Palabra de Yo Soy vino a Hageo a los veinticuatro días del noveno mes,  en el segundo año de Darío, diciendo:"},{"id_libro":"37","capitulo":"2","versiculo":"11","texto":"Así dice Yo Soy de los ejércitos:  Pregunta ahora a los sacerdotes que dice la Ley respecto a lo siguiente:"},{"id_libro":"37","capitulo":"2","versiculo":"12","texto":"Supongamos que un hombre lleva carne consagrada envuelta en su capa, y que el borde de la capa toca pan, guiso, vino, aceite o cualquier otro alimento: ¿Quedará por eso consagrada la comida? Los sacerdotes contestaron: No."},{"id_libro":"37","capitulo":"2","versiculo":"13","texto":"Entonces Hageo volvió a preguntar: Pero supongamos que alguien, que ha quedado impuro por haber tocado un cadáver, va y toca también cualquiera de estos alimentos; ¿Acaso las comidas no quedarán impuras? Los sacerdotes contestaron: Sí."},{"id_libro":"37","capitulo":"2","versiculo":"14","texto":"Y respondió Hageo y dijo: Así dice Yo Soy: Lo mismo sucede con este pueblo: Todas las obras que realizan y todo lo que Me ofrecen es impuro."},{"versiculo":"15","comprimido":[{"id_libro":"37","capitulo":"2","versiculo":"15","cita":"(1 Pedro 2:5-5)","parteText":"Ahora, bien, desde hoy en adelante, reflexionen en sus corazones. Antes de que ustedes pongan piedra sobre piedra en la Casa de Yo Soy el Señor.","ibroCita":"60","capituloCita":"2","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":145},{"id_libro":"37","capitulo":"2","versiculo":"15","cita":"(Isaías 27:9-9)","parteText":"","ibroCita":"23","capituloCita":"27","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":145,"parteFinal":""}]},{"id_libro":"37","capitulo":"2","versiculo":"16","texto":"Antes de eso, ustedes esperaban cosechar veinte sacos de trigo y cosechaban solamente diez; Esperaban que sus viñas produjeran cincuenta barriles de vino y daban solamente veinte."},{"id_libro":"37","capitulo":"2","versiculo":"17","texto":"Yo destruí con plagas y granizo el fruto de todos sus esfuerzos, pero ustedes no se volvieron a Mí. Dice Yo Soy."},{"id_libro":"37","capitulo":"2","versiculo":"18","texto":"Reflexionen desde hoy en adelante, desde el día veinticuatro del mes noveno, día en que se colocaron los cimientos de la Casa del Señor. Mediten, pues, en sus corazones."},{"id_libro":"37","capitulo":"2","versiculo":"19","texto":"Ustedes todavía no tienen trigo en sus graneros, ni hay uvas en sus viñas, ni frutos en sus árboles, pero a partir de hoy voy a bendecirlos."},{"idTitulo":"1572","id_libro":"37","capitulo":"2","versiculo":"20","titulo":"El Hijo de la Promesa."},{"id_libro":"37","capitulo":"2","versiculo":"20","texto":"Vino por segunda vez la Palabra de Yo Soy a Hageo,  a los veinticuatro días del mismo mes,  diciendo:"},{"id_libro":"37","capitulo":"2","versiculo":"21","texto":"Habla a Zorobabel gobernador de Judá,  diciendo:  Yo haré temblar los cielos y la tierra;"},{"id_libro":"37","capitulo":"2","versiculo":"22","texto":"y destruiré el poder de los reinos del mundo y echaré abajo sus tronos; Destruiré los carros de guerra y a sus soldados; Y arrasaré la caballería y sus jinetes; Y éstos se matarán a espada unos a otros."},{"versiculo":"23","comprimido":[{"id_libro":"37","capitulo":"2","versiculo":"23","cita":"(Efesios 4:30-30)","parteText":"En aquel   Día,  dice Yo Soy de los ejércitos, Te tomaré,  oh Hijo de Zorobabel, Hijo de Salatiel, Siervo Mio,  dice Yo Soy,  y Te pondré como anillo de sellar;","ibroCita":"49","capituloCita":"4","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":164},{"id_libro":"37","capitulo":"2","versiculo":"23","cita":"(En el Principio 3:15-15)","parteText":"","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":164},{"id_libro":"37","capitulo":"2","versiculo":"23","cita":"(Lucas 3:16-16)","parteText":"","ibroCita":"42","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":164},{"id_libro":"37","capitulo":"2","versiculo":"23","cita":"(Lucas 3:16-16)","parteText":"","ibroCita":"42","capituloCita":"3","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":164,"parteFinal":"Porque eres Mi Escogido,  dice Yo Soy el Todopoderoso."}]}]