[{"idTitulo":"633","id_libro":"53","capitulo":"1","versiculo":"1","titulo":"SEGUNDA CARTA DEL APÓSTOL PABLO AL CUERPO O TEMPLO DE YO SOY DIOS DE ISRAEL CONGREGADOS EN TESALÓNICA."},{"idTitulo":"692","id_libro":"53","capitulo":"1","versiculo":"1","titulo":"Saludos."},{"id_libro":"53","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo (apóstol),  Silas (Llamado también Silvano, profeta) y Timoteo (evangelista). Para: La Morada de Dios en Su Espíritu, en el Señor Yo Soy el Salvador (YaHshua) y Mesías que está en la región de Tesalónica:"},{"id_libro":"53","capitulo":"1","versiculo":"2","texto":"Amor, Gracia y Paz (Shalom) o Reconciliación a ustedes, del Dios y Padre del Señor Yo Soy el Salvador (YaHshua) y Mesías de Israel y también de ustedes."},{"idTitulo":"693","id_libro":"53","capitulo":"1","versiculo":"3","titulo":"Pablo da acción de gracias a Dios, por medio de Yo Soy el Salvador (YaHshua), por Su Cuerpo y Morada en el Espíritu en Tesalónica."},{"id_libro":"53","capitulo":"1","versiculo":"3","texto":"Debemos siempre dar gracias a Dios por ustedes,  hermanos,  como es digno,  por cuanto la fe de ustedes va creciendo,  y el amor de todos y cada uno de ustedes sobreabunda para con los demás;"},{"id_libro":"53","capitulo":"1","versiculo":"4","texto":"Tanto,  que nosotros mismos nos sentimos orgullosos de ustedes en las Asambleas de Yo Soy y Morada de Dios en Su Espíritu,  por su paciencia y fe en todas las persecuciones y tribulaciones que batallan."},{"id_libro":"53","capitulo":"1","versiculo":"5","texto":"Esto es una señal que demuestran que son dignos del Reino de Dios, al ser probados y querer huir de la ira venidera y del justo juicio de Dios."},{"id_libro":"53","capitulo":"1","versiculo":"6","texto":"Porque hará juicio a quienes los atribulan por querer salir del mundo,"},{"id_libro":"53","capitulo":"1","versiculo":"7","texto":"y a ustedes que son afligidos, darles Reposo con nosotros,  cuando se manifieste el Señor Yo Soy el Salvador (YaHshua) y Mesías desde el cielo con los ángeles a Su mando,"},{"versiculo":"8","comprimido":[{"id_libro":"53","capitulo":"1","versiculo":"8","cita":"(Salmos 68:4-4)","parteText":"en llama de fuego,  para dar el pago a los que adversaron la bondad de Dios, y despreciaron las Buenas Noticias del Perdón y Paz del Nuevo Pacto de nuestro Señor Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":175,"parteFinal":"el Mediador de Dios;"}]},{"id_libro":"53","capitulo":"1","versiculo":"9","texto":"Los cuales sufrirán pena de eterna perdición,  excluidos de la presencia del Señor y de la gloria de Su poder,"},{"id_libro":"53","capitulo":"1","versiculo":"10","texto":"cuando venga en aquel Día para ser glorificado en Sus santos y ser admirado por todos los que creyeron  (y por ustedes por cuanto les hemos dado testimonio y han creído)."},{"id_libro":"53","capitulo":"1","versiculo":"11","texto":"Por lo cual por eso mismo imploramos siempre por ustedes,  para que nuestro Dios los tenga por dignos de Su llamamiento,  y cumpla toda buena voluntad en ustedes y todo propósito de fe con Su poder,"},{"id_libro":"53","capitulo":"1","versiculo":"12","texto":"para que el Nombre de nuestro Señor Yo Soy el Salvador (YaHshua) el Ungido sea glorificado por ustedes,  y ustedes en Él,  por el Amor y la Gracia de nuestro Dios y del Señor Yo Soy el Salvador (YaHshua)."}]