[{"idTitulo":"694","id_libro":"53","capitulo":"2","versiculo":"1","titulo":"Primero vendrá la ausencia de fe en la Palabra y luego se manisfestará el hijo de satanás sentándose en el templo como Dios."},{"id_libro":"53","capitulo":"2","versiculo":"1","texto":"Pero con respecto al regreso de nuestro Señor Yo Soy el Ungido del Padre,  y nuestra reunión con Él, les rogamos,  hermanos,"},{"id_libro":"53","capitulo":"2","versiculo":"2","texto":"que no se dejen mover de la Roca de Su Palabra tan fácilmente de lo que les hemos enseñado,  ni se desorienten,  ni por espíritu,  ni por palabras,  ni por carta como si fuera nuestra,  en el sentido de que el día del Señor está cerca."},{"id_libro":"53","capitulo":"2","versiculo":"3","texto":"Nadie los engañe en ninguna manera; Porque no vendrá sin que antes se cumpla la apostasía, que hayan congregaciones sin fe, ni fundamentadas en Su Palabra, de allí saldrá el hombre de pecado,  el hijo de perdición,"},{"id_libro":"53","capitulo":"2","versiculo":"4","texto":"el cual se levantará para liderar y oponerse contra todo aquel que invoque, rinda culto y adoración al Nombre de Yo Soy como Dios y Señor; Tanto que suplantará a Dios, sentándose en el templo de Dios, haciéndose pasar por Él."},{"id_libro":"53","capitulo":"2","versiculo":"5","texto":"¿No se acuerdan que cuando yo estaba todavía con ustedes, les enseñaba esto?"},{"id_libro":"53","capitulo":"2","versiculo":"6","texto":"Y ahora ustedes saben lo que lo detiene,  a fin de que a su debido tiempo se manifieste."},{"id_libro":"53","capitulo":"2","versiculo":"7","texto":"Porque ya está en acción el misterio de la Iniquidad; Sólo que hay quien al presente lo detiene,  hasta que Él a su vez sea quitado de en medio."},{"versiculo":"8","comprimido":[{"id_libro":"53","capitulo":"2","versiculo":"8","cita":"(Hebreos 4:12)","parteText":"Y entonces se manifestará aquel inícuo,  a quien Yo Soy el Señor matará con la Espada de Su Palabra,  y lo destruirá con el Fuego en Su regreso;","ibroCita":"58","capituloCita":"4","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":149,"parteFinal":""}]},{"id_libro":"53","capitulo":"2","versiculo":"9","texto":"Inícuo cuyo advenimiento es por obra de satanás,  con gran poder y señales y prodigios mentirosos,"},{"id_libro":"53","capitulo":"2","versiculo":"10","texto":"y con todo engaño de maldad para los que se pierden,  por cuanto eligieron no recibir el Amor de la Verdad para ser salvos."},{"id_libro":"53","capitulo":"2","versiculo":"11","texto":"Por esto Dios les envía un poder engañoso,  para que le crean al mentiroso y padre de mentira,"},{"id_libro":"53","capitulo":"2","versiculo":"12","texto":"a fin de que sean condenados todos los que rechazaron su bondad y no creyeron a la verdad,  sino que se complacieron en la injusticia."},{"idTitulo":"695","id_libro":"53","capitulo":"2","versiculo":"13","titulo":"Tiempos finales, pueblo de Dios salgan de la gran Babel (Babilonia o Confusión)."},{"id_libro":"53","capitulo":"2","versiculo":"13","texto":"Pero nosotros debemos dar siempre gracias a Dios respecto a ustedes,  hermanos amados por el Señor,  de que Dios los haya escogido desde el principio para salvación, y hayan vencido dejándose guiar por el Espíritu de santificación y la fe en la verdad,"},{"id_libro":"53","capitulo":"2","versiculo":"14","texto":"a lo cual los llamó mediante nuestro Pacto de la Gloria de nuestro Señor Yo Soy el Salvador."},{"id_libro":"53","capitulo":"2","versiculo":"15","texto":"Así que,  hermanos,  estén firmes,  y retengan la Ley del Señor que han aprendido, ya sea por Enseñanzas o por Mandamientos nuestros."},{"id_libro":"53","capitulo":"2","versiculo":"16","texto":"Y el mismo Yo Soy el Salvador y Señor nuestro,  y Dios nuestro Padre,  el cual nos amó y nos dio consolación eterna y buena esperanza por Su Amor y Gracia,"},{"id_libro":"53","capitulo":"2","versiculo":"17","texto":"les conceda poder en sus corazones,  y los confirme para buenas acciones."}]