[{"idTitulo":"696","id_libro":"53","capitulo":"3","versiculo":"1","titulo":"Pablo pide que clamen por él y su ministerio."},{"id_libro":"53","capitulo":"3","versiculo":"1","texto":"Finalmente,  hermanos,  oren por nosotros,  para que la Palabra de Dios sea sembrada y sea recibido con honra,  así como ustedes Lo recibieron,"},{"id_libro":"53","capitulo":"3","versiculo":"2","texto":"y que nos libre de la cizaña de hombres perversos y malos; Porque no todos los que afirman ser llamados y asisten a las congregaciones son creyentes."},{"id_libro":"53","capitulo":"3","versiculo":"3","texto":"Pero fiel es el Señor,  que los llamó y confirmará, Él siempre cumple Su Pacto."},{"versiculo":"4","comprimido":[{"id_libro":"53","capitulo":"3","versiculo":"4","cita":"(2 Corintios 12:2)","parteText":"Y tenemos confianza respecto a ustedes que en el Señor, hacen y harán los Mandamientos","ibroCita":"47","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":88},{"id_libro":"53","capitulo":"3","versiculo":"4","cita":"(1 Corintios 14:37)","parteText":"que les hemos entregado.","ibroCita":"46","capituloCita":"14","versiculoCitaInicial":"37","versiculoCitaFinal":"37","posicion":113},{"id_libro":"53","capitulo":"3","versiculo":"4","cita":"(2 Tesalonicenses 3:6)","parteText":"","ibroCita":"53","capituloCita":"3","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":113,"parteFinal":""}]},{"versiculo":"5","comprimido":[{"id_libro":"53","capitulo":"3","versiculo":"5","cita":"(1 Tesalonicenses 5:17-17)","parteText":"Y  el Señor encamine sus corazones al Amor de Dios; Y a la perseverancia de Yo Soy el Salvador y Mesías para vencer en este mundo adverso.","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":141,"parteFinal":""}]},{"idTitulo":"697","id_libro":"53","capitulo":"3","versiculo":"6","titulo":"Hermano de la congregación que no trabaje y anda de vago, que no vaya a la Asamblea a pedir limosnas."},{"versiculo":"6","comprimido":[{"id_libro":"53","capitulo":"3","versiculo":"6","cita":"(Juan 13:34)","parteText":"Pero les ordenamos,  hermanos,  en el Nombre de nuestro Señor Yo Soy el Salvador (YaHshua),  que se aparten de todo hermano que ande desordenadamente,  y no según los Mandamientos","ibroCita":"43","capituloCita":"13","versiculoCitaInicial":"34","versiculoCitaFinal":"34","posicion":181},{"id_libro":"53","capitulo":"3","versiculo":"6","cita":"(2 Tesalonicenses 3:4)","parteText":"que recibieron de nosotros.","ibroCita":"53","capituloCita":"3","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":209,"parteFinal":""}]},{"id_libro":"53","capitulo":"3","versiculo":"7","texto":"Porque ustedes mismos saben de qué manera deben imitarnos; Pues nosotros no anduvimos desordenadamente entre ustedes,"},{"id_libro":"53","capitulo":"3","versiculo":"8","texto":"ni comimos de gratis el pan de nadie,  sino que trabajamos con afán y fatiga día y noche,  para no ser una carga a ninguno de ustedes,"},{"id_libro":"53","capitulo":"3","versiculo":"9","texto":"no porque no tuviésemos derecho,  sino por darles nosotros mismos un buen ejemplo para que nos imiten."},{"id_libro":"53","capitulo":"3","versiculo":"10","texto":"Porque también cuando estábamos con ustedes, les ordenábamos esto:  Si alguno no quiere trabajar,  tampoco sea una carga para la Congregación de Yo Soy Su Cuerpo."},{"id_libro":"53","capitulo":"3","versiculo":"11","texto":"Porque oímos que algunos de entre ustedes andan de vagancia e irresponsablemente no trabajan en nada,  sino ociosos y entremetiéndose en averiguarle la vida a los demás Miembros de la Congregación."},{"id_libro":"53","capitulo":"3","versiculo":"12","texto":"A los tales ordenamos y exhortamos por nuestro Señor Yo Soy el Salvador el Mesías,  que trabajando obtengan sus propios ingresos y no sea una carga ni para la Asamblea de Yo Soy ni para los demás hermanos."},{"id_libro":"53","capitulo":"3","versiculo":"13","texto":"Y ustedes,  hermanos,  no se cansen de hacer el bien."},{"id_libro":"53","capitulo":"3","versiculo":"14","texto":"Si alguno de la Asamblea de Yo Soy no obedece la Ley del Mesías que les enseñamos por medio de esta Escritura, y no trabaja para ganar su propio sustento, llámenlo aparte y que se corrija, sino que no forme parte de la Comunidad,  para que se avergüence."},{"id_libro":"53","capitulo":"3","versiculo":"15","texto":"Mas no lo tengan por enemigo,  sino amonéstenlo como a un hermano menor."},{"id_libro":"53","capitulo":"3","versiculo":"16","texto":"Y el mismo Señor de paz les dé siempre armonía en todas las circunstancias que afrontar.  El Señor sea con todos ustedes."},{"id_libro":"53","capitulo":"3","versiculo":"17","texto":"El saludo final es de mi propia mano,  de yo Pablo,  que es el sello en toda carta mía; Así escribo."},{"id_libro":"53","capitulo":"3","versiculo":"18","texto":"El Amor y la Gracia de nuestro Señor Yo Soy el Salvador y Mesías sea con todos ustedes.   Amén."}]