[{"idTitulo":"1736","id_libro":"22","capitulo":"1","versiculo":"1","titulo":"La Esposa a las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"1","versiculo":"1","texto":"El más sublime poema hecho cántico en honor al Hijo de Salomón Rey de Israel."},{"idTitulo":"1737","id_libro":"22","capitulo":"1","versiculo":"2","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"1","versiculo":"2","texto":"¡Oh,  si Él me besara con la Palabra de Su boca!   Porque Tu amor es una delicia cual Vino."},{"id_libro":"22","capitulo":"1","versiculo":"3","texto":"Grato es Tu perfume; Tu Nombre es como incienso derramado;   Por eso las hijas de Sion Te aman."},{"id_libro":"22","capitulo":"1","versiculo":"4","texto":"¡Ven pronto oh Amado y llévame contigo! ¡Llévame ya a Tus atrios, Rey de mi vida! Por Ti haremos fiesta de bodas, por Ti estaremos alegres; EL CORO: LAS HIJAS DE YAHRUSHALEM (JERUSALÉN): Nos gozaremos del vino y disfrutaremos de Tu intimidad. LA ESPOSA DEL CORDERO; ¡Ahora me doy cuenta por qué las hijas de YaHrushalem (Jerusalén) Te aman tanto!"},{"idTitulo":"1738","id_libro":"22","capitulo":"1","versiculo":"5","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"1","versiculo":"5","texto":"¡Hijas de Sion! Soy morena, codiciable, sí, como las tiendas de Quedar; Y soy también hermosa, como las tiendas de Salomón."},{"id_libro":"22","capitulo":"1","versiculo":"6","texto":"No se fijen en que soy morena, ni en que el sol me ha quemado la piel. Los hijos de YaHrushalem (Jerusalén), mis hermanos se enojaron conmigo y me pusieron a cuidar las Viñas, ¡y mi propia Viña abandoné!"},{"id_libro":"22","capitulo":"1","versiculo":"7","texto":"Dime, Amado de mi alma: ¿Dónde apacientas Tu grey? ¿Dónde le das reposo a Tu manada al mediodía? ¿Por qué he de ser yo como una que se cubre con velo sin esposo; Junto a los rebaños de Tus amigos?"},{"idTitulo":"1739","id_libro":"22","capitulo":"1","versiculo":"8","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"1","versiculo":"8","texto":"¿Cómo no vas a saber el camino y dónde encontrarme, tú que eres la más hermosa de las esposas? Si no lo sabes, sigue los pasos del rebaño y lleva a pastar a tus cabritos, junto a las tiendas de los pastores."},{"idTitulo":"1740","id_libro":"22","capitulo":"1","versiculo":"9","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"1","versiculo":"9","texto":"Tu esplendor al caminar es como yegua de paso fino de los carros de faraón; Te he comparado,  amada mía."},{"id_libro":"22","capitulo":"1","versiculo":"10","texto":"¡Qué lindas son tus mejillas entre los zarcillos! ¡Qué lindo es tu cuello adornado con los collares de perlas!"},{"idTitulo":"1741","id_libro":"22","capitulo":"1","versiculo":"11","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"1","versiculo":"11","texto":"Te haremos joyas de oro; Con tachonados de plata."},{"idTitulo":"1742","id_libro":"22","capitulo":"1","versiculo":"12","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"1","versiculo":"12","texto":"El Rey está descansando en Su sofá; Y mi perfume esparce Su fragancia."},{"id_libro":"22","capitulo":"1","versiculo":"13","texto":"Mi Amado es para mí un manojito de mirra; Que reposa entre mis pechos."},{"id_libro":"22","capitulo":"1","versiculo":"14","texto":"Mi Amado es para mí como un ramito de azahar de las viñas de En-Gadi."},{"idTitulo":"1743","id_libro":"22","capitulo":"1","versiculo":"15","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"1","versiculo":"15","texto":"¡Qué bella eres, oh amada mía! ¡Qué bella eres! Tus ojos son como de palomas."},{"idTitulo":"1744","id_libro":"22","capitulo":"1","versiculo":"16","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"1","versiculo":"16","texto":"¡Tú eres hermoso, Amado mío! ¡Eres un Esposo Admirable!  Nuestro lecho es de flores."},{"id_libro":"22","capitulo":"1","versiculo":"17","texto":"las ramas fragantes de los cedros son las vigas de nuestra hogar; Y los ciprés aromáticos nuestro techo."}]