[{"idTitulo":"1745","id_libro":"22","capitulo":"2","versiculo":"1","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"2","versiculo":"1","texto":"Soy la rosa de Sarón,   Y el lirio de los valles."},{"idTitulo":"1746","id_libro":"22","capitulo":"2","versiculo":"2","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"2","versiculo":"2","texto":"Mi Amada es, entre las Novias, como una rosa entre los espinos."},{"idTitulo":"1747","id_libro":"22","capitulo":"2","versiculo":"3","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"2","versiculo":"3","texto":"Mi Amado es, como un manzano entre los árboles del bosque. ¡Qué agradable es sentarme a Su sombra! ¡Qué dulce Me sabe a mi paladar!"},{"id_libro":"22","capitulo":"2","versiculo":"4","texto":"Me llevó a Su Casa para la Cena de las Bodas; Y enarboló Su Bandera de Amor sobre mí."},{"id_libro":"22","capitulo":"2","versiculo":"5","texto":"Me sustentas con uvas, me confortas con manzanas;   Porque estoy muriendo del gozo de Tu amor."},{"id_libro":"22","capitulo":"2","versiculo":"6","texto":"¡Que ponga Él su brazo izquierdo debajo de mi cabeza! ¡Que me abrace a Su cuerpo con Su diestra."},{"idTitulo":"1748","id_libro":"22","capitulo":"2","versiculo":"7","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"2","versiculo":"7","texto":"Hijas de YaHrushalem (Jerusalén), Yo los conjuro y quiero que me prometan, por las gacelas y venaditas que corren por los bosques, que no molestarán a Mi amada, ni la hagan velar por amor; Hasta que regrese."},{"idTitulo":"1749","id_libro":"22","capitulo":"2","versiculo":"8","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"2","versiculo":"8","texto":"¡Ya viene mi Amado! ¡Ya escucho Su voz! Viene sobre las nubes; Saltando sobre las montañas."},{"id_libro":"22","capitulo":"2","versiculo":"9","texto":"Mi Amado es como un venadito. ¡Allí está, tras el muro! ¡Se asoma como un ciervo, me espía por las rejas!"},{"id_libro":"22","capitulo":"2","versiculo":"10","texto":"Mi Amado me dijo: Levántate, amada mía; Ven conmigo, Esposa fiel."},{"id_libro":"22","capitulo":"2","versiculo":"11","texto":"Porque el Día ha llegado; Ya no hace frío, el invierno ya ha pasado."},{"id_libro":"22","capitulo":"2","versiculo":"12","texto":"Ha florecido la tierra; Ha llegado el tiempo de podar las vides, Y se oye el arrullo de las tórtolas en nuestra nación."},{"id_libro":"22","capitulo":"2","versiculo":"13","texto":"La higuera ha madurado sus higos; Y las vides en flor han esparcido su fragancia. ¡Levántate Amada Mía, hermosa Mía; Y ven conmigo!"},{"idTitulo":"1750","id_libro":"22","capitulo":"2","versiculo":"14","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"2","versiculo":"14","texto":"Paloma mía, que te escondes en las grietas de las rocas, en las hendiduras de las montañas; Levanta tu faz, déjame oír tu canto, pues tu voz es placentera y hermoso tu semblante."},{"idTitulo":"1751","id_libro":"22","capitulo":"2","versiculo":"15","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"2","versiculo":"15","texto":"Cacen a los zorros, antes de que arruinen el viñedo del amor; Porque nuestras viñas están en flor."},{"idTitulo":"1752","id_libro":"22","capitulo":"2","versiculo":"16","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"2","versiculo":"16","texto":"Mi Amado es mío; Y yo soy Suya; Mi Amado cuida de Su rebaño entre las rosas y los lirios."},{"id_libro":"22","capitulo":"2","versiculo":"17","texto":"Antes de que el Día amanezca y se desvanezcan las tinieblas; Vuelve oh Amado mío. Ven pronto como el Cordero; Posa sobre los montes de la Alianza de Beter (Separación)."}]