[{"idTitulo":"1753","id_libro":"22","capitulo":"3","versiculo":"1","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"3","versiculo":"1","texto":"En la oscuridad de la noche busco a mi Señor y Dueño de mi alma; En la soledad de mi intimidad Lo busco y no Lo encuentro."},{"id_libro":"22","capitulo":"3","versiculo":"2","texto":"Entonces me levanté y recorrí la Ciudad buscando al amor de mi vida por las calles y las plazas. Lo busqué y no Lo encontré."},{"id_libro":"22","capitulo":"3","versiculo":"3","texto":"Me hallaron los centinelas que vigilan la Ciudad,   Y les pregunté: ¿Han visto al que da Su vida por mi alma?"},{"id_libro":"22","capitulo":"3","versiculo":"4","texto":"Apenas hube pasado de ellos un poco; Lo encontré y no Lo dejé; Hasta que Lo metí en Casa de mis hermanos; Y en la Cámara de la que me dio a luz."},{"idTitulo":"1754","id_libro":"22","capitulo":"3","versiculo":"5","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"3","versiculo":"5","texto":"Hijas de Jerusalén, Yo los conjuro y quiero que me prometan, por las gacelas y venaditas que corren por los bosques, que no molestarán a Mi amada, ni la hagan velar por amor; Hasta que regrese."},{"idTitulo":"1755","id_libro":"22","capitulo":"3","versiculo":"6","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"3","versiculo":"6","texto":"¡Quién es ésta que viene por el desierto! ¿Quién podrá ser? Avanza, bajo lo que parece una columna de humo entre perfumes de flores, incienso y aceite."},{"id_libro":"22","capitulo":"3","versiculo":"7","texto":"¡Miren! Es la Tienda del Hijo de Salomón. Sesenta valientes la rodean, de los más fuertes de Israel."},{"id_libro":"22","capitulo":"3","versiculo":"8","texto":"Todos ellos son maestros con la espada y el combate; Cada uno porta su espada sobre su muslo; Por los peligros de la noche."},{"id_libro":"22","capitulo":"3","versiculo":"9","texto":"El Rey Hijo de Salomón se ha hecho una Tienda con maderos del Líbano."},{"id_libro":"22","capitulo":"3","versiculo":"10","texto":"Hizo sus columnas de plata; Su respaldo de oro; Su trono de color rojo; Su interior adornado de amor; Por las hijas de Jerusalén."},{"id_libro":"22","capitulo":"3","versiculo":"11","texto":"Vengan,  oh hijas de Sion, al encuentro con el Rey el Hijo de Salomón; Trae en Su cabeza la corona de Su nación, en el día de Su boda; Y el día de mayor gozo de Su corazón."}]