[{"idTitulo":"1756","id_libro":"22","capitulo":"4","versiculo":"1","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"4","versiculo":"1","texto":"¡Qué hermosa eres, amor mío! ¡Qué bella eres! Tus ojos son como palomas escondidas tras tu velo; Tus cabellos son como una manada de cabritos que juguetean por los montes de Galaad."},{"id_libro":"22","capitulo":"4","versiculo":"2","texto":"Tus dientes, todos perfectos, son cual rebaño de ovejas recién salidas del baño y listas para ser trasquiladas; Todas con crías gemelas,   Y ninguna entre ellas estéril."},{"id_libro":"22","capitulo":"4","versiculo":"3","texto":"Tus labios son rojos como cintas carmesí; La Palabra en tu boca agraciada; Tus mejillas son dos mitades de granada escondidas tras tu velo."},{"id_libro":"22","capitulo":"4","versiculo":"4","texto":"Tu cuello me recuerda a la torre de David; Edificada de piedras labradas para armería y en él se exhiben mil escudos de valientes guerreros."},{"id_libro":"22","capitulo":"4","versiculo":"5","texto":"Tus dos pechos, son como dos cervatillos mellizos de gacela; Que son apacentados entre las rosas y los lirios."},{"id_libro":"22","capitulo":"4","versiculo":"6","texto":"Mientras despunta el día y se esfuman las tinieblas; Me iré al monte de la mirra; Y a la colina del incienso."},{"id_libro":"22","capitulo":"4","versiculo":"7","texto":"¡Tú eres hermosa, Amada mía; hermosa de pies a cabeza! ¡En ti no hay ninguna mancha ni defecto!"},{"id_libro":"22","capitulo":"4","versiculo":"8","texto":"¡Vamos, Esposa mía, desciende al Líbano conmigo! Baja a las cumbres de Amana, A las cumbre de Senir y de Hermón; A las guaridas de las fieras; A los montes de los leopardos."},{"id_libro":"22","capitulo":"4","versiculo":"9","texto":"Has envuelto Mi corazón con una sola mirada tuya hermanita; Como una perla de tu collar Esposa mía."},{"id_libro":"22","capitulo":"4","versiculo":"10","texto":"¡Cuán hermosos son tus amores, hermana, Esposa mía! ¡Cuánto mejor que el vino es el amor; Y el olor de tu incienso mejor que los perfumes y que todas las especias aromáticas!"},{"id_libro":"22","capitulo":"4","versiculo":"11","texto":"Tus labios son dulces como el néctar; Oh Sion Esposa mía. En tu lengua hay leche y miel; Tus vestiduras están perfumadas como el olor de los bosques del Líbano."},{"id_libro":"22","capitulo":"4","versiculo":"12","texto":"Tú eres Mi jardín privado, oh tesoro mío, Esposa mía, un manantial en el que nadie ha entrado; Una fuente en la que nadie ha bebido."},{"id_libro":"22","capitulo":"4","versiculo":"13","texto":"Tus renuevos son paraíso de granados,  con frutos exquisitos; Y con fragancia de flores de nardo y azahar."},{"id_libro":"22","capitulo":"4","versiculo":"14","texto":"Y cálamo aromático y canela, con toda clase de árboles de incienso, mirra y áloes, y todas las demás especias deliciosas."},{"id_libro":"22","capitulo":"4","versiculo":"15","texto":"Árbol de vida y Fuente de aguas vivas; Arroyo que fluye del Líbano."},{"idTitulo":"1757","id_libro":"22","capitulo":"4","versiculo":"16","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"4","versiculo":"16","texto":"Que se levanten los ángeles de los cuatro puntos cardinales y siega el huerto; Venga mi Amado a Su jardín; Y coma de Su dulce fruto."}]