[{"idTitulo":"1758","id_libro":"22","capitulo":"5","versiculo":"1","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"5","versiculo":"1","texto":"Amada Mía, Esposa Mía, he entrado a Mi Edén, he tomado mi mirra y mis especias, Mi miel de su panal, Mi leche y Mi vino. Oh, queridos amigos, ¡coman y beban, sean llenos de amor!"},{"idTitulo":"1759","id_libro":"22","capitulo":"5","versiculo":"2","titulo":"La Esposa del Cordero: El tormento de la separación y la esperanza del regreso."},{"id_libro":"22","capitulo":"5","versiculo":"2","texto":"Yo dormía, pero velaba mi espíritu; Y oí que mi Amado llama a la puerta: ¡Ábreme, amor mío; Hermanita, palomita virginal! ¡Mi cabeza está empapada de rocío! ¡El rocío de la noche me corre por el cabello!"},{"id_libro":"22","capitulo":"5","versiculo":"3","texto":"Me he despojado de Mi ropaje; ¿Cómo podré vestirme otra vez? He lavado Mis pies, ¿Cómo podré volver a ensuciarlos?"},{"id_libro":"22","capitulo":"5","versiculo":"4","texto":"Mi Amado metió Su Diestra por la ventanilla; Y mi corazón se quería salir dentro de mí."},{"id_libro":"22","capitulo":"5","versiculo":"5","texto":"Entonces me levanté para abrirle a mi Amado. De mis manos y mis dedos cayeron gotitas de aceite sobre el pasador de la puerta. ¡Al oír Su Palabra mi alma salió tras Él! "},{"id_libro":"22","capitulo":"5","versiculo":"6","texto":"Abrí la puerta a mi Amado, pero Él ya no estaba allí. Lo busqué y no Lo encontré, Lo llamé y no me respondió."},{"id_libro":"22","capitulo":"5","versiculo":"7","texto":"Me encontraron los centinelas mientras rondaban la Ciudad; Los vigilantes de las murallas me hirieron, me golpearon; ¡me despojaron de mi manto!"},{"id_libro":"22","capitulo":"5","versiculo":"8","texto":"Yo las exhorto bajo juramento,  oh hijas de Jerusalén,  si hallan a mi Amado; Que le den testimonio de mi amor por Él."},{"idTitulo":"1760","id_libro":"22","capitulo":"5","versiculo":"9","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"5","versiculo":"9","texto":"¿Qué distingue a tu Amado de cualquier otra adoración? Oh, bella entre las bellas; ¿Qué es tu Amado más que otro amado, para que así nos supliques?"},{"idTitulo":"1761","id_libro":"22","capitulo":"5","versiculo":"10","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"5","versiculo":"10","texto":"Mi Amado es hermoso, puro y santo; Sobresale de entre un ejército de entre diez mil valientes."},{"id_libro":"22","capitulo":"5","versiculo":"11","texto":"Su Cabeza resplandece como oro finísimo;   Sus cabellos como el trigo, ondulados y negros como el cuervo."},{"id_libro":"22","capitulo":"5","versiculo":"12","texto":"Posa Su mirada en mi como palomas junto a los manantiales de las aguas; Que se lavan en los arroyos cristalinos; Y lucen como joyas en su engaste."},{"id_libro":"22","capitulo":"5","versiculo":"13","texto":"Sus mejillas son como jardín de hierbas aromáticas. Sus labios parecen rosas, y destilan miel."},{"id_libro":"22","capitulo":"5","versiculo":"14","texto":"Sus brazos son como barras de oro torneadas, adornados con berilo; Su cuerpo es como marfil reluciente, resplandece como el zafiro."},{"id_libro":"22","capitulo":"5","versiculo":"15","texto":"Sus piernas,  como columnas de mármol fundadas sobre bases de oro fino;   Su porte es esbelto como los cedros del Líbano. "},{"id_libro":"22","capitulo":"5","versiculo":"16","texto":"Su Palabra es dulzura como la miel; ¡Mi Dueño es amor! ¡Así es mi Esposo, hijas de Jerusalén! ¡Así es mi Amado!"}]