[{"idTitulo":"1762","id_libro":"22","capitulo":"6","versiculo":"1","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"6","versiculo":"1","texto":"¿Adónde se ha ido tu Amado, oh Novia de singular belleza? Dinos el Camino por donde anda para ayudarte a encontrarlo."},{"idTitulo":"1763","id_libro":"22","capitulo":"6","versiculo":"2","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"6","versiculo":"2","texto":"Mi amado descendió a Su Edén, a Su jardín perfumado, a apacentar Su rebaño y recoger sus frutos, rosas y lirios."},{"id_libro":"22","capitulo":"6","versiculo":"3","texto":"Yo Soy es mi Amado, y mi Amado es amor; Él cuida de Su rebaño entre las rosas y los lirios."},{"idTitulo":"1764","id_libro":"22","capitulo":"6","versiculo":"4","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"6","versiculo":"4","texto":"¡Qué hermosa eres, oh Esposa mía! Eres como Tirsa, atractiva como Jerusalén e imponente como ejércitos celestiales."},{"id_libro":"22","capitulo":"6","versiculo":"5","texto":"Aparta tus hermosos ojos, porque tu mirada me alteran demasiado; Tu cabello es largo y ondulado, cae como un rebaño de cabras que baja por los montes de Galaad."},{"id_libro":"22","capitulo":"6","versiculo":"6","texto":"Tus dientes, todos perfectos, son cual rebaño de ovejas recién salidas del baño y listas para ser trasquiladas; Todas con crías gemelas, Y ninguna entre ellas estéril."},{"id_libro":"22","capitulo":"6","versiculo":"7","texto":"Tus mejillas son dos mitades de granada escondidas tras tu velo."},{"id_libro":"22","capitulo":"6","versiculo":"8","texto":"Aunque haya sesenta reinas, ochenta concubinas e infinitas doncellas vírgenes."},{"id_libro":"22","capitulo":"6","versiculo":"9","texto":"Mas Una es la paloma mía, la perfecta mía; Única es a su madre, escogida a la que la dio a luz; La vieron las doncellas, y la llamaron bienaventurada; Sí, las reinas y las concubinas, la alaban, preguntando:"},{"id_libro":"22","capitulo":"6","versiculo":"10","texto":"¿Quién es ésta hermosura? Que se muestra como el alba; Radiante como el sol  e iluminada como la luna; Esplendorosa como las estrellas."},{"id_libro":"22","capitulo":"6","versiculo":"11","texto":"Descendí al huerto de los nogales; Para admirar los nuevos brotes en el valle; Para admirar los retoños de las vides y los granados floreciendo."},{"id_libro":"22","capitulo":"6","versiculo":"12","texto":"De pronto Mi amada estaba en la carroza real del Príncipe; Estaba en Mis brazos Mi amada."},{"idTitulo":"1765","id_libro":"22","capitulo":"6","versiculo":"13","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"6","versiculo":"13","texto":"Vuelve, vuelve a nosotras, oh hija de sulamita; Regresa, regresa, para que te veamos otra vez. ¿Para qué quieren ver a la sulamita? Ella será Una en medio de la multitud de tabernáculos."}]