[{"idTitulo":"1766","id_libro":"22","capitulo":"7","versiculo":"1","titulo":"El Rey, Esposo y Mesías de Sion."},{"id_libro":"22","capitulo":"7","versiculo":"1","texto":"¡Qué hermosos son tus pies en las sandalias, princesa! Las curvas de tus caderas son como joyas de oro fino hechos por el Maestro orfebre."},{"id_libro":"22","capitulo":"7","versiculo":"2","texto":"Tu ombligo es una copa redonda donde no falta el buen vino; Tu vientre es  cosecha de trigo rodeada de rosas y lirios."},{"id_libro":"22","capitulo":"7","versiculo":"3","texto":"Tus dos pechos son dos gacelas; Dos gacelas gemelas."},{"id_libro":"22","capitulo":"7","versiculo":"4","texto":"Tu cuello,  como torre de marfil;   Tus ojos,  como los estanques de Hesbón junto a la puerta de Bat-rabim;   Tu nariz,  como la torre del Líbano, que mira hacia Damasco."},{"id_libro":"22","capitulo":"7","versiculo":"5","texto":"Tu cabeza te corona como el Carmelo, y la cabellera suelta de tu cabeza es como hilos de púrpura; Has cautivado con tus rizos al Rey."},{"id_libro":"22","capitulo":"7","versiculo":"6","texto":"¡Qué hermosa eres Esposa mía; Cuantas virtudes te hacen encantadora!"},{"id_libro":"22","capitulo":"7","versiculo":"7","texto":"Tu estatura es semejante a la palmera; Y tus pechos a los racimos."},{"id_libro":"22","capitulo":"7","versiculo":"8","texto":"Yo dije: “Subiré a la palmera, tomaré sus frutos\". ¡Sean tus pechos como racimos de la vid, tu aliento de tu boca como aroma de manzanas,"},{"id_libro":"22","capitulo":"7","versiculo":"9","texto":"En tus labios está el gusto del buen vino; Que al correr moja los labios y acaricia el paladar."},{"idTitulo":"1767","id_libro":"22","capitulo":"7","versiculo":"10","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"7","versiculo":"10","texto":"Yo Soy es mi Amado; Y en Él hay gozo y contentamiento."},{"id_libro":"22","capitulo":"7","versiculo":"11","texto":"Ven,  oh Amado mío,  salgamos al campo; Moremos con los aldeanos, Amado mío."},{"id_libro":"22","capitulo":"7","versiculo":"12","texto":"Levantémonos al amanecer y vayamos a las viñas; Veamos si la vid ha dado retoños, si hay espiga en el trigal, y si han florecido los granados. Allí se consumará nuestro amor."},{"id_libro":"22","capitulo":"7","versiculo":"13","texto":"Las mandrágoras esparcen su fragancia en el ambiente; Y hay a la puerta toda clase de exquisitos frutos, tanto frutos recientes como frutos añejos; Todos los he guardado para Usted, mi Dueño y Señor."}]