[{"idTitulo":"1768","id_libro":"22","capitulo":"8","versiculo":"1","titulo":"El coro: Las hijas de Israel."},{"id_libro":"22","capitulo":"8","versiculo":"1","texto":"¡Oh cómo quisiera que fueras mi hermano! ¡Cómo quisiera que mi madre Te hubiera amamantado! Podría darte un beso al encontrarte en la calle, y nadie se escandalizaría."},{"id_libro":"22","capitulo":"8","versiculo":"2","texto":"Podría llevarte a la casa de mi madre, Te haría entrar en ella, y Tú serías mi Maestro; Yo Te daría a beber del mejor vino y del mosto de mis granadas."},{"id_libro":"22","capitulo":"8","versiculo":"3","texto":"¡Que ponga Él su brazo izquierdo debajo de mi cabeza! ¡Que me abrace a Su cuerpo con Su diestra."},{"idTitulo":"1769","id_libro":"22","capitulo":"8","versiculo":"4","titulo":"El Rey, Esposo y Mesías de Israel."},{"id_libro":"22","capitulo":"8","versiculo":"4","texto":"Yo los conjuro y quiero que me prometan, que no molestarán a Mi amada, ni la hagan velar por amor; Hasta que regrese."},{"idTitulo":"1770","id_libro":"22","capitulo":"8","versiculo":"5","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"8","versiculo":"5","texto":"¡Quién es ésta que viene por el desierto! Recostada sobre su Señor; Debajo de un manzano te desperté;   Allí tuvo tu madre dolores,   Allí tuvo dolores la que te dio a luz."},{"idTitulo":"1771","id_libro":"22","capitulo":"8","versiculo":"6","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"8","versiculo":"6","texto":"Ponme Tu sello sobre mi corazón,  como señal de redención;   Porque Tu amor es mas poderoso que la muerte; Tu celo inexorable como el seol; Y destella Tu fuego como llama de Tu Gloria."},{"id_libro":"22","capitulo":"8","versiculo":"7","texto":"El agua de todos los mares no podría apagar el fuego de Tu amor; Tampoco los ríos podrían extinguirlo. Si alguien ofreciera todas sus riquezas a cambio de Tu amor, solo conseguiría el desprecio."},{"idTitulo":"1772","id_libro":"22","capitulo":"8","versiculo":"8","titulo":"El coro: Las hijas de YaHrushalem (Jerusalén)."},{"id_libro":"22","capitulo":"8","versiculo":"8","texto":"Tan pequeña es nuestra hermana que no le han crecido los pechos. ¿Qué haremos por nuestra hermana cuando venga a pedirla para las bodas?"},{"id_libro":"22","capitulo":"8","versiculo":"9","texto":"Si ella es una muralla, construiremos sobre ella un palacio de plata; Si es una puerta, la recubriremos con madero de cedro."},{"idTitulo":"1773","id_libro":"22","capitulo":"8","versiculo":"10","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"8","versiculo":"10","texto":"Yo Soy es mi muralla, y mis pechos, Sus dos torres; Por eso a los ojos de mi Amado soy como quien ha hallado reposo."},{"id_libro":"22","capitulo":"8","versiculo":"11","texto":"El Hijo de Salomón tenía un viñedo en Baal-Hamón (Señor de multitudes). Lo dejó al cuidado de unos administradores, que al llegar la cosecha le entregaban cuentas de sus bienes, mil monedas de plata cada uno."},{"id_libro":"22","capitulo":"8","versiculo":"12","texto":"Sin embargo, Yo Soy (YH) es el Dueño del Viñedo y Yo decido a quién dárselo; El Hijo de Salomón no tiene que pagar mil monedas de plata; Pero Yo daré doscientas monedas a quienes cuiden de Sus viñedos."},{"idTitulo":"1774","id_libro":"22","capitulo":"8","versiculo":"13","titulo":"El Rey, Esposo y Mesías de Israel."},{"id_libro":"22","capitulo":"8","versiculo":"13","texto":"Oh, Amada Mía, tú que te entretienes en los jardines, tus compañeros tienen la dicha de oír tus cantos. ¡Déjenme oírla también!"},{"idTitulo":"1775","id_libro":"22","capitulo":"8","versiculo":"14","titulo":"La Esposa del Cordero."},{"id_libro":"22","capitulo":"8","versiculo":"14","texto":"¡Ven pronto Amado mío! ¡Corre como ciervo, como cervatillo, sobre los montes cubiertos de bálsamo!"}]