[{"idTitulo":"634","id_libro":"54","capitulo":"1","versiculo":"1","titulo":"PRIMERA CARTA DEL APÓSTOL PABLO AL EVANGELISTA TIMOTEO."},{"idTitulo":"635","id_libro":"54","capitulo":"1","versiculo":"1","titulo":"Saludo."},{"id_libro":"54","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo,  apóstol de Yo Soy el Salvador (YaHshua) por mandato de Dios nuestro Salvador; Y de nuestro Señor el Mesías nuestra esperanza,"},{"id_libro":"54","capitulo":"1","versiculo":"2","texto":"Para: Timoteo,  verdadero hijo en la fe: Amor, Gracia, Misericordia y Paz (Shalom),  de Dios nuestro Padre y del Ungido Yo Soy el Salvador (YaHshua) nuestro Señor."},{"idTitulo":"701","id_libro":"54","capitulo":"1","versiculo":"3","titulo":"Advertencias contra los falsos ministros Bíblicos."},{"versiculo":"3","comprimido":[{"id_libro":"54","capitulo":"1","versiculo":"3","cita":"(2 Corintios 11:4-4)","parteText":"Como te rogué cuando fui a Macedonia, que te quedaras en Efeso, para que ordenes a algunos miembros que no enseñen diferente el Mensaje del Nuevo Pacto que me ha sido revelado,","ibroCita":"47","capituloCita":"11","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":178,"parteFinal":""}]},{"id_libro":"54","capitulo":"1","versiculo":"4","texto":"que no prediquen lo que no saben, ni presten atención a fábulas o probables genealogías o procedencias de tribus israelitas hayan podido ser sus antepasados, temas que acarrean disputas y distracción, más bien que edificación de Dios que es por creer en Su Palabra, esto te encargo ahora."},{"versiculo":"5","comprimido":[{"id_libro":"54","capitulo":"1","versiculo":"5","cita":"(Salmos 68:4-4)","parteText":"Pues el propósito de predicar las Noticias del Nuevo Pacto de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":74,"parteFinal":"el Mesías, es enseñar Su Ley del amar al prójimo, con un corazón limpio,  y con buena conciencia,  y de convicciones personales y no en apariencia fingida e hipócrita,"}]},{"id_libro":"54","capitulo":"1","versiculo":"6","texto":"de estas virtudes, se desviaron del Camino y convirtieron el Mensaje de salvación en vana palabrería,"},{"versiculo":"7","comprimido":[{"id_libro":"54","capitulo":"1","versiculo":"7","cita":"(Juan 6:56-56)","parteText":"pretendiendo ser doctores Bíblicos,  sin entender de lo que hablan y menos vivir lo que decretan con tanta seguridad.","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"56","versiculoCitaFinal":"56","posicion":118,"parteFinal":""}]},{"id_libro":"54","capitulo":"1","versiculo":"8","texto":"Pero sabemos que la Biblia es buena,  si se enseña conforme al propósito para el cual nos la dio Dios;"},{"id_libro":"54","capitulo":"1","versiculo":"9","texto":"Reconociendo esto,  que la Biblia no es hecha para el justo,  sino para que por medio de ella conozcamos que Dios es Justo, para que los transgresores y desobedientes reconozcan su rebeldía; Para que los impíos y pecadores verifiquen sus injusticias; Para los irreverentes y profanos comprueben sus ofensas a Dios; Para que los homicidas y asesinos hasta de sus propios padres, sepan del juicio que les espera;"},{"id_libro":"54","capitulo":"1","versiculo":"10","texto":"Para los fornicarios,  para los sodomitas, que sepan que sus inmundicias y aberraciones serán condenadas; Para los secuestradores; Para los mentirosos y quienes usan el Nombre de Dios en sus falsedades; Y Para todo cuanto se oponga a la sana doctrina y sus mandamientos,"},{"id_libro":"54","capitulo":"1","versiculo":"11","texto":"según el glorioso Nuevo Pacto del Dios bendito,  que a mí me ha sido encomendado enseñar."},{"idTitulo":"702","id_libro":"54","capitulo":"1","versiculo":"12","titulo":"Dios muestra su amor y misericordia, al llamar a Saulo, siendo el peor pecador, por perseguidor y torturador de Sus santos."},{"id_libro":"54","capitulo":"1","versiculo":"12","texto":"Doy gracias al que me formó,  a Yo Soy el Ungido y Salvador nuestro Señor,  porque me tuvo por fiel creyente, al ponerme en el Ministerio como embajador de Su Nuevo Pacto,"},{"id_libro":"54","capitulo":"1","versiculo":"13","texto":"habiendo yo sido antes de Su llamado un blasfemo,  perseguidor e injuriador; Mas me amó y me recibió en misericordia porque lo hice por ignorante, en incredulidad y rebeldía."},{"id_libro":"54","capitulo":"1","versiculo":"14","texto":"Pero la Misericordia de nuestro Dios fue mucho más abundante con la fe y el Amor que es en Yo Soy el Salvador (YaHshua) el Cristo."},{"id_libro":"54","capitulo":"1","versiculo":"15","texto":"Palabra fiel y digna de ser recibida por todos: Que Yo Soy el Salvador (YaHshua) y Mesías vino al mundo para salvar a los rebeldes y pecadores,  de los cuales soy el peor de todos ellos."},{"id_libro":"54","capitulo":"1","versiculo":"16","texto":"Pero el Señor excelso en Su misericordia, quiso demostrar en mí el primero toda Su clemencia, como ejemplo eterno de Su amor, fidelidad y poder, en los que han de creer en Él para vida eterna."},{"id_libro":"54","capitulo":"1","versiculo":"17","texto":"Por tanto, como no adorar al Rey de los siglos,  inmortal,  invisible, y a Su sabio Dios y Padre,  sea honor y gloria por los siglos de los siglos.   Amén."},{"id_libro":"54","capitulo":"1","versiculo":"18","texto":"Timoteo hijo, este Mandamiento te encargo,  para que conforme a las profecías que se hicieron antes en cuanto a ti, pues como soldado de la fe, batalles y venzas,"},{"id_libro":"54","capitulo":"1","versiculo":"19","texto":"manteniendo tus convicciones y limpia conciencia; Por desechar estos Mandamientos algunos han naufragado en la fe,"},{"id_libro":"54","capitulo":"1","versiculo":"20","texto":"y los toman como opiniones humanas y blasfeman de los Mandamientos que Dios me ordena, de ellos tienes a Himeneo y Alejandro,  a quienes entregué a satanás, para que aprendan a no adversar la voluntad de Dios, ni blasfemar de Sus ministros."}]