[{"idTitulo":"704","id_libro":"54","capitulo":"3","versiculo":"1","titulo":"Requisitos para los sacerdotes que aspiran ejercer los cargos pastorales en el Altar de Yo Soy el Salvador."},{"id_libro":"54","capitulo":"3","versiculo":"1","texto":"Palabra fiel es esta:  Si alguno anhela ser dirigente pastoral, noble Ministerio aspira."},{"id_libro":"54","capitulo":"3","versiculo":"2","texto":"Para ser ministro del Altar en el Cuerpo del Señor sea anciano, lider o dirigente pastoral se requiere: Que el hermano creyente sea irreprensible, esposo de una sola mujer,  sobrio,  prudente, honorable,  hospedador,  apto para enseñar;"},{"id_libro":"54","capitulo":"3","versiculo":"3","texto":"debe ser moderado al tomar vino,  no debe ser pendenciero,  ni andar en negocios ocultos o codicioso de ganancias deshonestas,  sino amable, manso,  no avaro;"},{"id_libro":"54","capitulo":"3","versiculo":"4","texto":"Que administre bien su hogar,  que tenga a sus hijos en obediencia con toda honestidad"},{"id_libro":"54","capitulo":"3","versiculo":"5","texto":"(Pues el que no sabe gobernar su propio hogar,  ¿Cómo guiará al Cuerpo de Yo Soy Dios?);"},{"id_libro":"54","capitulo":"3","versiculo":"6","texto":"Que no sea un neófito o un nuevo creyente en el Mesías,  no sea que se llene de orgullo y termine en la misma condenación de satanás."},{"id_libro":"54","capitulo":"3","versiculo":"7","texto":"También es necesario que tenga buen testimonio de los no creyentes,  para que no caiga en verguenza o trampas de satanás."},{"idTitulo":"705","id_libro":"54","capitulo":"3","versiculo":"8","titulo":"Requisitos para los sacerdotes que aspiran ser diáconos o auxiliares de los ministros pastorales en el Templo de Yo Soy."},{"id_libro":"54","capitulo":"3","versiculo":"8","texto":"Para los diáconos o auxiliares pastorales se requiere: Ser honestos,  sin hipocresía, ser comedido con el vino, no andar en negocios deshonestos;"},{"id_libro":"54","capitulo":"3","versiculo":"9","texto":"Que conserven el misterio de la fe revelada, actuando con limpia conciencia."},{"id_libro":"54","capitulo":"3","versiculo":"10","texto":"Y éstos también sean sometidos a prueba primero,  y posteriormente que ejerzan el diaconado,  si son irreprensibles."},{"id_libro":"54","capitulo":"3","versiculo":"11","texto":"Igualmente las mujeres en este Ministerio, las diaconisas, deben ser honestas,  no involucrarse en chismes,  sino serias, dignas de la confianza en lo que se les encomienda."},{"id_libro":"54","capitulo":"3","versiculo":"12","texto":"Estos deben tener una sola pareja,  y que gobiernen bien sus hogares."},{"id_libro":"54","capitulo":"3","versiculo":"13","texto":"Porque los que ejerzan bien el diaconado, tendrán honra ante el Señor, y se ganarán el respeto y la confianza de los miembros del Cuerpo de Yo Soy el Salvador (YaHshua) el Mesías."},{"idTitulo":"706","id_libro":"54","capitulo":"3","versiculo":"14","titulo":"El misterio del Nuevo Pacto en el Mesías Yo Soy el Salvador (YaHshua) de Israel, es revelado a los ministros de Su Templo que es Su Cuerpo."},{"id_libro":"54","capitulo":"3","versiculo":"14","texto":"Estos Mandamientos te escribo hijo,  aunque tengo la esperanza de visitarte pronto,"},{"id_libro":"54","capitulo":"3","versiculo":"15","texto":"pero si me demoro,  sepas cómo debes conducir la Morada de Dios en el Espíritu,  que es el Templo del Dios viviente,  columna, atalaya y baluarte de la verdad."},{"versiculo":"16","comprimido":[{"id_libro":"54","capitulo":"3","versiculo":"16","cita":"(Juan 20:9-9)","parteText":"E indiscutiblemente,  grande es el misterio","ibroCita":"43","capituloCita":"20","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":43,"parteFinal":"del Amor y la Piedad de Yo Soy: Dios fue manifestado como Hijo del Hombre; El Espíritu lo confirmó como el Justo; Es Admirable y visto por los ángeles; Predicado a las naciones; Creído en todas partes de la Tierra; Y recibido arriba nuevamente por Su Gloria."}]}]