[{"idTitulo":"711","id_libro":"54","capitulo":"4","versiculo":"1","titulo":"El Espíritu nos dice que vendrán tiempos de apostasía, que falsos pastores no enseñarán lo fundamental de la fe, valores y principios, en la vida del creyente."},{"id_libro":"54","capitulo":"4","versiculo":"1","texto":"Pero el Santo de Israel nos dice claramente por medio de Su Espíritu que en los postreros tiempos apostatarán de la fe, que los que asistirán a la congregación lo harán por costumbre y no por convicción de proseguir el Camino de fe,  sino escucharán a espíritus palabreros y engañadores y a doctrinas introducidas por espíritus al servicio de satanás;"},{"id_libro":"54","capitulo":"4","versiculo":"2","texto":"Estos falsos predicadores no saben ni diferenciar el bien del mal y por andar aparentado lo que no son, sus conciencias se han cauterizado, engañando y siendo engañados,"},{"id_libro":"54","capitulo":"4","versiculo":"3","texto":"de tal manera que andan en oculto y en tinieblas, para no asumir el pacto del matrimonio; Y sus mandamientos consisten en prohibir el consumo de alimentos que Dios creó y Yo Soy limpió para que con acción de gracias participaran de ellos los creyentes y los que han conocido la verdad."},{"id_libro":"54","capitulo":"4","versiculo":"4","texto":"Porque todo lo que Yo Soy creó es bueno,  y nada es inmundo,  si se recibe con gratitud siendo agradecidos con Dios;"},{"id_libro":"54","capitulo":"4","versiculo":"5","texto":"porque por la oración y la gracia de la Palabra de Yo Soy es santificado."},{"idTitulo":"712","id_libro":"54","capitulo":"4","versiculo":"6","titulo":"Mandamientos para ser un buen ministro del Santo de Israel."},{"id_libro":"54","capitulo":"4","versiculo":"6","texto":"Si enseñas estos Mandamientos a los miembros del Cuerpo y Templo del Mesías, serás un buen ministro de Yo Soy nuestro Salvador. Ser creyente y enseñar las doctrinas cristianas, como lo haces, es alimento nutritivo para el alma de quien te oye."},{"id_libro":"54","capitulo":"4","versiculo":"7","texto":"Desecha las fábulas paganas y lo que no tenga el fundamento de la Palabra de Dios. Ejercítate para amar y santificarte;"},{"id_libro":"54","capitulo":"4","versiculo":"8","texto":"Porque el ejercicio corporal para el cuerpo es útil,  pero amar y consagrarse para todo aprovecha,  pues tiene Promesa de vida en este sistema adverso,  y en el próximo la gloria eterna."},{"id_libro":"54","capitulo":"4","versiculo":"9","texto":"La Palabra de Dios es de fiel cumplimiento,  y digna de ser recibida por todos."},{"id_libro":"54","capitulo":"4","versiculo":"10","texto":"Por eso nos esforzamos tanto, pues confiamos en Su Palabra. Él vive para siempre y es el Salvador de todos, especialmente de los que creemos en Él."},{"id_libro":"54","capitulo":"4","versiculo":"11","texto":"Estos son los Mandamientos del Mesías, enséñalos a la Asamblea de Yo Soy el Señor que es Su Cuerpo."},{"id_libro":"54","capitulo":"4","versiculo":"12","texto":"No permitas que ninguno te menosprecie por ser un evangelista joven, al contrario eres un ejemplo de los creyentes en la verdad,  conducta,  amor,  espíritu con caracter,  fe y limpio proceder."},{"id_libro":"54","capitulo":"4","versiculo":"13","texto":"Hasta que pueda regresar, enséñales la Biblia a los Congregados en el Cuerpo de Yo Soy el Señor, y no dejes de exhortales ni de instruirlos en la sana doctrina de santificación."},{"id_libro":"54","capitulo":"4","versiculo":"14","texto":"No descuides el Ministerio que te dio Yo Soy el Señor por medio de Su Espíritu y dio instrucciones al Concilio de ancianos líderes y pastores del pueblo, cuando ellos te impusieron las manos."},{"id_libro":"54","capitulo":"4","versiculo":"15","texto":"Ocúpate en el reino, no te desvíes ni a la izquierda ni a la derecha,  para que tu aprovechamiento sea manifiesto a todos en el Camino de perfección."},{"versiculo":"16","comprimido":[{"id_libro":"54","capitulo":"4","versiculo":"16","cita":"(Jeremías 17:9-10)","parteText":"Recuerda que engañoso es el corazón, asi que cuídate de ti mismo y de lo que enseñas;","ibroCita":"24","capituloCita":"17","versiculoCitaInicial":"9","versiculoCitaFinal":"10","posicion":89,"parteFinal":"Esfuérzate y se valiente, cumple los Mandamientos que te ordeno, pues haciendo esto, no solo salvarás tu alma, sino la de aquellos que te oyeren."}]}]