[{"idTitulo":"2680","id_libro":"54","capitulo":"5","versiculo":"1","titulo":"Deberes hacia a los demás."},{"id_libro":"54","capitulo":"5","versiculo":"1","texto":"No reprendas al anciano,  sino exhórtale como a padre; A los más jóvenes,  como a hermanos;"},{"id_libro":"54","capitulo":"5","versiculo":"2","texto":"A las ancianas,  como a madres; A las jovencitas,  como a hermanas,  con toda pureza."},{"id_libro":"54","capitulo":"5","versiculo":"3","texto":"Honra a las viudas que en verdad lo son."},{"id_libro":"54","capitulo":"5","versiculo":"4","texto":"Pero si alguna viuda tiene hijos,  o nietos,  aprendan éstos primero a ser piadosos para con su propia familia,  y a recompensar a sus padres; Porque esto es lo bueno y agradable delante de Yo Soy nuestro Dios."},{"id_libro":"54","capitulo":"5","versiculo":"5","texto":"Mas la que en verdad es viuda y ha quedado sola,  espera en Dios,  y es diligente en súplicas y oraciones noche y día."},{"id_libro":"54","capitulo":"5","versiculo":"6","texto":"Pero la que se entrega a los placeres,  viviendo está muerta."},{"id_libro":"54","capitulo":"5","versiculo":"7","texto":"Enséñales también estas cosas,  para que sean irreprensibles;"},{"versiculo":"8","comprimido":[{"id_libro":"54","capitulo":"5","versiculo":"8","cita":"(Mateo 15:5-6)","parteText":"Porque si alguno no provee para sus familiares,  y mayormente para sus padres,  ha negado la fe,  y es mas indolente que un incrédulo.","ibroCita":"40","capituloCita":"15","versiculoCitaInicial":"5","versiculoCitaFinal":"6","posicion":135,"parteFinal":" "}]},{"id_libro":"54","capitulo":"5","versiculo":"9","texto":"Sea puesta en la lista de necesitados sólo las viudas no menor de sesenta años,  que haya sido esposa de un solo marido,"},{"id_libro":"54","capitulo":"5","versiculo":"10","texto":"que tenga testimonio de buenas obras; Si ha criado hijos de bien; Si ha practicado la hospitalidad; Si ha lavado los pies de los santos; Si ha socorrido a los afligidos; Si ha practicado hechos de misericordia y piedad."},{"id_libro":"54","capitulo":"5","versiculo":"11","texto":"Pero viudas más jóvenes no admitas; Porque cuando,  impulsadas por sus deseos,  se rebelan de lo pactado con Cristo, y optan por casarse,"},{"id_libro":"54","capitulo":"5","versiculo":"12","texto":"incurriendo así en hecho condenable,  por haber quebrantado su primera promesa de fe."},{"id_libro":"54","capitulo":"5","versiculo":"13","texto":"Y también que no aprendan a estar ociosas, andando de casa en casa; Y no solamente ociosas,  sino también chismosas y entremetidas,  hablando lo que no debieran."},{"id_libro":"54","capitulo":"5","versiculo":"14","texto":"Quiero,  pues,  que las viudas jóvenes se casen,  críen hijos, administren bien su casa; Que no den oportunidad al enemigo de ser instrumentos para difamar al prójimo."},{"id_libro":"54","capitulo":"5","versiculo":"15","texto":"Porque ya algunas se han apartado del Camino de la verdad para seguir a satanás."},{"id_libro":"54","capitulo":"5","versiculo":"16","texto":"Si algún creyente o alguna creyente tiene viudas,  que las mantenga,  y no sea una carga financiera para la Asamblea de Yo Soy el Señor,  a fin de que haya lo suficiente para las que en verdad son viudas necesitadas."},{"id_libro":"54","capitulo":"5","versiculo":"17","texto":"Los ancianos que gobiernan bien,  sean tenidos por dignos de doble honor,  mayormente los que trabajan en predicar y enseñar."},{"id_libro":"54","capitulo":"5","versiculo":"18","texto":"Pues la Escritura dice: No le pongas bozal al buey para impedirle que coma mientras trilla el grano; Y:  Digno es el obrero de su salario."},{"id_libro":"54","capitulo":"5","versiculo":"19","texto":"Contra un anciano no admitas acusación sino con dos o tres testigos."},{"id_libro":"54","capitulo":"5","versiculo":"20","texto":"A los que persisten en pecar,  repréndelos delante de todos,  para que los demás también teman."},{"id_libro":"54","capitulo":"5","versiculo":"21","texto":"Te encarezco delante de Dios y del Señor Yo Soy el Savador el Mesías,  y de sus ángeles fieles,  que guardes estos Mandamientos sin prejuicios,  no haciendo nada con parcialidad."},{"id_libro":"54","capitulo":"5","versiculo":"22","texto":"No impongas con ligereza las manos a ninguno; No seas partícipe en los pecados de otros.  Consérvate santo."},{"id_libro":"54","capitulo":"5","versiculo":"23","texto":"Ya no bebas agua,  sino usa de un poco de vino por causa de tu estómago y de tus frecuentes malestares."},{"id_libro":"54","capitulo":"5","versiculo":"24","texto":"Los pecados de algunos hombres se hacen evidentes antes que ellos vengan a juicio,  mas a otros se les descubrirán cuando sean juzgados."},{"id_libro":"54","capitulo":"5","versiculo":"25","texto":"Asimismo se hacen manifiestas las buenas acciones; Y las que no lo sean, también saldrán a la luz."}]