[{"idTitulo":"1391","id_libro":"25","capitulo":"1","versiculo":"1","titulo":"El juicio de Yo Soy empezó por YaHrushalem (Jerusalén)."},{"id_libro":"25","capitulo":"1","versiculo":"1","texto":"¡Cómo ha quedado desolada la Ciudad mas añorada de la tierra!   La Novia hermosa entre las naciones ha quedado como una viuda,   La Princesa de los reinos se ha convertido en esclava."},{"id_libro":"25","capitulo":"1","versiculo":"2","texto":"Amargamente llora por las noches; Lágrimas corren por sus mejillas. De entre tantos de sus amantes no hay uno que la consuele. Los que ayer te decían que eran sus amigos la han traicionado; Hoy descubriste que eran tus enemigos."},{"id_libro":"25","capitulo":"1","versiculo":"3","texto":"Judá ha sido humillada, ha ido en cautiverio cargada de cadenas, Ella habitó entre las naciones, y no halló el reposo. Todos sus enemigos la persiguen y la tratan en dura servidumbre; "},{"id_libro":"25","capitulo":"1","versiculo":"4","texto":"Que triste está el Camino de Sion, Porque no hay quien venga a las fiestas solemnes;   Todas sus puertas están destruídas,  sus sacerdotes lloran,   Sus vírgenes están afligidas,  y toda ella es amargura."},{"versiculo":"5","comprimido":[{"id_libro":"25","capitulo":"1","versiculo":"5","cita":"(Salmos 68:4-4)","parteText":"Sus enemigos ahora son los que los pastorean, sus adversarios le saquean sus riquezas y le roban sus finanzas,   Porque Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":131,"parteFinal":"la afligió por la multitud de sus rebeliones;   Sus hijos fueron a esclavitud delante del enemigo."}]},{"id_libro":"25","capitulo":"1","versiculo":"6","texto":"A la Novia de Sion se le ha quitado todo su esplendor. Sus príncipes son como ciervos que no hallan alimento, y huyen sin fe y sin poder delante del perseguidor."},{"id_libro":"25","capitulo":"1","versiculo":"7","texto":"Jerusalén, ha caído en mano del enemigo y no hubo quien la salvara; Se acordó de los días de su aflicción,  y de sus rebeliones; Y de todas las riquezas que tuvo desde los tiempos pasados. Al verla los enemigos, se burlaron de su ruina."},{"id_libro":"25","capitulo":"1","versiculo":"8","texto":"Pecado cometió YaHrushalem (Jerusalén),  por lo cual ella ha sido rechazada y tenida por impura; Todos los que la honraban la han menospreciado,  porque Yo Soy (YH) la ha desnudado y mostrado sus vergüenzas; Por eso llora y baja la cabeza avergonzada."},{"id_libro":"25","capitulo":"1","versiculo":"9","texto":"En sus vestiduras hay inmundicias,  y no reflexionaba en sus consecuencias;   Por tanto,  ella se ha degradado vertiginosamente,  y no tiene quien la consuele.   Mira,  oh Yo Soy (YH),  mi aflicción,  porque el enemigo se ha engrandecido."},{"id_libro":"25","capitulo":"1","versiculo":"10","texto":"El enemigo se ha apoderado de todas sus cosas preciosas;   Ella ha visto entrar en su santuario a las naciones paganas e incircuncisas de las cuales ordenaste que no entraran en tu congregación."},{"id_libro":"25","capitulo":"1","versiculo":"11","texto":"Todo su pueblo buscó su pan suspirando;   Dieron por el sustento todas sus cosas preciosas, en eso se les va la vida.   Mira,  oh Yo Soy (YH), mira como nos humillan."},{"idTitulo":"1392","id_libro":"25","capitulo":"1","versiculo":"12","titulo":"Naciones del mundo: El justo juicio de Yo Soy empezó por su amada. ¿Que quedará para la aborrecida? "},{"id_libro":"25","capitulo":"1","versiculo":"12","texto":"¿No se conmueven ustedes los que pasan por el camino?   Miren,  y vean si hay padecimiento como mi dolor que me ha sobrevenido;   Porque Yo Soy (YH) me ha angustiado en el día de su ardiente furor."},{"id_libro":"25","capitulo":"1","versiculo":"13","texto":"Desde lo alto envió Su fuego que carcome mis huesos;   Ha extendido red a mis pies,  me ha afrontado,   Me dejó desolada,  y mi sufrimiento no tiene fin."},{"id_libro":"25","capitulo":"1","versiculo":"14","texto":"Juntó Yo Soy (YH) todos mis pecados y me los ató al cuello. Ya no me quedan fuerzas; Ya no puedo con mis cargas. Me ha entregado al enemigo, y no puedo levantarme."},{"id_libro":"25","capitulo":"1","versiculo":"15","texto":"El Señor ha desechado a todos mis guerreros fuertes en los cuales me refugiaba;   Llamó contra mí ejércitos para quebrantar a mis hijos;   Como lagar ha hollado el Señor a la Novia de la hija de Judá."},{"versiculo":"16","comprimido":[{"id_libro":"25","capitulo":"1","versiculo":"16","cita":"(Revelaciones del Fin 2:9)","parteText":"Por esta causa lloro; Mis ojos,  mis ojos fluyen como manantiales de aguas; Porque se alejó de mí el Consolador que da reposo a mi alma;   Mis hijos son condenados,  porque el enemigo prevaleció.","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":198,"parteFinal":""}]},{"id_libro":"25","capitulo":"1","versiculo":"17","texto":"Sion extendió sus manos; No tiene quien la consuele; Yo Soy (YH) ordenó contra Israel,  que sus vecinos sean sus enemigos; YaHrushalem (Jerusalén) ha resultado impura y mancillada en medio de ellos."},{"id_libro":"25","capitulo":"1","versiculo":"18","texto":"Yo Soy es justo; Yo contra Su Palabra me rebelé.   Oigan naciones de la tierra,  pueblos todos,  y vean mis juicios;   Mis hijas vírgenes y mis muchachos fueron llevados en cautiverio."},{"id_libro":"25","capitulo":"1","versiculo":"19","texto":"Pedí ayuda a mis amantes,  mas ellos me han engañado;   Mis sacerdotes y mis ancianos en la ciudad perecieron, buscando comida para poder sobrevivir."},{"id_libro":"25","capitulo":"1","versiculo":"20","texto":"Mira,  oh Yo Soy (YH), mi tribulación y angustia,  mi corazón se me sale.   Mi espíritu se trastorna dentro de mí,  porque me rebelé en gran manera.   Por fuera hizo estragos la espada; Por dentro la hambruna señorea para muerte."},{"id_libro":"25","capitulo":"1","versiculo":"21","texto":"El enemigo no esconde su alegría porque Tú, oh Yo Soy (YH) Dios mío, has ejecutado Tus juicios en mi. Todo el mundo escucha mi llanto, pero nadie me consuela. ¡Ya es tiempo de que Tu ira los castigues como me castigaste a mí!"},{"id_libro":"25","capitulo":"1","versiculo":"22","texto":"Acuérdate de cuanta maldad hacen las naciones enemigas delante de Usted; Y haz con las naciones paganas como hiciste conmigo por todas mis rebeliones;   Porque muchos son mis lamentos,  y mi corazón está afligido."}]