[{"idTitulo":"1393","id_libro":"25","capitulo":"2","versiculo":"1","titulo":"Yo Soy no perdonó."},{"id_libro":"25","capitulo":"2","versiculo":"1","texto":"¡Como veló Yo Soy en su furor a la Novia hija de Sion! La derribó del cielo a la tierra el esplendor de la hermosura de Israel; Y no se acordó del estrado de sus pies en el día de la ira y del justo juicio del Dios de Israel."},{"versiculo":"2","comprimido":[{"id_libro":"25","capitulo":"2","versiculo":"2","cita":"(Ezequiel 5:11-11)","parteText":"Destruyó Yo Soy el Señor,  y no perdonó;","ibroCita":"26","capituloCita":"5","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":43},{"id_libro":"25","capitulo":"2","versiculo":"2","cita":"(Revelaciones del Fin 2:16-16)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":43,"parteFinal":"Destruyó en su furor todas las moradas de Israel; Derrumbó las fortalezas y el poder jactancioso de la Novia hija de Judá, humilló al reino y a sus príncipes."}]},{"id_libro":"25","capitulo":"2","versiculo":"3","texto":"En el ardor de Su ira ha quitado la fe y todo el poder de Israel; Retiró Su Diestra en presencia del enemigo; Y se ha encendido en Jacob como llamas de fuego devorando todo a su alrededor."},{"id_libro":"25","capitulo":"2","versiculo":"4","texto":"Ha enfilado sus armas como si fuera nuestro enemigo,  afirmó su Diestra como adversario,   Y destruyó todo cuanto nos era hermoso.   En la Casa de la Novia de la hija de Sion derramó como fuego su enojo."},{"id_libro":"25","capitulo":"2","versiculo":"5","texto":"Yo Soy llegó a ser como enemigo,  destruyó a Israel;   Destruyó todos sus palacios,  derribó sus fortalezas,   Y multiplicó en la Novia la hija de Judá la tristeza y las lamentaciones."},{"versiculo":"6","comprimido":[{"id_libro":"25","capitulo":"2","versiculo":"6","cita":"(Lamentaciones 1:16)","parteText":"Quitó Su Morada el Templo como rancho o enramada en medio de Su Viña o huerto;   Destruyó el lugar en donde se congregaban; Yo Soy ha hecho olvidar las fiestas solemnes y los días de reposo (Shabbat) en Sion; Y en el ardor de su ira ha desechado a sus líderes, pastores y sacerdotes.","ibroCita":"25","capituloCita":"1","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":288},{"id_libro":"25","capitulo":"2","versiculo":"6","cita":"(Revelaciones del Fin 3:9)","parteText":"","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":288,"parteFinal":""}]},{"id_libro":"25","capitulo":"2","versiculo":"7","texto":"Desechó Yo Soy Su Altar,  menospreció Su Santuario;   Ha entregado en mano del enemigo los muros de sus palacios; El enemigo gritó en el Templo de Yo Soy como en día de fiesta."},{"id_libro":"25","capitulo":"2","versiculo":"8","texto":"Yo Soy determinó destruir el muro de la bella Novia hija de Sion; Trazó el plan y llevó a cabo Su designio de la destrucción; Destruyó atalayas y muros; Cayeron todos juntamente."},{"id_libro":"25","capitulo":"2","versiculo":"9","texto":"Sus puertas echó por tierra,  destruyó y quebrantó sus cerrojos;   Su rey y sus príncipes están entre las naciones paganas donde no se rigen por la Ley de Yo Soy;   Sus profetas ya no reciben Su Palabra y tampoco tienen visión."},{"versiculo":"10","comprimido":[{"id_libro":"25","capitulo":"2","versiculo":"10","cita":"(Lucas 5:8)","parteText":"Los ancianos y líderes de la bella Novia de Sion permanecen callados en el suelo, se echan polvo sobre la cabeza y se visten de ropas con cenizas. Los jóvenes y vírgenes de YaHrushalem (Jerusalén) caminan cabizbajos de la vergüenza.","ibroCita":"42","capituloCita":"5","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":237,"parteFinal":""}]},{"id_libro":"25","capitulo":"2","versiculo":"11","texto":"El llanto inunda mis ojos, mis entrañas se conmueven,   Mi corazón está contrito y humillado a causa del quebrantamiento de la Novia la Hija de mi pueblo, cuando desfallecen sus hijos y los bebés que mamaban, y mueren en las plazas de la ciudad,"},{"id_libro":"25","capitulo":"2","versiculo":"12","texto":"preguntan a sus madres:   ¿Dónde está el trigo y el vino?   Desfallecían como heridos en combate en las calles de Jerusalén, entregando sus almas en el regazo de sus madres."},{"id_libro":"25","capitulo":"2","versiculo":"13","texto":"¿A quién puedo ponerte como modelo,  o a quién puedo hacerte semejante para tu consuelo, oh Novia hija de Jerusalén? Porque grande como el mar es tu quebrantamiento;   ¿Quién te sanará?"},{"id_libro":"25","capitulo":"2","versiculo":"14","texto":"Tus ministros no te predicaron la verdad; Tus adivinos te encantaron y te profetizaron mentiras;   Y no denunciaban tu pecado para impedir tu condenación; Sino que te anunciaban adulaciones y te engañaron."},{"id_libro":"25","capitulo":"2","versiculo":"15","texto":"Los que pasan al lado del camino se asombran al verte. Hacen gestos, aplauden y sacuden su cabeza al ver a la Novia hija de Jerusalén. Al verla, preguntan: ¿No es esta la Ciudad que según afirmaban era la más deseada de todas?¿Es esta la Ciudad que admiraba toda la tierra?"},{"id_libro":"25","capitulo":"2","versiculo":"16","texto":"Todos Tus enemigos blasfeman Tu Nombre;   Se burlan,  y crujieron los dientes; Dijeron:  Destruída es; Llegó el día que esperábamos; Lo conseguimos y lo ven nuestros ojos."},{"versiculo":"17","comprimido":[{"id_libro":"25","capitulo":"2","versiculo":"17","cita":"(Ezequiel 5:11-11)","parteText":"Yo Soy ha     llevado a cabo lo que les había profetizado desde hace tiempo a Israel: Y no los perdonó;","ibroCita":"26","capituloCita":"5","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":105},{"id_libro":"25","capitulo":"2","versiculo":"17","cita":"(Jeremías 8:11-11)","parteText":"","ibroCita":"24","capituloCita":"8","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":105},{"id_libro":"25","capitulo":"2","versiculo":"17","cita":"(Lamentaciones 2:2-2)","parteText":"","ibroCita":"25","capituloCita":"2","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":105},{"id_libro":"25","capitulo":"2","versiculo":"17","cita":"(Revelaciones del Fin 2:16-16)","parteText":"","ibroCita":"66","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":105,"parteFinal":"Y los ha destruido;   El enemigo se ha alegrado y ha aumentando su poder."}]},{"versiculo":"18","comprimido":[{"id_libro":"25","capitulo":"2","versiculo":"18","cita":"(Hechos 16:31)","parteText":"¡Pídele salvación a Yo Soy,","ibroCita":"44","capituloCita":"16","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":30},{"id_libro":"25","capitulo":"2","versiculo":"18","cita":"(Mateo 19:26-26)","parteText":"bella ciudad de Sion!","ibroCita":"40","capituloCita":"19","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":52},{"id_libro":"25","capitulo":"2","versiculo":"18","cita":"(1 Tesalonicenses 5:17-17)","parteText":"¡Clama de día y de noche y derrama tus lágrimas! ¡No dejes de orar, ni deja de llorar las niñas de tus ojos.","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":168,"parteFinal":""}]},{"id_libro":"25","capitulo":"2","versiculo":"19","texto":"Levántense durante la vigilia de la noche y clamen. Desahoguen el corazón como agua delante del Señor. Levanten a Él sus manos en oración, y rueguen por sus hijos porque desfallecen por alimentos."},{"id_libro":"25","capitulo":"2","versiculo":"20","texto":"Considera,  oh Yo Soy, a quién has castigado así.   ¿Han de comer las mujeres el fruto de sus entrañas,  los pequeñitos a su tierno cuidado?   ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?"},{"versiculo":"21","comprimido":[{"id_libro":"25","capitulo":"2","versiculo":"21","cita":"(Ezequiel 5:11-11)","parteText":"Tendidos por las calles se ven los cadáveres de los jóvenes y ancianos; Mis jóvenes y vírgenes cayeron a filo de espada. En el día de tu ira, heriste de muerte, no perdonaste.","ibroCita":"26","capituloCita":"5","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":181,"parteFinal":""}]},{"id_libro":"25","capitulo":"2","versiculo":"22","texto":"Has convocado de todas partes a las gentes que me aterrorizaban, como si estuvieras invitando gente a un día de fiesta. Nadie escapó ni sobrevivió cuando Tú, oh Yo Soy, mostraste Tu ira. Mi enemigo ha destruido aquello que formé y adoctriné."}]