[{"idTitulo":"1395","id_libro":"25","capitulo":"4","versiculo":"1","titulo":"Hasta lo mas bajo te has degradado oh Novia hija de Sion, que sobrepasaste a Sodoma y Gomorra"},{"id_libro":"25","capitulo":"4","versiculo":"1","texto":"¡Cómo se ha ennegrecido el oro, cómo ha perdido su brillo el oro puro probado por el fuego! Las piedras sagradas de tu santa morada están derrumbadas y esparcidas por las calles."},{"id_libro":"25","capitulo":"4","versiculo":"2","texto":"Los hijos de Sion, quienes como simples vasijas de barro en manos del alfarero, eran  preciados y estimados más que el oro puro."},{"id_libro":"25","capitulo":"4","versiculo":"3","texto":"Aun los perros salvajes amamantan a sus cachorros;   La Novia hija de mi pueblo es cruel e indiferente con sus hijos como los avestruces en el desierto."},{"id_libro":"25","capitulo":"4","versiculo":"4","texto":"La lengua de sus hijos claman por agua para calmar su sed; Sus hijos suplican por el pan de sustento y no hay quien se lo diera."},{"id_libro":"25","capitulo":"4","versiculo":"5","texto":"Los que antes comían banquetes, ahora mueren de hambre por las calles. Los que crecieron en medio de lujos, ahora viven en los basureros."},{"id_libro":"25","capitulo":"4","versiculo":"6","texto":"Porque la iniquidad de la Novia hija de mi pueblo sobrepasó el pecado de Sodoma y Gomorra; Las cuales fueron destruidas en un momento,  sin que la sitiaran y atacaran contra ella ejércitos."},{"id_libro":"25","capitulo":"4","versiculo":"7","texto":"Los nazareos de Jerusalén eran más impecables que la nieve, sus vestiduras más blancas que la leche. Su cuerpo sano y  fuerte como el roble, y su cabellera hermosa como el zafiro."},{"id_libro":"25","capitulo":"4","versiculo":"8","texto":"Ahora nadie los reconoce se ven más negros que el hollín; En las calles nadie los reconoce. Su piel, reseca como leña, y tan flacos que su piel se les pega a los huesos."},{"id_libro":"25","capitulo":"4","versiculo":"9","texto":"Mejor le fue a los caídos en la guerra, que los muertos por el hambre;   Porque éstos murieron poco a poco por falta de los frutos de la tierra."},{"id_libro":"25","capitulo":"4","versiculo":"10","texto":"Con sus manos, mujeres delicadas cocinaron a sus propios hijos. El día que la Novia hija de Jerusalén recibió su castigo."},{"id_libro":"25","capitulo":"4","versiculo":"11","texto":"Yo Soy cumplió y fue tan grande su ira que ya no pudo contenerse; Le prendió fuego a Jerusalén y la destruyó hasta sus cimientos."},{"id_libro":"25","capitulo":"4","versiculo":"12","texto":"¡Terminaron entrando a la ciudad los enemigos de Jerusalén! ¡Nunca se imaginaron los reyes del mundo que esto pudiera ocurrir!"},{"id_libro":"25","capitulo":"4","versiculo":"13","texto":"Es por causa de los pecados de sus líderes, las mentiras de los profetas,  y las maldades de sus sacerdotes,   Quienes derramaron en medio de ella la sangre de sus hermanos inocentes."},{"id_libro":"25","capitulo":"4","versiculo":"14","texto":"Andan vagando por las calles como ciegos; Sus manos están contaminadas con sangre;  De modo que nadie quiere tocarles ni sus vestiduras."},{"id_libro":"25","capitulo":"4","versiculo":"15","texto":"¡Apártense vienen los inmundos les gritan;   ¡Apártense,  apártense,  no los toquen! Entonces huyeron y fueron dispersados por las naciones;  Dicen los paganos son vagabundos en fuga, mas ¿morarán aquí?"},{"id_libro":"25","capitulo":"4","versiculo":"16","texto":"Rechazados por Dios, los pastores del pueblo y los sacerdotes vagan por el mundo. ¡Dios se olvidó de ellos! Ya no respetan la presencia de los sacerdotes,  ni tienen compasión de los ancianos."},{"id_libro":"25","capitulo":"4","versiculo":"17","texto":"Una falsa esperanza tenemos: Que una nación venga a salvarnos; Pero nuestros ojos están cansados. ¡No aparece nuestra salvación!"},{"id_libro":"25","capitulo":"4","versiculo":"18","texto":"Se acerca nuestro fin. No podemos andar libremente, pues por todas partes nos asechan; Nos tienen nuestros días contados."},{"id_libro":"25","capitulo":"4","versiculo":"19","texto":"Los enemigos nos perseguían y eran más rápidos que las águilas en el cielo; Si huimos a las montañas nos emboscaban y si al desierto nos atrapaban."},{"id_libro":"25","capitulo":"4","versiculo":"20","texto":"La esperanza de nuestras vidas,  el Mesías el Rey David; De quien decíamos:  A Su sombra nos refugiaremos y triunfaremos sobre las naciones enemigas; Él también fue apresado en sus lazos."},{"id_libro":"25","capitulo":"4","versiculo":"21","texto":"¡Regocíjate y alégrate, capital de Edom, que vives como reina en la tierra de Uz! ¡Pero ya tendrás que beber de esta copa, y quedarás embriagada y desnuda! Gózate y alégrate,  hija de Edom,  la que habitas en tierra de Uz;   Aun hasta ti llegará la copa; Te embriagarás, vomitarás y descubrirás tus verguenzas."},{"id_libro":"25","capitulo":"4","versiculo":"22","texto":"No volverá Dios a castigarte, bella Novia hija de Sion, pues ya se ha cumplido tu castigo. Pero a ti, ciudad de Edom, Yo Soy descubrirá tus pecados y te juzgará"}]