[{"id_libro":"35","capitulo":"2","versiculo":"1","texto":"Permaneceré en mi puesto como un atalaya; Estaré listo en la torre de defensa. Esperaré a Su respuesta a la interrogante que he presentado."},{"idTitulo":"1559","id_libro":"35","capitulo":"2","versiculo":"2","titulo":"Respuesta de Yo Soy."},{"id_libro":"35","capitulo":"2","versiculo":"2","texto":"Y Yo Soy me respondió,  y dijo:  Escribe en un Libro la profecía,  y consérvala,  para que el que la lea escape de ella."},{"id_libro":"35","capitulo":"2","versiculo":"3","texto":"Aunque esta revelación es para un tiempo futuro. Describe el fin, y este se cumplirá. Aunque parezca que se demora en llegar, espera con paciencia, porque sin lugar a dudas vendrá. Se cumplirá."},{"versiculo":"4","comprimido":[{"id_libro":"35","capitulo":"2","versiculo":"4","cita":"(Romanos 1:17-17)","parteText":"Los orgullosos! Confían en sí mismos y  su alma no es conforme a Mi corazón; Mas el justo por la convicción en la Palabra de Yo Soy vivirá.","ibroCita":"45","capituloCita":"1","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":146,"parteFinal":""}]},{"id_libro":"35","capitulo":"2","versiculo":"5","texto":"Los hombres orgullosos desean el poder; lo buscan sin descanso y siempre quieren más, aun cuando el poder es como el vino, traicionero. Ensanchan como el seol su alma; Son insaciables, como la muerte, y por eso se lanzan a conquistar nación tras nación. "},{"id_libro":"35","capitulo":"2","versiculo":"6","texto":"Pero un día serán avergonzados. Las naciones se burlarán de ellos y les cantarán esta canción: “¡Qué mal te va a ir Babilonia! ¡Te hiciste rica con lo ajeno! ¿Cuándo vas a dejar de robar?"},{"id_libro":"35","capitulo":"2","versiculo":"7","texto":"Cuando menos lo esperes, llegarán tus acreedores, despertarán los que despojaste y te dejarán desnudo."},{"id_libro":"35","capitulo":"2","versiculo":"8","texto":"Son tantas las naciones que has saqueado, que los pueblos que se salven te saquearán a ti; Porque es mucha la sangre que has derramado, y mucha tu violencia contra Israel, contra YaHrushalem (Jerusalén) y sus moradores."},{"id_libro":"35","capitulo":"2","versiculo":"9","texto":"¡Ay de ti, que has llenado tu casa con el producto de tus robos, para poner a salvo su nido y librarse de la adversidad!"},{"id_libro":"35","capitulo":"2","versiculo":"10","texto":"Tomaste consejo vergonzoso para tu casa,  asolaste muchos pueblos,  y has pecado contra tu propia vida."},{"id_libro":"35","capitulo":"2","versiculo":"11","texto":"Porque la piedra clamará desde el muro,  y la tabla del enmaderado le responderá."},{"id_libro":"35","capitulo":"2","versiculo":"12","texto":"¡Ay del que edifica la ciudad con sangre,  y del que funda una comunidad con iniquidad!"},{"id_libro":"35","capitulo":"2","versiculo":"13","texto":"El Señor Yo Soy el Todopoderoso va a hacer inútil tu trabajo y tu fatiga, pues todas tus obras serán pasadas por el fuego."},{"id_libro":"35","capitulo":"2","versiculo":"14","texto":"Porque así como las aguas cubren los mares, así también se llenará la tierra del conocimiento de la Gloria de Yo Soy el Señor."},{"id_libro":"35","capitulo":"2","versiculo":"15","texto":"¡Ay de ti Babel (Babilonia) que embriagaste a las naciones paganas! ¡Ay de ti, que le acercas tu veneno; Para regodearte de la vergüenza de su desnudez."},{"id_libro":"35","capitulo":"2","versiculo":"16","texto":"En lugar de honor, te cubrirás de vergüenza, porque Yo Soy el Señor va a darte a beber la copa de ira, te demostrará  que eres incircunciso y convertirá en humillación tu gloria."},{"id_libro":"35","capitulo":"2","versiculo":"17","texto":"Has derramado sangre humana, has colmado de violencia al país, a las ciudades y a sus habitantes; ahora la violencia hecha al Líbano caerá implacable sobre ti, bestias feroces te destrozarán."},{"id_libro":"35","capitulo":"2","versiculo":"18","texto":"¡Qué mal te va a ir, Babilonia! ¿Cómo puedes confiar en imagen de dioses falsos? ¿Cómo puedes pedirles que te ayuden? "},{"id_libro":"35","capitulo":"2","versiculo":"19","texto":"¡Ay de ti Babilonia que consulta a los ídolos y figuras que tú misma te has hecho, pero que no valen nada. Son simples imágenes recubiertas de oro y plata incapaces de dar respuestas, ¿Cómo puede creer el fabricante en un dios hecho por sus manos?"},{"id_libro":"35","capitulo":"2","versiculo":"20","texto":"Pero Yo Soy está en Su Santo Templo; ¡Ante Mí Gloria debe callar toda la tierra!"}]