[{"idTitulo":"1560","id_libro":"35","capitulo":"3","versiculo":"1","titulo":"Cántico vehemente del profeta Habacuc."},{"id_libro":"35","capitulo":"3","versiculo":"1","texto":"Oración del profeta Habacuc,  sobre Sigionot."},{"id_libro":"35","capitulo":"3","versiculo":"2","texto":"Oh Yo Soy,  he oído Tu Palabra,  y temí.   Oh Yo Soy admiro y respeto Tu Obra. Hazla realidad en medio de los tiempos, dala a conocer en el curso de los años; En momentos de ira, acuérdate de la misericordia."},{"id_libro":"35","capitulo":"3","versiculo":"3","texto":"Dios vendrá de Temán,   Y el Santo desde el monte de Parán.  Selah   Su gloria cubrió los cielos,   Y la tierra se llenó de su alabanza."},{"id_libro":"35","capitulo":"3","versiculo":"4","texto":"Y Su resplandor es como el relámpago;   Rayos brillantes salían de su mano; Y tras las nubes se oculta Su Gloria."},{"id_libro":"35","capitulo":"3","versiculo":"5","texto":"Delante de su Faz es Temible en Santidad; Y a Sus pies salían espíritus de fuego."},{"id_libro":"35","capitulo":"3","versiculo":"6","texto":"Cuando Él se detiene, la tierra se estremece. Cuando mira, las naciones tiemblan. Él derrumba las montañas perpetuas y arrasa las antiguas colinas. ¡Él es el Eterno!"},{"id_libro":"35","capitulo":"3","versiculo":"7","texto":"He visto al pueblo de Cusán en angustia y a la nación de Madián temblando de terror."},{"id_libro":"35","capitulo":"3","versiculo":"8","texto":"¿Estabas enojado, Señor, cuando golpeaste los ríos y dividiste el mar? ¿Estabas disgustado con ellos? ¡No! Cuando cabalgabas en tus caballos, en tus carros de victoria."},{"id_libro":"35","capitulo":"3","versiculo":"9","texto":"Has desnudado completamente tu arco; has provisto en abundancia las flechas de tu Palabra. Selah. Abriste la tierra seca con manantiales y ríos."},{"id_libro":"35","capitulo":"3","versiculo":"10","texto":"Las montañas tiemblan al verte; Y caen del cielo la lluvia torrencial El abismo dio su voz, A lo alto alzó sus manos."},{"id_libro":"35","capitulo":"3","versiculo":"11","texto":"Al ver el resplandor de tus saetas, y el brillo de tu deslumbrante lanza, el sol y la luna se detuvieron en su cenit."},{"id_libro":"35","capitulo":"3","versiculo":"12","texto":"En tu indignación marchas por toda la tierra; En tu furor pisoteas las naciones."},{"id_libro":"35","capitulo":"3","versiculo":"13","texto":"Saliste a rescatar a Tu pueblo; Para salvar con Tu Mesías, el Rey que Tú elegiste. Traspasaste la cabeza del rey de esos malvados, y acabaste por completo con su reino.Selah"},{"id_libro":"35","capitulo":"3","versiculo":"14","texto":"Con sus propias armas destruiste a la cabeza de los que irrumpieron para dispersarnos; Su regocijo fue como el de los que devoran en secreto a los oprimidos; Pensando que Israel sería presa fácil."},{"id_libro":"35","capitulo":"3","versiculo":"15","texto":"Marchaste por el mar con Tu caballería; y cabalgaste sobre el agitado mar."},{"id_libro":"35","capitulo":"3","versiculo":"16","texto":"Al oír todo esto tuve miedo. Mis labios se pusieron a temblar, mis piernas dejaron de sostenerme y todo mi cuerpo perdió sus fuerzas. Aun así, esperaré tranquilo el Día en que Yo Soy nuestro Dios ponga en angustia a Babilonia el ejército invasor y opresor."},{"id_libro":"35","capitulo":"3","versiculo":"17","texto":"Te alabaré aunque no florezcan las higueras ni den fruto los viñedos y los olivares; Aunque los campos no den su cosecha; Aunque se acaben los rebaños de ovejas y no haya grey en los establos."},{"id_libro":"35","capitulo":"3","versiculo":"18","texto":"Con todo,  yo me alegraré en mi Dios; Y me gozaré en Yo Soy el Salvador (YaHshua). "},{"versiculo":"19","comprimido":[{"id_libro":"35","capitulo":"3","versiculo":"19","cita":"(Filipenses 4:13-13)","parteText":"Yo Soy el Señor es quien me fortalece;","ibroCita":"50","capituloCita":"4","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":39,"parteFinal":"El cual hace mis pies como de ciervas en las alturas; Y en las alturas me hace andar. (Al jefe de los cantores,  sobre mis instrumentos de cuerdas)."}]}]