[{"id_libro":"13","capitulo":"15","versiculo":"1","texto":"Hizo David también casas para sí en la Ciudad de David,  y arregló un lugar para el Arca de Dios,  y le levantó una tienda."},{"id_libro":"13","capitulo":"15","versiculo":"2","texto":"Entonces dijo David:  El Arca de Yo Soy no debe ser llevada sino por los levitas;  porque a ellos ha elegido Yo Soy para que lleven el Arca de Yo Soy,  y le sirvan perpetuamente."},{"id_libro":"13","capitulo":"15","versiculo":"3","texto":"Y congregó David a todo Israel en Jerusalén,  para que pasaran el Arca de Yo Soy a su lugar,  el cual le había él preparado."},{"id_libro":"13","capitulo":"15","versiculo":"4","texto":"Reunió también David a los hijos de Aarón y a los levitas;"},{"id_libro":"13","capitulo":"15","versiculo":"5","texto":"de los hijos de Coat,  Uriel el principal,  y sus hermanos,  ciento veinte."},{"id_libro":"13","capitulo":"15","versiculo":"6","texto":"De los hijos de Merari,  Asaías el principal,  y sus hermanos,  doscientos veinte."},{"id_libro":"13","capitulo":"15","versiculo":"7","texto":"De los hijos de Gersón,  Joel el principal,  y sus hermanos,  ciento treinta."},{"id_libro":"13","capitulo":"15","versiculo":"8","texto":"De los hijos de Elizafán,  Semaías el principal,  y sus hermanos,  doscientos."},{"id_libro":"13","capitulo":"15","versiculo":"9","texto":"De los hijos de Hebrón,  Eliel el principal,  y sus hermanos,  ochenta."},{"id_libro":"13","capitulo":"15","versiculo":"10","texto":"De los hijos de Uziel,  Aminadab el principal,  y sus hermanos,  ciento doce."},{"id_libro":"13","capitulo":"15","versiculo":"11","texto":"Y llamó David a los sacerdotes Sadoc y Abiatar,  y a los levitas Uriel,  Asaías,  Joel,  Semaías,  Eliel y Aminadab,"},{"id_libro":"13","capitulo":"15","versiculo":"12","texto":"y les dijo: Ustedes que son los principales padres de las familias de los levitas,  santifíquense, ustedes y sus hermanos,  y pasen el Arca de Yo Soy Dios de Israel al lugar que le he preparado;"},{"id_libro":"13","capitulo":"15","versiculo":"13","texto":"pues por no haberlo hecho así ustedes la primera vez, Yo Soy nuestro Dios nos quebrantó,  por cuanto no le buscamos según sus mandamientos."},{"id_libro":"13","capitulo":"15","versiculo":"14","texto":"Así los sacerdotes y los levitas se santificaron para traer el Arca de Yo Soy Dios de Israel."},{"id_libro":"13","capitulo":"15","versiculo":"15","texto":"Y los hijos de los levitas trajeron el Arca de Dios puesta sobre sus hombros en las barras,  como lo había mandado Moisés,  conforme a la Palabra de Yo Soy."},{"id_libro":"13","capitulo":"15","versiculo":"16","texto":"Asimismo dijo David a los principales de los levitas,  que designaran de sus hermanos a cantores con instrumentos de música,  con salterios y arpas y címbalos,  que resonaran y cantaran en alta voz con alegría."},{"id_libro":"13","capitulo":"15","versiculo":"17","texto":"Y los levitas designaron a Hemán hijo de Joel;  y de sus hermanos,  a Asaf hijo de Berequías;  y de los hijos de Merari y de sus hermanos,  a Etán hijo de Cusaías."},{"id_libro":"13","capitulo":"15","versiculo":"18","texto":"Y con ellos a sus hermanos del segundo orden,  a Zacarías,  Jaaziel,  Semiramot,  Jehiel,  Uni,  Eliab,  Benaía,  Maasías,  Matatías,  Elifelehu,  Micnías,  Obed-edom y Jeiel,  los porteros."},{"id_libro":"13","capitulo":"15","versiculo":"19","texto":"Así Hemán,  Asaf y Etán,  que eran cantores,  sonaban címbalos de bronce."},{"id_libro":"13","capitulo":"15","versiculo":"20","texto":"Y Zacarías,  Aziel,  Semiramot,  Jehiel,  Uni,  Eliab,  Maasías y Benaía,  con arpas sobre Alamot."},{"id_libro":"13","capitulo":"15","versiculo":"21","texto":"Matatías,  Elifelehu,  Micnías,  Obed-edom,  Jeiel y Azazías tenían arpas afinadas en la octava para dirigir."},{"id_libro":"13","capitulo":"15","versiculo":"22","texto":"Y Quenanías,  principal de los levitas en la música,  fue puesto para dirigir el canto,  porque era entendido en ello."},{"id_libro":"13","capitulo":"15","versiculo":"23","texto":"Berequías y Elcana eran porteros del arca."},{"id_libro":"13","capitulo":"15","versiculo":"24","texto":"Y Sebanías,  Josafat,  Natanael,  Amasai,  Zacarías,  Benaía y Eliezer,  sacerdotes,  tocaban las trompetas delante del Arca de Dios;  Obed-edom y Jehías eran también porteros del Arca."},{"id_libro":"13","capitulo":"15","versiculo":"25","texto":"David,  pues,  y los ancianos de Israel y los oficiales del ejército,  fueron a traer el Arca del Pacto de Yo Soy,  de casa de Obed-edom,  con alegría."},{"id_libro":"13","capitulo":"15","versiculo":"26","texto":"Y ayudando Yo Soy a los levitas que llevaban el Arca del Pacto de Yo Soy,  sacrificaron siete novillos y siete carneros."},{"id_libro":"13","capitulo":"15","versiculo":"27","texto":"Y David iba vestido de lino fino,  y también todos los levitas que llevaban el Arca,  y asimismo los cantores;  y Quenanías era maestro de canto entre los cantores.  Llevaba también David sobre sí una vestidura de lino."},{"id_libro":"13","capitulo":"15","versiculo":"28","texto":"De esta manera llevaba todo Israel el Arca del Pacto de Yo Soy,  con júbilo y sonido de bocinas y trompetas y címbalos,  y al son de salterios y arpas."},{"id_libro":"13","capitulo":"15","versiculo":"29","texto":"Pero cuando el Arca del Pacto de Yo Soy llegó a la Ciudad de David,  Mical,  hija de Saúl,  mirando por una ventana,  vio al rey David que cantaba y danzaba; Y lo menospreció en su corazón."}]