[{"idTitulo":"1178","id_libro":"13","capitulo":"19","versiculo":"1","titulo":"David envía sus ministros para honrar a los amonitas por la muerte de su rey y el hijo heredero los humilla. (Segunda de Samuel 10:1 al 19)"},{"id_libro":"13","capitulo":"19","versiculo":"1","texto":"Después de estas cosas aconteció que murió Nahas rey de los hijos de Amón,  y reinó en su lugar su hijo."},{"id_libro":"13","capitulo":"19","versiculo":"2","texto":"Y dijo David:  Manifestaré misericordia con Hanún hijo de Nahas,  porque también su padre me mostró misericordia.  Así David envió embajadores que lo consolaran de la muerte de su padre.  Pero cuando llegaron los ministros de David a la tierra de los hijos de Amón a Hanún,  para acompañarlo en su luto,"},{"id_libro":"13","capitulo":"19","versiculo":"3","texto":"los príncipes de los hijos de Amón dijeron a Hanún:  ¿A tu parecer honra David a tu padre,  que te ha enviado consoladores?  ¿No vienen más bien sus siervos a ti para espiar,  e investigar,  y conquistar el país?"},{"id_libro":"13","capitulo":"19","versiculo":"4","texto":"Entonces Hanún tomó los siervos de David y los humilló al raparles el cabello,  y les rompió los vestidos por la mitad,  hasta las nalgas,  y los expulsó de su país."},{"id_libro":"13","capitulo":"19","versiculo":"5","texto":"Se fueron luego,  y cuando llegó a David la noticia sobre aquellos funcionarios,  él envió a recibirlos,  porque estaban muy avergonzados.  El rey mandó que les dijeran: Quédense en Jericó hasta que les crezca la barba,  y entonces volverán."},{"id_libro":"13","capitulo":"19","versiculo":"6","texto":"Y viendo los hijos de Amón que se habían hecho enemigos de David,  Hanún y los hijos de Amón enviaron mil talentos de plata   para alquilar mercenarios y comprar carros de guerra y caballos de Mesopotamia,  de Siria,  de Maaca y de Soba."},{"id_libro":"13","capitulo":"19","versiculo":"7","texto":"Y alquilaron mercenarios con treinta y dos mil carros,  y al rey de Maaca y a su ejército,  los cuales vinieron y acamparon delante de Medeba.  Y se juntaron también los hijos de Amón de sus ciudades,  y vinieron a la guerra contra Israel."},{"id_libro":"13","capitulo":"19","versiculo":"8","texto":"Oyéndolo David,  envió a Joab con todo el ejército de los hombres guerreros."},{"id_libro":"13","capitulo":"19","versiculo":"9","texto":"Y los hijos de Amón salieron,  y ordenaron la batalla a la entrada de la ciudad;  y los reyes que habían venido estaban aparte en el campo."},{"id_libro":"13","capitulo":"19","versiculo":"10","texto":"Y viendo Joab que el ataque contra él había sido dispuesto por el frente y por la retaguardia,  escogió de los más aventajados que había en Israel,  y con ellos ordenó su ejército contra los sirios."},{"id_libro":"13","capitulo":"19","versiculo":"11","texto":"Puso luego el resto de la gente en mano de Abisai su hermano,  y los ordenó en batalla contra los amonitas."},{"id_libro":"13","capitulo":"19","versiculo":"12","texto":"Y dijo:  Si los sirios llegan a ser más fuertes que yo,  tú me ayudarás;  y si los amonitas fueran más fuertes que tú,  yo te ayudaré."},{"id_libro":"13","capitulo":"19","versiculo":"13","texto":"Esfuérzate,  y samos valientes por nuestro pueblo,  y por las ciudades de nuestro Dios;  y haga Yo Soy lo que bien le parezca."},{"id_libro":"13","capitulo":"19","versiculo":"14","texto":"Entonces se acercó Joab y el pueblo que tenía consigo,  para pelear contra los sirios;  mas ellos huyeron delante de él."},{"id_libro":"13","capitulo":"19","versiculo":"15","texto":"Y los hijos de Amón,  viendo que los sirios habían huido,  huyeron también ellos delante de Abisai su hermano,  y entraron en la ciudad.  Entonces Joab volvió a Jerusalén."},{"id_libro":"13","capitulo":"19","versiculo":"16","texto":"Viendo los sirios que habían caído delante de Israel,  enviaron embajadores,  y trajeron a los sirios que estaban al otro lado del Eufrates,  cuyo capitán era Sofac,  general del ejército de Hadad-ezer."},{"id_libro":"13","capitulo":"19","versiculo":"17","texto":"Luego que fue dado aviso a David,  reunió a todo Israel,  y cruzando el Jordán vino a ellos,  y ordenó batalla contra ellos.  Y cuando David hubo ordenado el ejército contra ellos,  pelearon contra él los sirios."},{"id_libro":"13","capitulo":"19","versiculo":"18","texto":"Mas el pueblo sirio huyó delante de Israel;  y mató David de los sirios a siete mil hombres de los carros,  y cuarenta mil hombres de a pie;  asimismo mató a Sofac general del ejército."},{"id_libro":"13","capitulo":"19","versiculo":"19","texto":"Y viendo los siervos de Hadad-ezer que habían caído delante de Israel,  concertaron paz con David,  y fueron tributarios;  y el pueblo sirio nunca más quiso ayudar a los hijos de Amón."}]