[{"idTitulo":"1166","id_libro":"13","capitulo":"11","versiculo":"1","titulo":"David rey de Israel. (Segunda de Samuel 5:1 al 5)"},{"id_libro":"13","capitulo":"11","versiculo":"1","texto":"Entonces todo Israel se juntó a David en Hebrón,  diciendo:  He aquí nosotros somos tu hueso y tu carne."},{"id_libro":"13","capitulo":"11","versiculo":"2","texto":"También antes de ahora,  mientras Saúl reinaba,  tú eras quien sacaba a la guerra a Israel,  y lo volvía a traer.  También Yo Soy tu Dios te ha dicho:  Tú pastorearás a mi pueblo Israel,  y tú serás príncipe sobre Israel mi pueblo."},{"id_libro":"13","capitulo":"11","versiculo":"3","texto":"Y vinieron todos los ancianos de Israel al rey en Hebrón,  y David hizo con ellos pacto delante de Yo Soy;  y ungieron a David por rey sobre Israel,  conforme a la Palabra de Yo Soy por medio de Samuel."},{"id_libro":"13","capitulo":"11","versiculo":"4","texto":"Entonces se fue David con todo Israel a Jerusalén,  la cual es Jebús;  y los jebuseos habitaban en aquella tierra."},{"id_libro":"13","capitulo":"11","versiculo":"5","texto":"Y los moradores de Jebús dijeron a David:  No entrarás acá.  Mas David tomó la fortaleza de Sion,  que es la ciudad de Jerusalén."},{"id_libro":"13","capitulo":"11","versiculo":"6","texto":"Y David había dicho:  El que primero derrote a los jebuseos será cabeza y jefe.  Entonces Joab hijo de Sarvia subió el primero,  y fue hecho jefe."},{"id_libro":"13","capitulo":"11","versiculo":"7","texto":"Y David habitó en la fortaleza,  y por esto la llamaron la Ciudad de David."},{"id_libro":"13","capitulo":"11","versiculo":"8","texto":"Y edificó la ciudad alrededor,  desde Milo hasta el muro;  y Joab reparó el resto de la ciudad."},{"id_libro":"13","capitulo":"11","versiculo":"9","texto":"Y David iba adelantando y creciendo,  y Yo Soy de los ejércitos estaba con él."},{"id_libro":"13","capitulo":"11","versiculo":"10","texto":"Estos son los principales de los valientes que David tuvo,  y los que le ayudaron en su reino,  con todo Israel,  para hacerle rey sobre Israel,  conforme a la Palabra de Yo Soy."},{"id_libro":"13","capitulo":"11","versiculo":"11","texto":"Y este es el número de los valientes que David tuvo:  Jasobeam hijo de Hacmoni,  caudillo de los treinta,  el cual blandió su lanza una vez contra trescientos,  a los cuales mató."},{"id_libro":"13","capitulo":"11","versiculo":"12","texto":"Tras de éste estaba Eleazar hijo de Dodo,  ahohíta,  el cual era de los tres valientes."},{"id_libro":"13","capitulo":"11","versiculo":"13","texto":"Este estuvo con David en Pasdamim,  estando allí juntos en batalla los filisteos;  y había allí una parcela de tierra llena de cebada,  y huyendo el pueblo delante de los filisteos,"},{"id_libro":"13","capitulo":"11","versiculo":"14","texto":"se pusieron ellos en medio de la parcela y la defendieron,  y vencieron a los filisteos,  porque Yo Soy los favoreció con una gran victoria."},{"id_libro":"13","capitulo":"11","versiculo":"15","texto":"Y tres de los treinta principales descendieron a la peña a David,  a la cueva de Adulam,  estando el campamento de los filisteos en el valle de Refaim."},{"id_libro":"13","capitulo":"11","versiculo":"16","texto":"David estaba entonces en la fortaleza,  y había entonces guarnición de los filisteos en Belén."},{"id_libro":"13","capitulo":"11","versiculo":"17","texto":"David deseó entonces,  y dijo:  ¡Quién me diera de beber de las aguas del pozo de Belén,  que está a la puerta!"},{"id_libro":"13","capitulo":"11","versiculo":"18","texto":"Y aquellos tres rompieron por el campamento de los filisteos,  y sacaron agua del pozo de Belén,  que está a la puerta,  y la tomaron y la trajeron a David;  mas él no la quiso beber,  sino que la derramó para Yo Soy,  y dijo:"},{"id_libro":"13","capitulo":"11","versiculo":"19","texto":"Guárdeme mi Dios de hacer esto.  ¿Había yo de beber la sangre y la vida de estos varones,  que con peligro de sus vidas la han traído?  Y no la quiso beber.  Esto hicieron aquellos tres valientes."},{"id_libro":"13","capitulo":"11","versiculo":"20","texto":"Y Abisai,  hermano de Joab,  era jefe de los treinta,  el cual blandió su lanza contra trescientos y los mató,  y ganó renombre con los tres."},{"id_libro":"13","capitulo":"11","versiculo":"21","texto":"Fue el más ilustre de los treinta,  y fue el jefe de ellos,  pero no igualó a los tres primeros."},{"id_libro":"13","capitulo":"11","versiculo":"22","texto":"Benaía hijo de Joiada,  hijo de un varón valiente de Cabseel,  de grandes hechos;  él venció a los dos leones de Moab;  también descendió y mató a un león en medio de un foso,  en tiempo de nieve."},{"id_libro":"13","capitulo":"11","versiculo":"23","texto":"El mismo venció a un egipcio,  hombre de cinco codos   de estatura;  y el egipcio traía una lanza como un rodillo de tejedor,  mas él descendió con un báculo,  y arrebató al egipcio la lanza de la mano,  y lo mató con su misma lanza."},{"id_libro":"13","capitulo":"11","versiculo":"24","texto":"Esto hizo Benaía hijo de Joiada,  y fue nombrado con los tres valientes."},{"id_libro":"13","capitulo":"11","versiculo":"25","texto":"Y fue el más distinguido de los treinta,  pero no igualó a los tres primeros.  A éste puso David en su guardia personal."},{"id_libro":"13","capitulo":"11","versiculo":"26","texto":"Y los valientes de los ejércitos:  Asael hermano de Joab,  Elhanan hijo de Dodo de Belén,"},{"id_libro":"13","capitulo":"11","versiculo":"27","texto":"Samot harodita,  Heles pelonita;"},{"id_libro":"13","capitulo":"11","versiculo":"28","texto":"Ira hijo de Iques tecoíta,  Abiezer anatotita,"},{"id_libro":"13","capitulo":"11","versiculo":"29","texto":"Sibecai husatita,  Ilai ahohíta,"},{"id_libro":"13","capitulo":"11","versiculo":"30","texto":"Maharai netofatita,  Heled hijo de Baana netofatita,"},{"id_libro":"13","capitulo":"11","versiculo":"31","texto":"Itai hijo de Ribai,  de Gabaa de los hijos de Benjamín,  Benaía piratonita,"},{"id_libro":"13","capitulo":"11","versiculo":"32","texto":"Hurai del río Gaas,  Abiel arbatita,"},{"id_libro":"13","capitulo":"11","versiculo":"33","texto":"Azmavet barhumita,  Eliaba saalbonita,"},{"id_libro":"13","capitulo":"11","versiculo":"34","texto":"los hijos de Hasem gizonita,  Jonatán hijo de Sage ararita,"},{"id_libro":"13","capitulo":"11","versiculo":"35","texto":"Ahíam hijo de Sacar ararita,  Elifal hijo de Ur,"},{"id_libro":"13","capitulo":"11","versiculo":"36","texto":"Hefer mequeratita,  Ahías pelonita,"},{"id_libro":"13","capitulo":"11","versiculo":"37","texto":"Hezro carmelita,  Naarai hijo de Ezbai,"},{"id_libro":"13","capitulo":"11","versiculo":"38","texto":"Joel hermano de Natán,  Mibhar hijo de Hagrai,"},{"id_libro":"13","capitulo":"11","versiculo":"39","texto":"Selec amonita,  Naharai beerotita,  escudero de Joab hijo de Sarvia,"},{"id_libro":"13","capitulo":"11","versiculo":"40","texto":"Ira itrita,  Gareb itrita,"},{"id_libro":"13","capitulo":"11","versiculo":"41","texto":"Urías heteo,  Zabad hijo de Ahlai,"},{"id_libro":"13","capitulo":"11","versiculo":"42","texto":"Adina hijo de Siza rubenita,  príncipe de los rubenitas,  y con él treinta,"},{"id_libro":"13","capitulo":"11","versiculo":"43","texto":"Hanán hijo de Maaca,  Josafat mitnita,"},{"id_libro":"13","capitulo":"11","versiculo":"44","texto":"Uzías astarotita,  Sama y Jehiel hijos de Hotam aroerita;"},{"id_libro":"13","capitulo":"11","versiculo":"45","texto":"Jediael hijo de Simri,  y Joha su hermano,  tizita,"},{"id_libro":"13","capitulo":"11","versiculo":"46","texto":"Eliel mahavita,  Jerebai y Josavía hijos de Elnaam,  Itma moabita,"},{"id_libro":"13","capitulo":"11","versiculo":"47","texto":"Eliel,  Obed,  y Jaasiel mesobaíta."}]