[{"idTitulo":"1174","id_libro":"13","capitulo":"17","versiculo":"1","titulo":"Yo Soy hace pacto con la casa de David. (Segunda de Samuel 7:1 al 29)"},{"id_libro":"13","capitulo":"17","versiculo":"1","texto":"Aconteció que morando David en su palacio,  dijo David al profeta Natán:  He aquí yo habito en casa de cedro,  y el Arca del Pacto de Yo Soy en cortinas."},{"id_libro":"13","capitulo":"17","versiculo":"2","texto":"Y Natán dijo a David:  Haz todo lo que está en tu corazón,  porque Yo Soy está contigo."},{"id_libro":"13","capitulo":"17","versiculo":"3","texto":"En aquella misma noche vino la Palabra de Yo Soy a Natán,  diciendo:"},{"id_libro":"13","capitulo":"17","versiculo":"4","texto":"Ve y di a David Mi servidor:  Así ha dicho Yo Soy:  Tú no Me edificarás casa en que habite."},{"id_libro":"13","capitulo":"17","versiculo":"5","texto":"Porque no he habitado en casa alguna desde el día que saqué a los hijos de Israel hasta hoy; Antes estuve de Tienda en Tienda,  y de Tabernáculo en Tabernáculo."},{"id_libro":"13","capitulo":"17","versiculo":"6","texto":"Por dondequiera que anduve con todo Israel,  ¿hablé una palabra a alguno de los jueces de Israel,  a los cuales comisioné para que pastorearan a mi pueblo,  para decirles: Por qué no Me edifican una casa de cedro?"},{"id_libro":"13","capitulo":"17","versiculo":"7","texto":"Por tanto,  ahora dirás a Mi servidor David:  Así ha dicho Yo Soy de los ejércitos:  Yo te tomé del redil,  de pastorear las ovejas,  para que fueses príncipe sobre Mi pueblo Israel;"},{"id_libro":"13","capitulo":"17","versiculo":"8","texto":"Y he estado contigo en todo cuanto has andado,  y he eliminado a todos tus enemigos de delante de ti,  y te haré gran nombre,  como el nombre de los grandes héroes en la tierra."},{"id_libro":"13","capitulo":"17","versiculo":"9","texto":"Asimismo he dispuesto lugar para Mi pueblo Israel,  y lo he sembrado para que produzca allí y no sea más afligido; Ni los hijos de este mundo los opriman más,  como desde el principio,"},{"id_libro":"13","capitulo":"17","versiculo":"10","texto":"y desde el tiempo que les puse jueces sobre Mi pueblo Israel; Yo mismo derrotaré a todos tus enemigos.  Te hago saber,  además,  que Yo Soy (YH) te edificará Casa."},{"id_libro":"13","capitulo":"17","versiculo":"11","texto":"Y cuando tus días sean cumplidos para irte con tus padres,  levantaré de tu descendencia después de ti,  a Uno de entre tus hijos,  y Lo confirmaré como Rey."},{"id_libro":"13","capitulo":"17","versiculo":"12","texto":"El Me edificará Templo,  y Yo confirmaré Su Reino eternamente."},{"versiculo":"13","comprimido":[{"id_libro":"13","capitulo":"17","versiculo":"13","cita":"(Hebreos 1:5-5)","parteText":"Yo Le seré por Padre,  y Él Me será por Hijo;","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":48,"parteFinal":"y no quitaré de Él Mi misericordia,  como la quité de aquel que fue antes de ti;"}]},{"id_libro":"13","capitulo":"17","versiculo":"14","texto":"sino que Lo confirmaré en Mi Casa y en Mi Reino eternamente,  y Su trono será firme para siempre."},{"id_libro":"13","capitulo":"17","versiculo":"15","texto":"Conforme a toda la Palabra,  y conforme a toda esta visión,  así le profetizó Natán a David."},{"idTitulo":"1175","id_libro":"13","capitulo":"17","versiculo":"16","titulo":"David ora y da gracias a Yo Soy."},{"id_libro":"13","capitulo":"17","versiculo":"16","texto":"Y entró el rey David y estuvo delante de Yo Soy (YH),  y dijo: Oh Yo Soy Dios,  ¿Quién soy yo,  y cuál es mi familia,  para que me hayas traído hasta este lugar?"},{"id_libro":"13","capitulo":"17","versiculo":"17","texto":"Y aun esto,  oh Dios, Te ha parecido poco,  pues que has hablado de la descendencia de Tu siervo para tiempo más lejano,  y me has mirado como a un hombre excelente,  oh Yo Soy Dios de Israel."},{"id_libro":"13","capitulo":"17","versiculo":"18","texto":"¿Qué más puede agregar a Tu Promesa David pidiendo de Usted para glorificar a Tu servidor?  Mas Usted conoce a Tu servidor."},{"id_libro":"13","capitulo":"17","versiculo":"19","texto":"Oh Yo Soy,  por amor de Tu servidor y según Tu corazón,  has hecho toda esta grandeza,  para hacer notorias todas Tus misericordias."},{"id_libro":"13","capitulo":"17","versiculo":"20","texto":"según todas las cosas que hemos oído con nuestros oídos, nuestra fe es oh Yo Soy, que no hay nadie semejante a Usted, ni hay otro Dios sino Usted."},{"id_libro":"13","capitulo":"17","versiculo":"21","texto":"¿Y qué pueblo hay en la tierra como Tu pueblo Israel,  cuyo Dios fuese y se redimiese un pueblo,  para hacerte Nombre con grandezas y maravillas,  echando a las naciones de delante de Tu pueblo,  que Usted libertó de Egipto?"},{"id_libro":"13","capitulo":"17","versiculo":"22","texto":"Usted ha adoptado a Tu pueblo Israel por pueblo Tuyo para siempre; Y Usted, Yo Soy,  has venido a ser su Dios."},{"id_libro":"13","capitulo":"17","versiculo":"23","texto":"Ahora pues, Yo Soy,  la Palabra que has hablado acerca de tu siervo y de su descendencia,  sea firme para siempre,  y haz como has profetizado."},{"id_libro":"13","capitulo":"17","versiculo":"24","texto":"Permanezca,  pues,  y sea engrandecido Tu Nombre para siempre,  a fin de que se diga: Yo Soy de los ejércitos,  Dios de Israel,  es Dios para Israel.  Y sea la descendencia de Tu siervo David firme delante de Usted."},{"id_libro":"13","capitulo":"17","versiculo":"25","texto":"Porque Usted,  Dios mío,  revelaste al oído a Tu siervo que le has de edificar Casa; Por eso ha hallado Tu siervo motivo para orar delante de Usted."},{"id_libro":"13","capitulo":"17","versiculo":"26","texto":"Ahora pues, Yo Soy, Usted es el Dios que ha profetizado esta bendición a Tu servidor;"},{"id_libro":"13","capitulo":"17","versiculo":"27","texto":"Y ahora has querido bendecir la descendencia de Tu servidor,  para que permanezca perpetuamente delante de Usted; Porque Usted, Yo Soy,  la has bendecido,  y será bendita para siempre."}]