[{"id_libro":"13","capitulo":"14","versiculo":"1","texto":"Hiram rey de Tiro envió a David embajadores,  y madera de cedro,  y albañiles y carpinteros,  para que le edificaran un palacio a David."},{"id_libro":"13","capitulo":"14","versiculo":"2","texto":"Y entendió David que Yo Soy lo había confirmado como rey sobre Israel,  y que había exaltado su reino sobre su pueblo Israel."},{"id_libro":"13","capitulo":"14","versiculo":"3","texto":"Entonces David tomó también mujeres en Jerusalén,  y engendró David más hijos e hijas."},{"id_libro":"13","capitulo":"14","versiculo":"4","texto":"Y estos son los nombres de los que le nacieron en Jerusalén:  Samúa,  Sobab,  Natán,  Salomón,"},{"id_libro":"13","capitulo":"14","versiculo":"5","texto":"Ibhar,  Elisúa,  Elpelet,"},{"id_libro":"13","capitulo":"14","versiculo":"6","texto":"Noga,  Nefeg,  Jafía,"},{"id_libro":"13","capitulo":"14","versiculo":"7","texto":"Elisama,  Beeliada y Elifelet."},{"id_libro":"13","capitulo":"14","versiculo":"8","texto":"Oyendo los filisteos que David había sido ungido rey sobre todo Israel,  subieron todos los filisteos en busca de David.  Y cuando David lo oyó,  salió contra ellos."},{"id_libro":"13","capitulo":"14","versiculo":"9","texto":"Y vinieron los filisteos,  y se extendieron por el valle de Refaim."},{"id_libro":"13","capitulo":"14","versiculo":"10","texto":"Entonces David consultó a Yo Soy,  diciendo:  ¿Subiré contra los filisteos?  ¿Los entregarás en mi mano?  Y Yo Soy le dijo:  Sube,  porque Yo los entregaré en tus manos."},{"id_libro":"13","capitulo":"14","versiculo":"11","texto":"Marcharon,  pues, David y los derrotó.  Dijo luego David:  Dios abrió brecha a los enemigos por mi mano,  como se rompen las aguas.  Por esto llamaron el nombre de aquel lugar Elí-Perazim."},{"id_libro":"13","capitulo":"14","versiculo":"12","texto":"Y dejaron allí sus ídolos,  y David dijo que los quemaran."},{"id_libro":"13","capitulo":"14","versiculo":"13","texto":"Y volviendo los filisteos a extenderse por el valle,"},{"id_libro":"13","capitulo":"14","versiculo":"14","texto":"David volvió a consultar a Yo Soy,  y Dios le dijo:  No subas tras ellos,  sino rodéalos,  para venir a ellos por delante de las palmeras."},{"id_libro":"13","capitulo":"14","versiculo":"15","texto":"Y así que oigas venir un estruendo por las copas de las balsameras,  salgan luego a la batalla,  porque Yo Soy saldrá delante de ti y herirá el ejército de los filisteos."},{"id_libro":"13","capitulo":"14","versiculo":"16","texto":"Hizo,  pues,  David como Yo Soy Dios le mandó,  y derrotaron al ejército de los filisteos desde Gabaón hasta Gezer."},{"id_libro":"13","capitulo":"14","versiculo":"17","texto":"Y la fama de David fue divulgada por todas aquellas tierras;  y Yo Soy puso el temor de David sobre todas las naciones."}]