[{"id_libro":"13","capitulo":"16","versiculo":"1","texto":"Así trajeron el Arca de Yo Soy,  y la pusieron en medio de la tienda que David había levantado para ella;  y ofrecieron holocaustos y sacrificios de paz delante de Dios."},{"id_libro":"13","capitulo":"16","versiculo":"2","texto":"Y cuando David acabó de ofrecer el holocausto y los sacrificios de paz,  bendijo al pueblo en el Nombre de Yo Soy."},{"id_libro":"13","capitulo":"16","versiculo":"3","texto":"Y repartió a todo Israel,  así a hombres como a mujeres,  a cada uno una torta de pan,  una pieza de carne,  y una torta de pasas."},{"id_libro":"13","capitulo":"16","versiculo":"4","texto":"Y puso delante del Arca de Yo Soy ministros de los levitas,  para que recordaran y confesaran y loaran a Yo Soy Dios de Israel:"},{"id_libro":"13","capitulo":"16","versiculo":"5","texto":"Asaf el primero;  el segundo después de él,  Zacarías;  Jeiel,  Semiramot,  Jehiel,  Matatías,  Eliab,  Benaía,  Obed-edom y Jeiel,  con sus instrumentos de salterios y arpas;  pero Asaf sonaba los címbalos."},{"id_libro":"13","capitulo":"16","versiculo":"6","texto":"También los sacerdotes Benaía y Jahaziel sonaban continuamente las trompetas delante del Arca del Pacto de Dios."},{"idTitulo":"1172","id_libro":"13","capitulo":"16","versiculo":"7","titulo":"David da gracias a Yo Soy (YH). (Salmos 105: del 1 al 15; Y salmos 96:1 al 13; Y salmos 106:47 y 48)"},{"id_libro":"13","capitulo":"16","versiculo":"7","texto":"Entonces,  en aquel día,  David comenzó a aclamar a Yo Soy por mano de Asaf y de sus hermanos:"},{"id_libro":"13","capitulo":"16","versiculo":"8","texto":"Alabad a Yo Soy (YH),  invoquen Su Nombre,   Den a conocer en las naciones su amor y misericordia."},{"id_libro":"13","capitulo":"16","versiculo":"9","texto":"Canten a Él,  cántenle salmos;   Hablen a su prójimo de su amor eterno y sus maravillas."},{"id_libro":"13","capitulo":"16","versiculo":"10","texto":"Den honor y gloria a Su santo Nombre;   Alegren sus corazones junto con los que buscan a Yo Soy."},{"id_libro":"13","capitulo":"16","versiculo":"11","texto":"Busquen a Yo Soy y su poder;   Busquen su faz continuamente, conózcanlo."},{"id_libro":"13","capitulo":"16","versiculo":"12","texto":"Hagan memoria de sus bondades que ha hecho,   De sus prodigios,  y de los juicios de su Palabra,"},{"id_libro":"13","capitulo":"16","versiculo":"13","texto":"Oh ustedes,  hijos de Israel Sus servidores,   Hijos de Jacob,  sus escogidos."},{"id_libro":"13","capitulo":"16","versiculo":"14","texto":"Yo Soy (YH), Él es nuestro Dios;   Sus juicios gobiernan toda la tierra."},{"id_libro":"13","capitulo":"16","versiculo":"15","texto":"Él les recuerda Su Pacto perpetuamente,   Y de la Promesa de Su Palabra por mil generaciones;"},{"id_libro":"13","capitulo":"16","versiculo":"16","texto":"Del Pacto que concertó con Abraham,   Y de su juramento a Isaac;"},{"id_libro":"13","capitulo":"16","versiculo":"17","texto":"El cual confirmó a Jacob por estatuto,   Y a Israel por Pacto sempiterno,"},{"id_libro":"13","capitulo":"16","versiculo":"18","texto":"Diciendo:  A ti daré la tierra de Canaán,   Porción de tu heredad."},{"id_libro":"13","capitulo":"16","versiculo":"19","texto":"Cuando eran pocos en número,   Pocos y forasteros en ella,"},{"id_libro":"13","capitulo":"16","versiculo":"20","texto":"Y andaban de nación en nación,   Y de un reino a otro reino,"},{"id_libro":"13","capitulo":"16","versiculo":"21","texto":"No permitió que nadie los oprimiera;   Antes por amor de ellos castigó a los reyes de las naciones."},{"id_libro":"13","capitulo":"16","versiculo":"22","texto":"No toquen,  dijo,  a Mis ungidos,   Ni hagan mal a Mis príncipes y profetas."},{"id_libro":"13","capitulo":"16","versiculo":"23","texto":"Canten a Yo Soy toda la tierra,   Proclamen de día en día por Su Salvador."},{"id_libro":"13","capitulo":"16","versiculo":"24","texto":"Canten entre las naciones Su Gloria; Y en todos los pueblos Sus bondades."},{"id_libro":"13","capitulo":"16","versiculo":"25","texto":"Porque grande es Yo Soy,  y digno de suprema alabanza,   Y de ser honrado por todos los que están en eminencia."},{"id_libro":"13","capitulo":"16","versiculo":"26","texto":"Porque todos los dioses de las naciones son estatuas;   Mas Yo Soy es el Creador e hizo los cielos."},{"id_libro":"13","capitulo":"16","versiculo":"27","texto":"Alabanza y magnificencia delante de Él;   Poder y gozo en Su Morada."},{"id_libro":"13","capitulo":"16","versiculo":"28","texto":"Admiren a Yo Soy,  oh familias de las naciones,   Den respeto a Yo Soy y reconozcan su gloria y poder."},{"id_libro":"13","capitulo":"16","versiculo":"29","texto":"Den a Yo Soy la honra debida a Su Nombre; presenten sus respetos,  y vengan ante Él; Inclínen sus rostros delante del Dios de Israel en la hermosura de Su santidad."},{"id_libro":"13","capitulo":"16","versiculo":"30","texto":"Teman en Su presencia,  toda la tierra; La tierra es gobernada por Él, es su creador y afirmada por Sus manos."},{"id_libro":"13","capitulo":"16","versiculo":"31","texto":"Como en los cielos se alegran, gócense en la tierra,   Y digan en las naciones: Yo Soy (YH) es el Rey."},{"id_libro":"13","capitulo":"16","versiculo":"32","texto":"Resuene el mar,  y todo cuanto lo habite;   Alégrese el campo,  y todo lo que contiene."},{"id_libro":"13","capitulo":"16","versiculo":"33","texto":"Entonces cantarán los árboles de los bosques delante de Yo Soy,   Porque viene a juzgar la tierra."},{"id_libro":"13","capitulo":"16","versiculo":"34","texto":"Aclamen a Yo Soy,  porque Él es bueno;   Porque Su misericordia es eterna."},{"id_libro":"13","capitulo":"16","versiculo":"35","texto":"Y digan:  Sálvanos,  oh Dios, eres nuestro Salvador;   Recógenos de las naciones y líbranos; Para que confesemos Tu santo Nombre,   Y nos gloriemos en Tus alabanzas."},{"id_libro":"13","capitulo":"16","versiculo":"36","texto":"Muy bueno eres Yo Soy Dios de Israel,   De eternidad a eternidad.   Y dijo todo el pueblo,   Amén,  y alabó a Yo Soy."},{"idTitulo":"1173","id_libro":"13","capitulo":"16","versiculo":"37","titulo":"Los encargados del culto a Yo Soy."},{"id_libro":"13","capitulo":"16","versiculo":"37","texto":"Y dejó allí,  delante del Arca del Pacto de Yo Soy,  a Asaf y a sus hermanos,  para que ministraran de continuo delante del Arca,  cada cosa en su día;"},{"id_libro":"13","capitulo":"16","versiculo":"38","texto":"Y a Obed-Edom y a sus sesenta y ocho hermanos; Y a Obed-Edom hijo de Jedutún y a Hosa como porteros."},{"id_libro":"13","capitulo":"16","versiculo":"39","texto":"Asimismo al sacerdote Sadoc,  y a los sacerdotes sus hermanos,  delante del tabernáculo de Yo Soy en el lugar de culto que estaba en Gabaón,"},{"id_libro":"13","capitulo":"16","versiculo":"40","texto":"para que sacrificaran continuamente,  a mañana y tarde,  holocaustos a Yo Soy (YH) en el altar del holocausto,  conforme a todo lo que está escrito en la Ley de Yo Soy,  que Él prescribió a Israel;"},{"id_libro":"13","capitulo":"16","versiculo":"41","texto":"Y con ellos a Hemán,  a Jedutún y a los otros escogidos declarados por sus nombres,  para glorificar a Yo Soy,  porque es eterna su misericordia."},{"id_libro":"13","capitulo":"16","versiculo":"42","texto":"Con ellos a Hemán y a Jedutún con trompetas y címbalos para los que tocaban,  y con otros instrumentos de música para Dios; Y a los hijos de Jedutún para porteros."},{"id_libro":"13","capitulo":"16","versiculo":"43","texto":"Y todo el pueblo se fue cada uno a su casa; Y David regresó para bendecir su casa."}]