[{"idTitulo":"1168","id_libro":"13","capitulo":"12","versiculo":"1","titulo":"Los aliados de David en el inicio de su ministerio."},{"id_libro":"13","capitulo":"12","versiculo":"1","texto":"Estos son los guerreros que vinieron a David en Siclag,  estando él aún desterrado por causa de Saúl hijo de Cis,  y eran de los valientes que lo ayudaron en sus batallas."},{"id_libro":"13","capitulo":"12","versiculo":"2","texto":"Estaban armados de arcos,  y son ambidiestros usaban de ambas manos para tirar piedras con honda y flechas con arco.  De la tribu de Saúl de Benjamín:"},{"id_libro":"13","capitulo":"12","versiculo":"3","texto":"El principal Ahiezer,  después Joás,  hijos de Semaa gabaatita;  Jeziel y Pelet hijos de Azmavet,  Beraca,  Jehú anatotita,"},{"id_libro":"13","capitulo":"12","versiculo":"4","texto":"Ismaías gabaonita,  valiente entre los treinta,  y más que los treinta;  Jeremías,  Jahaziel,  Johanán,  Jozabad gederatita,"},{"id_libro":"13","capitulo":"12","versiculo":"5","texto":"Eluzai,  Jerimot,  Bealías,  Semarías,  Sefatías harufita,"},{"id_libro":"13","capitulo":"12","versiculo":"6","texto":"Elcana,  Isías,  Azareel,  Joezer y Jasobeam,  coreítas,"},{"id_libro":"13","capitulo":"12","versiculo":"7","texto":"y Joela y Zebadías hijos de Jeroham de Gedor."},{"id_libro":"13","capitulo":"12","versiculo":"8","texto":"También de los de la tribu de Gad huyeron y fueron a David,  al lugar fuerte en el desierto,  hombres de guerra muy valientes para pelear,  diestros con escudo y pavés;  sus rostros eran como rostros de leones,  y corrían veloces como las gacelas sobre las montañas."},{"id_libro":"13","capitulo":"12","versiculo":"9","texto":"Los siguientes: Ezer el primero,  Obadías el segundo,  Eliab el tercero,"},{"id_libro":"13","capitulo":"12","versiculo":"10","texto":"Mismana el cuarto,  Jeremías el quinto,"},{"id_libro":"13","capitulo":"12","versiculo":"11","texto":"Atai el sexto,  Eliel el séptimo,"},{"id_libro":"13","capitulo":"12","versiculo":"12","texto":"Johanán el octavo,  Elzabad el noveno,"},{"id_libro":"13","capitulo":"12","versiculo":"13","texto":"Jeremías el décimo y Macbanai el undécimo."},{"id_libro":"13","capitulo":"12","versiculo":"14","texto":"Estos fueron capitanes del ejército de los hijos de Gad.  El menor tenía cargo de cien hombres,  y el mayor de mil."},{"id_libro":"13","capitulo":"12","versiculo":"15","texto":"Estos pasaron el Jordán en el mes primero,  cuando se había desbordado por todas sus riberas;  e hicieron huir a todos los de los valles al oriente y al occidente."},{"id_libro":"13","capitulo":"12","versiculo":"16","texto":"Asimismo algunos de los hijos de Benjamín y de Judá vinieron a David a la fortaleza."},{"id_libro":"13","capitulo":"12","versiculo":"17","texto":"Y David salió a ellos,  y les habló diciendo:  Si han venido a mí para paz y para apoyarme,  mi corazón será unido con ustedes;  mas si es para entregarme a mis enemigos,  sin haber iniquidad en mis manos, que juzgue Yo Soy el Dios de nuestros padres,  y me castigue."},{"id_libro":"13","capitulo":"12","versiculo":"18","texto":"Entonces el Espíritu de Yo Soy vino sobre Amasai,  jefe de los treinta,  y dijo:  Por ti,  oh David,  y contigo,  oh hijo de Isaí.  Paz, el éxito te acompaña,  y sean benditos tus servidores,  pues también Yo Soy tu Dios te apoya.  Y David los integró a su ministerio,  y los nombró entre los capitanes de la tropa."},{"id_libro":"13","capitulo":"12","versiculo":"19","texto":"También se integraron a David algunos de la tribu Manasés,  cuando vino con los filisteos a la batalla contra Saúl (pero David no se integró,  porque los jefes de los filisteos,  habiendo solcitado consejo,  lo despidieron,  diciendo:  Con peligro de nuestras cabezas se pasará a su rey Saúl)."},{"id_libro":"13","capitulo":"12","versiculo":"20","texto":"Así que viniendo él a Siclag,  se pasaron a él de los de Manasés: Adnas,  Jozabad,  Jediaiel,  Micael,  Jozabad,  Eliú y Ziletai,  príncipes y comandantes de millares de los de Manasés."},{"id_libro":"13","capitulo":"12","versiculo":"21","texto":"Estos ayudaron a David contra las bandas de merodeadores y saqueadores,  pues todos ellos eran hombres valientes,  y fueron comandantes y capitanes en el ejército."},{"id_libro":"13","capitulo":"12","versiculo":"22","texto":"Porque entonces todos los días venía ayuda a David,  hasta hacerse un gran ejército,  como ejército de Dios."},{"idTitulo":"1167","id_libro":"13","capitulo":"12","versiculo":"23","titulo":"Ejército de David en apoyo a su ministerio:"},{"id_libro":"13","capitulo":"12","versiculo":"23","texto":"Y este es el número de los principales que estaban listos para la guerra,  y vinieron a David en Hebrón para traspasarle el reino de Saúl,  conforme a la Palabra de profecía dada por Yo Soy:"},{"id_libro":"13","capitulo":"12","versiculo":"24","texto":"De los hijos de Judá que traían escudo y lanza: Seis mil ochocientos,  listos para la guerra."},{"id_libro":"13","capitulo":"12","versiculo":"25","texto":"De los hijos de Simeón: Siete mil cien hombres,  valientes y esforzados para la guerra."},{"id_libro":"13","capitulo":"12","versiculo":"26","texto":"De los hijos de Leví: Cuatro mil seiscientos;"},{"id_libro":"13","capitulo":"12","versiculo":"27","texto":"asimismo Joiada,  príncipe de los del linaje de Aarón,  y con él tres mil setecientos,"},{"id_libro":"13","capitulo":"12","versiculo":"28","texto":"y Sadoc,  joven valiente y esforzado,  con veintidós de los principales de la casa de su padre."},{"id_libro":"13","capitulo":"12","versiculo":"29","texto":"De los hijos de Benjamín: Hermanos de Saúl,  tres mil;  porque hasta entonces muchos de ellos se mantenían fieles a la casa de Saúl."},{"id_libro":"13","capitulo":"12","versiculo":"30","texto":"De los hijos de Efraín: Veinte mil ochocientos,  muy valientes,  varones ilustres en las casas de sus padres."},{"id_libro":"13","capitulo":"12","versiculo":"31","texto":"De la media tribu de Manasés: Dieciocho mil,  los cuales fueron tomados por lista para venir a poner a David por rey."},{"id_libro":"13","capitulo":"12","versiculo":"32","texto":"De los hijos de Isacar: Doscientos principales,  entendidos en los tiempos,  y que sabían lo que Israel debía hacer,  cuyo dicho seguían todos sus hermanos."},{"id_libro":"13","capitulo":"12","versiculo":"33","texto":"De Zabulón: Cincuenta mil,  que salían a campaña prontos para la guerra,  con toda clase de armas de guerra,  dispuestos a pelear sin doblez de corazón."},{"id_libro":"13","capitulo":"12","versiculo":"34","texto":"De Neftalí: Mil capitanes,  y con ellos treinta y siete mil con escudo y lanza."},{"id_libro":"13","capitulo":"12","versiculo":"35","texto":"De los de Dan: Dispuestos a la batalla,  veintiocho mil seiscientos."},{"id_libro":"13","capitulo":"12","versiculo":"36","texto":"De Aser: Dispuestos para la guerra y preparados para pelear,  cuarenta mil."},{"id_libro":"13","capitulo":"12","versiculo":"37","texto":"Y del otro lado del Jordán,  de los rubenitas y gaditas y de la media tribu de Manasés: Ciento veinte mil con toda clase de armas de guerra."},{"id_libro":"13","capitulo":"12","versiculo":"38","texto":"Todos estos hombres de guerra,  dispuestos para guerrear,  vinieron con corazón perfecto a Hebrón,  para poner a David por rey sobre todo Israel;  asimismo todos los demás de Israel estaban de un mismo sentiry propósito para establecer a David por rey."},{"id_libro":"13","capitulo":"12","versiculo":"39","texto":"Y estuvieron allí con David tres días comiendo y bebiendo,  porque sus hermanos habían preparado banquete para ellos."},{"id_libro":"13","capitulo":"12","versiculo":"40","texto":"También los que les eran vecinos,  hasta Isacar y Zabulón y Neftalí,  trajeron víveres en asnos,  camellos,  mulos y bueyes;  provisión de harina,  tortas de higos,  pasas,  vino y aceite,  y bueyes y ovejas en abundancia,  porque en Israel había alegría."}]