[{"idTitulo":"1169","id_libro":"13","capitulo":"13","versiculo":"1","titulo":"David intenta llevar el Arca a YaHrushalem (Jerusalén)."},{"id_libro":"13","capitulo":"13","versiculo":"1","texto":"Entonces David tomó consejo con los capitanes de millares y de centenas,  y con todos los jefes."},{"id_libro":"13","capitulo":"13","versiculo":"2","texto":"Y dijo David a toda la asamblea de Israel:  Si les parece bien y si es la voluntad de Yo Soy nuestro Dios,  enviaremos a todas partes por nuestros hermanos que han quedado en todas las tierras de Israel,  y por los sacerdotes y levitas que están con ellos en sus ciudades y ejidos,  para que se reúnan con nosotros;"},{"id_libro":"13","capitulo":"13","versiculo":"3","texto":"Y traigamos el arca de nuestro Dios a nosotros,  porque desde el tiempo de Saúl no hemos hecho caso de ella."},{"id_libro":"13","capitulo":"13","versiculo":"4","texto":"Y dijo toda la asamblea que se hiciese así,  porque la cosa parecía bien a todo el pueblo."},{"id_libro":"13","capitulo":"13","versiculo":"5","texto":"Entonces David reunió a todo Israel,  desde Sihor de Egipto hasta la entrada de Hamat,  para que trajesen el arca de Dios de Quiriat-Jearim."},{"id_libro":"13","capitulo":"13","versiculo":"6","texto":"Y subió David con todo Israel a Baala de Quiriat-Jearim,  que está en Judá,  para pasar de allí el Arca de Yo Soy Dios,  que mora entre los querubines,  sobre la cual Su Nombre es invocado."},{"id_libro":"13","capitulo":"13","versiculo":"7","texto":"Y llevaron el Arca de Yo Soy de la casa de Abinadab en un carruaje nuevo; Y los sacerdotes Uza y Ahío guiaban el carro."},{"id_libro":"13","capitulo":"13","versiculo":"8","texto":"Y David y todo Israel se regocijaban delante de Yo Soy con todas sus fuerzas,  con cánticos,  arpas,  salterios,  tamboriles,  címbalos y trompetas."},{"id_libro":"13","capitulo":"13","versiculo":"9","texto":"Pero cuando llegaron a la era de Quidón,  Uza extendió su mano al Arca para sostenerla,  porque los bueyes tropezaban."},{"id_libro":"13","capitulo":"13","versiculo":"10","texto":"Y la ira de Yo Soy se encendió contra Uza,  y lo mató,  porque había profanado su altar al introducir su mano al Arca;  y murió allí en la Presencia de Yo Soy."},{"id_libro":"13","capitulo":"13","versiculo":"11","texto":"Y David tuvo pesar,  porque Yo Soy había quebrantado a Uza;  por lo que llamó aquel lugar Pérez-Uza,  hasta hoy."},{"id_libro":"13","capitulo":"13","versiculo":"12","texto":"Y David temió a Yo Soy aquel día,  y dijo:  ¿Cómo he de traer a mi casa el Arca de Dios?"},{"id_libro":"13","capitulo":"13","versiculo":"13","texto":"Y no trajo David el Arca a su palacio en la Ciudad de David,  sino que la llevó a casa de Obed-Edom en Gat."},{"id_libro":"13","capitulo":"13","versiculo":"14","texto":"Y el Arca de Dios estuvo con la familia de Obed-Edom,  en su casa,  tres meses; Y bendijo Yo Soy la casa de Obed-Edom,  y todo lo que tenía."}]