[{"idTitulo":"1165","id_libro":"13","capitulo":"10","versiculo":"1","titulo":"Muerte de Saúl, sus hijos y sus soldados. (Primera de Samuel 31:1 al 13)"},{"id_libro":"13","capitulo":"10","versiculo":"1","texto":"Los filisteos pelearon contra Israel;  y huyeron delante de ellos los israelitas,  y cayeron heridos en el monte de Gilboa."},{"id_libro":"13","capitulo":"10","versiculo":"2","texto":"Y los filisteos siguieron a Saúl y a sus hijos,  y mataron los filisteos a Jonatán,  a Abinadab y a Malquisúa,  hijos de Saúl."},{"id_libro":"13","capitulo":"10","versiculo":"3","texto":"Y arreciando la batalla contra Saúl,  lo alcanzaron los arqueros,  y fue herido por los flecheros."},{"id_libro":"13","capitulo":"10","versiculo":"4","texto":"Entonces dijo Saúl a su escudero:  Saca tu espada y traspásame con ella,  no sea que vengan estos incircuncisos y hagan escarnio de mí;  pero su escudero no quiso,  porque tenía mucho miedo.  Entonces Saúl tomó la espada,  y se echó sobre ella."},{"id_libro":"13","capitulo":"10","versiculo":"5","texto":"Cuando su escudero vio a Saúl muerto,  él también se echó sobre su espada y se mató."},{"id_libro":"13","capitulo":"10","versiculo":"6","texto":"Así murieron Saúl y sus tres hijos;  y toda su descendencia real murió juntamente con él."},{"id_libro":"13","capitulo":"10","versiculo":"7","texto":"Y viendo todos los de Israel que habitaban en el valle,  que habían huido,  y que Saúl y sus hijos eran muertos,  dejaron sus ciudades y huyeron,  y vinieron los filisteos y habitaron en ellas."},{"id_libro":"13","capitulo":"10","versiculo":"8","texto":"Sucedió al día siguiente,  que al venir los filisteos a despojar a los muertos,  hallaron a Saúl y a sus hijos tendidos en el monte de Gilboa."},{"id_libro":"13","capitulo":"10","versiculo":"9","texto":"Y luego que lo despojaron,  tomaron su cabeza y sus armas,  y enviaron mensajeros por toda la tierra de los filisteos para dar las noticias a su nación y a los sacerdotes de sus credos religiosos."},{"id_libro":"13","capitulo":"10","versiculo":"10","texto":"Y pusieron sus armas en el templo de sus dioses,  y colgaron la cabeza en el templo de Dagón, dios mencionado por los filisteos."},{"id_libro":"13","capitulo":"10","versiculo":"11","texto":"Y oyendo todos los de Jabes de Galaad lo que los filisteos habían hecho de Saúl,"},{"id_libro":"13","capitulo":"10","versiculo":"12","texto":"se levantaron todos los hombres valientes,  y tomaron el cuerpo de Saúl y los cuerpos de sus hijos,  y los trajeron a Jabes;  y enterraron sus huesos debajo de un árbol en Jabes,  y ayunaron siete días."},{"id_libro":"13","capitulo":"10","versiculo":"13","texto":"Así murió Saúl por su rebelión con que prevaricó contra Yo Soy,  contra la Palabra de Yo Soy,  la cual no guardó,  y porque consultó a una adivina,"},{"id_libro":"13","capitulo":"10","versiculo":"14","texto":"y no consultó a Yo Soy;  por esta causa lo mató,  y traspasó el reino a David hijo de Isaí."}]