[{"idTitulo":"1188","id_libro":"13","capitulo":"25","versiculo":"1","titulo":"Organización de los cantores, salmodias y músicos del sacerdocio levítico."},{"id_libro":"13","capitulo":"25","versiculo":"1","texto":"Además David y los príncipes del ministerio sacerdotal asignaron para el ministerio a los hijos de Asaf,  de Hemán y de Jedutún,  para que profetizaran con arpas,  salterios y címbalos;  y el número de ellos,  hombres idóneos para la obra de su ministerio,  fue:"},{"id_libro":"13","capitulo":"25","versiculo":"2","texto":"De los hijos de Asaf:  Zacur,  José,  Netanías y Asarela,  hijos de Asaf,  bajo la dirección de su padre Asaf,  el cual era funcionario bajo las órdenes del rey."},{"id_libro":"13","capitulo":"25","versiculo":"3","texto":"De los hijos de Jedutún:  Gedalías,  Zeri,  Jesaías,  Hasabías,  Matatías y Simei;  seis,  bajo la dirección de su padre Jedutún,  el cual profetizaba con arpa,  para aclamar y alabar a Yo Soy."},{"id_libro":"13","capitulo":"25","versiculo":"4","texto":"De los hijos de Hemán:  Buquías,  Matanías,  Uziel,  Sebuel,  Jeremot,  Hananías,  Hanani,  Eliata,  Gidalti,  Romanti-ezer,  Josbecasa,  Maloti,  Hotir y Mahaziot."},{"id_libro":"13","capitulo":"25","versiculo":"5","texto":"Todos éstos fueron hijos de Hemán, profeta y asesor espiritual del rey en las cosas de Dios,  para exaltar su poder;  y Dios dio a Hemán catorce hijos y tres hijas."},{"id_libro":"13","capitulo":"25","versiculo":"6","texto":"Y todos éstos estaban bajo la dirección de su padre en la música,  en el templo de Yo Soy,  con címbalos,  salterios y arpas,  para el ministerio del templo de Dios.  Asaf,  Jedutún y Hemán estaban por disposición del rey."},{"id_libro":"13","capitulo":"25","versiculo":"7","texto":"Y el número de ellos,  con sus hermanos,  instruidos en el canto para Yo Soy,  todos los aptos,  fue doscientos ochenta y ocho."},{"id_libro":"13","capitulo":"25","versiculo":"8","texto":"E hicieron sorteos para servir por turnos, sirviendo desde los más jóvenes como los mas ancianos,  lo mismo los maestros que los discípulos."},{"id_libro":"13","capitulo":"25","versiculo":"9","texto":"La primera suerte salió por Asaf,  para José;  la segunda para Gedalías,  quien con sus hermanos e hijos se organizaron en grupos de doce."},{"id_libro":"13","capitulo":"25","versiculo":"10","texto":"la tercera para Zacur,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"11","texto":"la cuarta para Izri,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"12","texto":"la quinta para Netanías,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"13","texto":"la sexta para Buquías,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"14","texto":"la séptima para Jesarela,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"15","texto":"la octava para Jesahías,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"16","texto":"la novena para Matanías,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"17","texto":"la décima para Simei,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"18","texto":"la undécima para Azareel,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"19","texto":"la duodécima para Hasabías,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"20","texto":"la decimatercera para Subael,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"21","texto":"la decimacuarta para Matatías,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"22","texto":"la decimaquinta para Jeremot,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"23","texto":"la decimasexta para Hananías,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"24","texto":"la decimaséptima para Josbecasa,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"25","texto":"la decimaoctava para Hanani,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"26","texto":"la decimanovena para Maloti,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"27","texto":"la vigésima para Eliata,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"28","texto":"la vigesimaprimera para Hotir,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"29","texto":"la vigesimasegunda para Gidalti,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"30","texto":"la vigesimatercera para Mahaziot,  con sus hijos y sus hermanos,  doce;"},{"id_libro":"13","capitulo":"25","versiculo":"31","texto":"la vigesimacuarta para Romanti-ezer,  con sus hijos y sus hermanos, todos en grupos de doce."}]