[{"idTitulo":"1186","id_libro":"13","capitulo":"23","versiculo":"1","titulo":"Organización en los ministerios del templo de Yo Soy Dios de Israel."},{"id_libro":"13","capitulo":"23","versiculo":"1","texto":"Siendo,  pues,  David ya anciano con avanzada edad,  hizo a Salomón su hijo rey sobre Israel."},{"id_libro":"13","capitulo":"23","versiculo":"2","texto":"Y juntando a todos los principales de Israel,  y a los sacerdotes y levitas,"},{"id_libro":"13","capitulo":"23","versiculo":"3","texto":"fueron contados los levitas mayores de edad de treinta años en adelante;  y fue el número de sus varones,  contados uno por uno,  treinta y ocho mil."},{"id_libro":"13","capitulo":"23","versiculo":"4","texto":"De éstos,  veinticuatro mil para dirigir el ministerio del templo de Yo Soy,  y seis mil levitas con funciones como administradores y jueces."},{"id_libro":"13","capitulo":"23","versiculo":"5","texto":"Además,  cuatro mil porteros o ujieres o servidores,  y cuatro mil para salmodias y alabanzas a Yo Soy,  dijo David,  con los instrumentos como músicos que he hecho para tributar alabanzas."},{"id_libro":"13","capitulo":"23","versiculo":"6","texto":"Y los repartió David en grupos conforme a los hijos de Leví:  Gersón,  Coat y Merari."},{"id_libro":"13","capitulo":"23","versiculo":"7","texto":"Los hijos de Gersón:  Laadán y Simei."},{"id_libro":"13","capitulo":"23","versiculo":"8","texto":"Los hijos de Laadán,  tres:  Jehiel el primero,  después Zetam y Joel."},{"id_libro":"13","capitulo":"23","versiculo":"9","texto":"Los hijos de Simei,  tres:  Selomit,  Haziel y Harán.  Estos fueron los jefes de las familias de Laadán."},{"id_libro":"13","capitulo":"23","versiculo":"10","texto":"Y los hijos de Simei:  Jahat,  Zina,  Jeús y Bería.  Estos cuatro fueron los hijos de Simei."},{"id_libro":"13","capitulo":"23","versiculo":"11","texto":"Jahat era el primero,  y Zina el segundo;  pero Jeús y Bería no tuvieron muchos hijos,  por lo cual fueron contados como una familia."},{"id_libro":"13","capitulo":"23","versiculo":"12","texto":"Los hijos de Coat:  Amram,  Izhar,  Hebrón y Uziel,  ellos cuatro."},{"id_libro":"13","capitulo":"23","versiculo":"13","texto":"Los hijos de Amram:  Aarón y Moisés.  Y Aarón fue apartado para ser dedicado a las cosas más santas,  él y sus hijos para siempre,  para que quemaran el incienso delante de Yo Soy,  y le ministraran en el altar y bendijeran en su Nombre,  para siempre."},{"id_libro":"13","capitulo":"23","versiculo":"14","texto":"Y los hijos de Moisés varón profeta de Dios fueron contados en la tribu de Leví."},{"id_libro":"13","capitulo":"23","versiculo":"15","texto":"Los hijos de Moisés fueron Gersón y Eliezer."},{"id_libro":"13","capitulo":"23","versiculo":"16","texto":"Hijo de Gersón fue Sebuel el príncipe entre ellos."},{"id_libro":"13","capitulo":"23","versiculo":"17","texto":"E hijo de Eliezer fue Rehabías el príncipe.  Y Eliezer no tuvo otros hijos;  mas los hijos de Rehabías fueron muchos."},{"id_libro":"13","capitulo":"23","versiculo":"18","texto":"Hijo de Izhar fue Selomit el príncipe."},{"id_libro":"13","capitulo":"23","versiculo":"19","texto":"Los hijos de Hebrón:  Jerías el príncipe,  Amarías el segundo,  Jahaziel el tercero,  y Jecamán el cuarto príncipe."},{"id_libro":"13","capitulo":"23","versiculo":"20","texto":"Los hijos de Uziel:  Micaía el príncipe,  e Isías el segundo."},{"id_libro":"13","capitulo":"23","versiculo":"21","texto":"Los hijos de Merari:  Mahli y Musi.  Los hijos de Mahli:  Eleazar y Cis."},{"id_libro":"13","capitulo":"23","versiculo":"22","texto":"Y murió Eleazar sin hijos;  pero tuvo hijas,  y los hijos de Cis,  sus parientes,  las tomaron por esposas."},{"id_libro":"13","capitulo":"23","versiculo":"23","texto":"Los hijos de Musi:  Mahli,  Edar y Jeremot,  ellos tres."},{"id_libro":"13","capitulo":"23","versiculo":"24","texto":"Estos son los hijos de Leví en las familias de sus padres, príncipes de familias según el censo de ellos,  contados por sus nombres,  por sus varones,  de veinte años arriba,  los cuales trabajaban en el ministerio del templo de Yo Soy."},{"id_libro":"13","capitulo":"23","versiculo":"25","texto":"Porque David dijo: Yo Soy el Dios de Israel ha dado paz a su pueblo Israel,  y Él habitará en Jerusalén para siempre."},{"id_libro":"13","capitulo":"23","versiculo":"26","texto":"Y también los levitas no tendrán que llevar más el tabernáculo y todos los utensilios para su ministerio."},{"id_libro":"13","capitulo":"23","versiculo":"27","texto":"Así que,  conforme a las postreras palabras de David,  se hizo el censo de los hijos de Leví de veinte años en adelante."},{"id_libro":"13","capitulo":"23","versiculo":"28","texto":"Y estaban bajo las órdenes y bajo sujeción de los hijos de Aarón para ministrar en el templo de Yo Soy,  en los atrios,  en las cámaras,  y en el lavamiento y purificación de toda lo que sea santificado,  y en lo demás hechos referentes al ministerio del templo del Dios de Israel."},{"id_libro":"13","capitulo":"23","versiculo":"29","texto":"Asimismo para los panes de la proposición del Señor,  para la flor de harina para el sacrificio,  para las hojuelas sin levadura,  para lo preparado en sartén,  para lo tostado,  y para toda medida y cuenta;"},{"id_libro":"13","capitulo":"23","versiculo":"30","texto":"y para asistir cada mañana todos los días a dar gracias y tributar alabanzas a Yo Soy,  y asimismo por la tarde;"},{"id_libro":"13","capitulo":"23","versiculo":"31","texto":"y para ofrecer todos los holocaustos a Yo Soy los días de reconciliación o reposo,  lunas nuevas y fiestas solemnes,  según su número y de acuerdo con su rito,  continuamente delante de Yo Soy;"},{"id_libro":"13","capitulo":"23","versiculo":"32","texto":"y para que tuvieran la guarda del tabernáculo de congregación,  y la guarda del santuario,  bajo las órdenes de los hijos de Aarón sus hermanos,  en el ministerio del templo de Yo Soy el Dios de Israel."}]