[{"idTitulo":"1192","id_libro":"13","capitulo":"29","versiculo":"1","titulo":"David predica a todo el pueblo de Israel y los bendice."},{"id_libro":"13","capitulo":"29","versiculo":"1","texto":"Después dijo el rey David a toda la asamblea congregada:  Solamente a Salomón mi hijo ha elegido Dios;  él es joven e inexperto,  y la obra grande;  porque el templo no es para honra de hombres,  sino para Yo Soy el Dios Todopoderoso."},{"id_libro":"13","capitulo":"29","versiculo":"2","texto":"Yo con todas mis fuerzas he preparado para la casa de mi Dios,  oro para las cosas que requieren de oro,  plata para las cosas de plata,  bronce para las de bronce,  hierro para las de hierro,  y madera para las de madera;  y piedras de ónice,  piedras preciosas,  piedras negras,  piedras de diversos colores,  y toda clase de piedras preciosas,  y piedras de mármol en abundancia."},{"id_libro":"13","capitulo":"29","versiculo":"3","texto":"Además de esto,  por cuanto tengo mi afecto en la casa de mi Dios,  yo guardo en mi tesoro particular oro y plata que,  además de todas las cosas que he preparado para la casa del santuario,  he dado para el templo de mi Dios:"},{"id_libro":"13","capitulo":"29","versiculo":"4","texto":"tres mil talentos de oro,  de oro de Ofir,  y siete mil talentos de plata refinada para cubrir las paredes de las casas;"},{"id_libro":"13","capitulo":"29","versiculo":"5","texto":"oro,  pues,  para las cosas de oro,  y plata para las cosas de plata,  y para toda la obra de las manos de los artífices.  ¿Y quién quiere hacer hoy ofrenda voluntaria a Yo Soy?"},{"id_libro":"13","capitulo":"29","versiculo":"6","texto":"Entonces los príncipes de familia,  y los príncipes de las tribus de Israel, cabezas de millares y de centenas,  con los administradores de la hacienda del rey,  ofrecieron voluntariamente."},{"id_libro":"13","capitulo":"29","versiculo":"7","texto":"Y dieron para el servicio de la casa de Dios cinco mil talentos   y diez mil dracmas de oro,  diez mil talentos de plata,  dieciocho mil talentos de bronce,  y cinco mil talentos de hierro."},{"id_libro":"13","capitulo":"29","versiculo":"8","texto":"Y todo el que tenía piedras preciosas las dio para el tesoro de la casa de Yo Soy,  en mano de Jehiel gersonita."},{"id_libro":"13","capitulo":"29","versiculo":"9","texto":"Y se alegró el pueblo por haber contribuido voluntariamente;  porque de todo corazón ofrecieron a Yo Soy voluntariamente."},{"id_libro":"13","capitulo":"29","versiculo":"10","texto":"Asimismo se alegró mucho el rey David,  y bendijo a Yo Soy delante de toda la congregación;  y dijo David:  Bendito sea Usted,  oh Yo Soy,  Dios de Israel nuestro Padre, por los siglos de los siglos."},{"id_libro":"13","capitulo":"29","versiculo":"11","texto":"Tuya es,  oh Yo Soy,  la magnificencia y el poder,  la gloria,  la victoria y el honor;  porque todas las cosas que están en los cielos y en la tierra son tuyas.  Tu heredad,  oh Yo Soy,  es el reino,  y Usted es Excelso sobre todos."},{"id_libro":"13","capitulo":"29","versiculo":"12","texto":"Las riquezas y la gloria proceden de ti,  y Usted gobierna sobre todo;  en tu mano está la fuerza y el poder,  y en tu mano el hacer grande y el dar poder a todos."},{"id_libro":"13","capitulo":"29","versiculo":"13","texto":"Ahora pues,  Dios nuestro,  nosotros alabamos y loamos Tu glorioso Nombre."},{"id_libro":"13","capitulo":"29","versiculo":"14","texto":"Porque  ¿quién soy yo,  y quién es mi pueblo,  para que pudiésemos ofrecer voluntariamente cosas semejantes?  Pues todo es tuyo,  y de lo recibido de tu mano te ofrendamos."},{"id_libro":"13","capitulo":"29","versiculo":"15","texto":"Porque nosotros,  extranjeros y peregrinos somos delante de Usted,  como todos nuestros padres;  y nuestros años sobre la tierra,  cual sombra que no dura."},{"id_libro":"13","capitulo":"29","versiculo":"16","texto":"Oh Yo Soy Dios nuestro,  toda esta abundancia que hemos preparado para edificar casa a Tu santo Nombre,  de Tu mano es,  y todo es Tuyo."},{"id_libro":"13","capitulo":"29","versiculo":"17","texto":"Yo sé,  Dios mío,  que Usted escudriña los corazones,  y que la rectitud Te agrada;  por eso yo con rectitud de mi corazón voluntariamente Te he ofrecido todo esto,  y ahora he visto con alegría que Tu pueblo,  reunido aquí ahora,  ha dado para Usted espontáneamente."},{"id_libro":"13","capitulo":"29","versiculo":"18","texto":"Yo Soy,  Dios de Abraham,  de Isaac y de Israel nuestros padres,  conserva perpetuamente esta voluntad del corazón de tu pueblo,  y encamina su corazón a Ti."},{"id_libro":"13","capitulo":"29","versiculo":"19","texto":"Asimismo da a mi hijo Salomón corazón perfecto,  para que guarde Tus mandamientos, Tus testimonios y Tus estatutos,  y para que haga todas las cosas,  y Te edifique la casa para la cual yo he hecho preparativos."},{"id_libro":"13","capitulo":"29","versiculo":"20","texto":"Después dijo David a toda la congregación: El Dios de Israel es bueno, bendigan ahora a Yo Soy su Dios.  Entonces toda la congregación bendijo a Yo Soy Dios de sus padres,  e inclinándose adoraron delante de Yo Soy y del rey."},{"id_libro":"13","capitulo":"29","versiculo":"21","texto":"Y al día siguiente sacrificaron víctimas a Yo Soy,  y Le ofrecieron holocaustos;  mil becerros,  mil carneros,  mil corderos con sus libaciones,  y muchos sacrificios de parte de todo el pueblo de Israel."},{"id_libro":"13","capitulo":"29","versiculo":"22","texto":"Y comieron y bebieron delante de Yo Soy aquel día con gran gozo;  y dieron por segunda vez la investidura del reino a Salomón hijo de David,  y ante Yo Soy lo ungieron por príncipe,  y a Sadoc por sumo sacerdote."},{"id_libro":"13","capitulo":"29","versiculo":"23","texto":"Y se sentó Salomón por rey en el trono de Yo Soy en lugar de David su padre,  y fue prosperado; E Israel se sujetó."},{"id_libro":"13","capitulo":"29","versiculo":"24","texto":"Y todos los príncipes y poderosos,  y todos los hijos del rey David,  prestaron homenaje al rey Salomón."},{"id_libro":"13","capitulo":"29","versiculo":"25","texto":"Y Yo Soy engrandeció en extremo a Salomón a ojos de todo Israel,  y le dio tal gloria en su reino,  cual ningún rey la tuvo antes de él en Israel."},{"id_libro":"13","capitulo":"29","versiculo":"26","texto":"Así reinó David hijo de Isaí sobre todo Israel."},{"id_libro":"13","capitulo":"29","versiculo":"27","texto":"El tiempo que reinó sobre Israel fue cuarenta años.  Siete años reinó en Hebrón,  y treinta y tres reinó en Jerusalén."},{"id_libro":"13","capitulo":"29","versiculo":"28","texto":"Y murió en buena vejez,  lleno de días,  de riquezas y de gloria;  y reinó en su lugar Salomón su hijo."},{"id_libro":"13","capitulo":"29","versiculo":"29","texto":"Y los hechos del rey David,  primeros y postreros,  están escritos en el libro de las crónicas de Samuel profeta,  en las crónicas del profeta Natán,  y en las crónicas de Gad el profeta,"},{"id_libro":"13","capitulo":"29","versiculo":"30","texto":"con todo lo relativo a su reinado,  y su poder,  y los hechos que pasaron sobre él,  y sobre Israel y sobre todos los reinos de aquellas tierras."}]