[{"idTitulo":"1170","id_libro":"13","capitulo":"2","versiculo":"1","titulo":"El Hijo de la Promesa y\/o ascendencia del Mesías, desde nuestro padre Jacob."},{"id_libro":"13","capitulo":"2","versiculo":"1","texto":"Estos son los hijos de Jacob a quien Dios le cambió el nombre por Israel:  Rubén,  Simeón,  Leví,  Judá,  Isacar,  Zabulón,"},{"id_libro":"13","capitulo":"2","versiculo":"2","texto":"Dan,  José,  Benjamín,  Neftalí,  Gad y Aser."},{"versiculo":"3","comprimido":[{"id_libro":"13","capitulo":"2","versiculo":"3","cita":"(Salmos 68:4-4)","parteText":"Los hijos de Judá:  Er,  Onán y Sela.  Estos tres le nacieron de la hija de Súa,  cananea.  Y Er,  primogénito de Judá,  fue malo delante de Yo Soy (YH),","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":158,"parteFinal":"quien lo mató."}]},{"id_libro":"13","capitulo":"2","versiculo":"4","texto":"Y Tamar su nuera dio a luz a Fares y a Zera.  Todos los hijos de Judá fueron cinco."},{"id_libro":"13","capitulo":"2","versiculo":"5","texto":"Los hijos de Fares:  Hezrón y Hamul."},{"id_libro":"13","capitulo":"2","versiculo":"6","texto":"Y los hijos de Zera:  Zimri,  Etán,  Hemán,  Calcol y Dara;  por todos cinco."},{"id_libro":"13","capitulo":"2","versiculo":"7","texto":"Hijo de Carmi fue Acán,  el que perturbó a Israel,  porque prevaricó en el anatema."},{"id_libro":"13","capitulo":"2","versiculo":"8","texto":"Azarías fue hijo de Etán."},{"id_libro":"13","capitulo":"2","versiculo":"9","texto":"Los hijos que nacieron a Hezrón:  Jerameel, Aram y Quelubai."},{"id_libro":"13","capitulo":"2","versiculo":"10","texto":"Aram engendró a Aminadab,  y Aminadab engendró a Naasón,  príncipe de los hijos de Judá."},{"id_libro":"13","capitulo":"2","versiculo":"11","texto":"Naasón engendró a Salmón,  y Salmón engendró a Booz."},{"id_libro":"13","capitulo":"2","versiculo":"12","texto":"Booz engendró a Obed,  y Obed engendró a Isaí,"},{"id_libro":"13","capitulo":"2","versiculo":"13","texto":"e Isaí engendró a Eliab su primogénito,  el segundo Abinadab,  Simea el tercero,"},{"id_libro":"13","capitulo":"2","versiculo":"14","texto":"el cuarto Natanael,  el quinto Radai,"},{"id_libro":"13","capitulo":"2","versiculo":"15","texto":"el sexto Ozem,  el séptimo David,"},{"id_libro":"13","capitulo":"2","versiculo":"16","texto":"de los cuales Sarvia y Abigail fueron hermanas.  Los hijos de Sarvia fueron tres:  Abisai,  Joab y Asael."},{"id_libro":"13","capitulo":"2","versiculo":"17","texto":"Abigail dio a luz a Amasa,  cuyo padre fue Jeter ismaelita,"},{"id_libro":"13","capitulo":"2","versiculo":"18","texto":"Caleb hijo de Hezrón engendró a Jeriot de su mujer Azuba.  Y los hijos de ella fueron Jeser,  Sobab y Ardón."},{"id_libro":"13","capitulo":"2","versiculo":"19","texto":"Muerta Azuba,  tomó Caleb por mujer a Efrata,  la cual dio a luz a Hur."},{"id_libro":"13","capitulo":"2","versiculo":"20","texto":"Y Hur engendró a Uri,  y Uri engendró a Bezaleel."},{"id_libro":"13","capitulo":"2","versiculo":"21","texto":"Después entró Hezrón a la hija de Maquir padre de Galaad,  la cual tomó siendo él de sesenta años,  y ella dio a luz a Segub."},{"id_libro":"13","capitulo":"2","versiculo":"22","texto":"Y Segub engendró a Jair,  el cual tuvo veintitrés ciudades en la tierra de Galaad."},{"id_libro":"13","capitulo":"2","versiculo":"23","texto":"Pero Gesur y Aram tomaron de ellos las ciudades de Jair,  con Kenat y sus aldeas,  sesenta lugares.  Todos éstos fueron de los hijos de Maquir padre de Galaad."},{"id_libro":"13","capitulo":"2","versiculo":"24","texto":"Muerto Hezrón en Caleb de Efrata,  Abías mujer de Hezrón dio a luz a Asur padre de Tecoa."},{"id_libro":"13","capitulo":"2","versiculo":"25","texto":"Los hijos de Jerameel primogénito de Hezrón fueron Ram su primogénito,  Buna,  Orén,  Ozem y Ahías."},{"id_libro":"13","capitulo":"2","versiculo":"26","texto":"Y tuvo Jerameel otra mujer llamada Atara,  que fue madre de Onam."},{"id_libro":"13","capitulo":"2","versiculo":"27","texto":"Los hijos de Ram primogénito de Jerameel fueron Maaz,  Jamín y Equer."},{"id_libro":"13","capitulo":"2","versiculo":"28","texto":"Y los hijos de Onam fueron Samai y Jada.  Los hijos de Samai:  Nadab y Abisur."},{"id_libro":"13","capitulo":"2","versiculo":"29","texto":"Y el nombre de la mujer de Abisur fue Abihail,  la cual dio a luz a Ahbán y a Molid."},{"id_libro":"13","capitulo":"2","versiculo":"30","texto":"Los hijos de Nadab:  Seled y Apaim.  Y Seled murió sin hijos."},{"id_libro":"13","capitulo":"2","versiculo":"31","texto":"Isi fue hijo de Apaim,  y Sesán hijo de Isi,  e hijo de Sesán,  Ahlai."},{"id_libro":"13","capitulo":"2","versiculo":"32","texto":"Los hijos de Jada hermano de Samai:  Jeter y Jonatán.  Y murió Jeter sin hijos."},{"id_libro":"13","capitulo":"2","versiculo":"33","texto":"Los hijos de Jonatán:  Pelet y Zaza.  Estos fueron los hijos de Jerameel."},{"id_libro":"13","capitulo":"2","versiculo":"34","texto":"Y Sesán no tuvo hijos,  sino hijas;  pero tenía Sesán un siervo egipcio llamado Jarha."},{"id_libro":"13","capitulo":"2","versiculo":"35","texto":"A éste Sesán dio su hija por mujer,  y ella dio a luz a Atai."},{"id_libro":"13","capitulo":"2","versiculo":"36","texto":"Atai engendró a Natán,  y Natán engendró a Zabad;"},{"id_libro":"13","capitulo":"2","versiculo":"37","texto":"Zabad engendró a Eflal,  Eflal engendró a Obed;"},{"id_libro":"13","capitulo":"2","versiculo":"38","texto":"Obed engendró a Jehú,  Jehú engendró a Azarías;"},{"id_libro":"13","capitulo":"2","versiculo":"39","texto":"Azarías engendró a Heles,  Heles engendró a Elasa;"},{"id_libro":"13","capitulo":"2","versiculo":"40","texto":"Elasa engendró a Sismai,  Sismai engendró a Salum;"},{"id_libro":"13","capitulo":"2","versiculo":"41","texto":"Salum engendró a Jecamías,  y Jecamías engendró a Elisama."},{"id_libro":"13","capitulo":"2","versiculo":"42","texto":"Los hijos de Caleb hermano de Jerameel fueron:  Mesa su primogénito,  que fue el padre de Zif;  y los hijos de Maresa padre de Hebrón."},{"id_libro":"13","capitulo":"2","versiculo":"43","texto":"Y los hijos de Hebrón:  Coré,  Tapúa,  Requem y Sema."},{"id_libro":"13","capitulo":"2","versiculo":"44","texto":"Sema engendró a Raham padre de Jorcoam,  y Requem engendró a Samai."},{"id_libro":"13","capitulo":"2","versiculo":"45","texto":"Maón fue hijo de Samai,  y Maón padre de Bet-Sur."},{"id_libro":"13","capitulo":"2","versiculo":"46","texto":"Y Efa concubina de Caleb dio a luz a Harán,  a Mosa y a Gazez.  Y Harán engendró a Gazez."},{"id_libro":"13","capitulo":"2","versiculo":"47","texto":"Los hijos de Jahdai:  Regem,  Jotam,  Gesam,  Pelet,  Efa y Saaf."},{"id_libro":"13","capitulo":"2","versiculo":"48","texto":"Maaca concubina de Caleb dio a luz a Seber y a Tirhana."},{"id_libro":"13","capitulo":"2","versiculo":"49","texto":"También dio a luz a Saaf padre de Madmana,  y a Seva padre de Macbena y padre de Gibea.  Y Acsa fue hija de Caleb."},{"id_libro":"13","capitulo":"2","versiculo":"50","texto":"Estos fueron los hijos de Caleb.  Los hijos de Hur primogénito de Efrata:  Sobal padre de Quiriat-Jearim,"},{"id_libro":"13","capitulo":"2","versiculo":"51","texto":"Salma padre de Belén,  y Haref padre de Bet-Gader."},{"id_libro":"13","capitulo":"2","versiculo":"52","texto":"Y los hijos de Sobal padre de Quiriat-Jearim fueron Haroe,  la mitad de los manahetitas."},{"id_libro":"13","capitulo":"2","versiculo":"53","texto":"Y las familias de Quiriat-Jearim fueron los itritas,  los futitas,  los sumatitas y los misraítas,  de los cuales salieron los zoratitas y los estaolitas."},{"id_libro":"13","capitulo":"2","versiculo":"54","texto":"Los hijos de Salma:  Belén,  y los netofatitas,  Atrot-Bet-Joab,  y la mitad de los manahetitas,  los zoraítas."},{"id_libro":"13","capitulo":"2","versiculo":"55","texto":"Y las familias de los escribas que moraban en Jabes fueron los tirateos,  los simeateos y los sucateos,  los cuales son los ceneos que vinieron de Hamat padre de la casa de Recab."}]