[{"idTitulo":"1191","id_libro":"13","capitulo":"28","versiculo":"1","titulo":"Instrucciones del rey David a su hijo Salomón referentes al templo de Yo Soy en YaHrushalem (Jerusalén)."},{"id_libro":"13","capitulo":"28","versiculo":"1","texto":"Congregó David en Jerusalén a todos los príncipes de Israel, y los gobernadores de las tribus,  los comandantes de las divisiones que servían al rey,  los comandantes y capitanes,  los administradores de todas las finanzas y tesoros y posesión del rey y de sus hijos,  y los oficiales y los más poderosos y valientes de sus hombres."},{"id_libro":"13","capitulo":"28","versiculo":"2","texto":"Y levantándose el rey David,  puesto en pie dijo:  Oíganme hermanos míos,  y pueblo mío.  Yo tenía el propósito de edificar un templo en la cual reposara el Arca del Pacto de Yo Soy,  y para el estrado de los pies de nuestro Dios;  y había ya preparado todo para edificar."},{"id_libro":"13","capitulo":"28","versiculo":"3","texto":"Mas Yo Soy el Dios de Israel me dijo:  Tú no edificarás casa a mi nombre,  porque eres hombre de guerra,  y has derramado mucha sangre."},{"id_libro":"13","capitulo":"28","versiculo":"4","texto":"Pero Yo Soy el Dios de Israel me eligió de toda la casa de mi padre,  para que perpetuamente fuese rey sobre Israel;  porque a Judá escogió por caudillo,  y de la casa de Judá a la familia de mi padre;  y de entre los hijos de mi padre se agradó de mí para ponerme por rey sobre todo Israel."},{"id_libro":"13","capitulo":"28","versiculo":"5","texto":"Y de entre todos mis hijos (porque Yo Soy me ha dado muchos hijos),  eligió a mi hijo Salomón para que se siente en el trono del reino de Yo Soy sobre Israel."},{"id_libro":"13","capitulo":"28","versiculo":"6","texto":"Y me ha dicho:  Salomón tu hijo,  él edificará mi casa y mis atrios;  porque a éste he escogido por hijo,  y Yo le seré a él por Padre."},{"id_libro":"13","capitulo":"28","versiculo":"7","texto":"Asimismo Yo confirmaré su reino para siempre,  si él se esforzare a poner por obra mis mandamientos y mis decretos,  como en este día."},{"versiculo":"8","comprimido":[{"id_libro":"13","capitulo":"28","versiculo":"8","cita":"(Hechos 16:31-31)","parteText":"Ahora,  pues,  ante los ojos de todo Israel,  congregación de Yo Soy,  y en oídos de nuestro Dios,  guarden e inquieran para comprender todos los preceptos de Yo Soy su Dios,  para que posean las bendiciones de Israel,  y bendigan la heredad a sus hijos después de ustedes perpetuamente.","ibroCita":"44","capituloCita":"16","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":290},{"id_libro":"13","capitulo":"28","versiculo":"8","cita":"(Hechos 2:39-39)","parteText":"","ibroCita":"44","capituloCita":"2","versiculoCitaInicial":"39","versiculoCitaFinal":"39","posicion":290,"parteFinal":""}]},{"versiculo":"9","comprimido":[{"id_libro":"13","capitulo":"28","versiculo":"9","cita":"(Isaías 55:6-9)","parteText":"Y tú,  Salomón,  hijo mío,  reconoce al Dios de tu padre,  y sírvale con corazón perfecto y con ánimo voluntario;  porque Yo Soy escudriña los corazones de todos,  y entiende todo intento de los pensamientos.  Si tú lo buscaras,  lo hallarás;  mas si lo dejas, Él te desechará para siempre.","ibroCita":"23","capituloCita":"55","versiculoCitaInicial":"6","versiculoCitaFinal":"9","posicion":301,"parteFinal":""}]},{"id_libro":"13","capitulo":"28","versiculo":"10","texto":"Mira,  pues,  ahora,  que Yo Soy te ha elegido para que edifiques casa para el santuario;  esfuérzate,  y hazla."},{"id_libro":"13","capitulo":"28","versiculo":"11","texto":"Y David dio a Salomón su hijo el plano del pórtico del templo y sus casas,  sus tesorerías,  sus aposentos,  sus cámaras y la casa del propiciatorio."},{"id_libro":"13","capitulo":"28","versiculo":"12","texto":"Asimismo el plano de todas las cosas que tenía en mente para los atrios de la casa de Yo Soy,  para todas las cámaras alrededor,  para las tesorerías de la casa de Dios,  y para las tesorerías de las cosas santificadas."},{"id_libro":"13","capitulo":"28","versiculo":"13","texto":"También para los grupos de los sacerdotes y de los levitas,  para toda la obra del ministerio de la casa de Yo Soy,  y para todos los utensilios del ministerio de la casa de Yo Soy."},{"id_libro":"13","capitulo":"28","versiculo":"14","texto":"Y dio oro en peso para las cosas de oro,  para todos los utensilios de cada servicio,  y plata en peso para todas las cosas de plata,  para todos los utensilios de cada servicio."},{"id_libro":"13","capitulo":"28","versiculo":"15","texto":"Oro en peso para los candeleros de oro,  y para sus lámparas;  en peso el oro para cada candelero y sus lámparas;  y para los candeleros de plata,  plata en peso para cada candelero y sus lámparas,  conforme al servicio de cada candelero."},{"id_libro":"13","capitulo":"28","versiculo":"16","texto":"Asimismo dio oro en peso para las mesas de la proposición,  para cada mesa;  del mismo modo plata para las mesas de plata."},{"id_libro":"13","capitulo":"28","versiculo":"17","texto":"También oro puro para los garfios,  para los lebrillos,  para las copas y para las tazas de oro;  para cada taza por peso;  y para las tazas de plata,  por peso para cada taza."},{"id_libro":"13","capitulo":"28","versiculo":"18","texto":"Además,  oro puro en peso para el altar del incienso,  y para el carro de los querubines de oro,  que con las alas extendidas cubrían el Arca del Pacto de Yo Soy."},{"id_libro":"13","capitulo":"28","versiculo":"19","texto":"Todas estas cosas,  dijo David,  me fueron reveladas por la Diestra de Yo Soy,  que me hizo entender todas las obras del diseño."},{"id_libro":"13","capitulo":"28","versiculo":"20","texto":"Dijo además David a Salomón su hijo:  Anímate y esfuérzate,  y manos a la obra;  no temas,  ni desmayes,  porque Yo Soy el Dios de Israel,  mi Dios,  estará contigo; Él no te dejará ni te desamparará,  hasta que acabes toda la obra para el servicio de la casa de Yo Soy."},{"id_libro":"13","capitulo":"28","versiculo":"21","texto":"Aquí tienes los grupos de los sacerdotes y de los levitas,  para todo el ministerio de la casa de Dios,  estarán contigo en toda la obra;  asimismo todos los voluntarios y profesionales para toda forma de servicio,  y los príncipes,  y todo el pueblo están a tus órdenes."}]