[{"idTitulo":"1187","id_libro":"13","capitulo":"24","versiculo":"1","titulo":"Organización del sacerdocio levítico."},{"id_libro":"13","capitulo":"24","versiculo":"1","texto":"También los hijos de Aarón fueron distribuidos en grupos.  Los hijos de Aarón fueron:  Nadab,  Abiú,  Eleazar e Itamar."},{"id_libro":"13","capitulo":"24","versiculo":"2","texto":"Mas como Nadab y Abiú murieron antes que su padre,  y no tuvieron hijos,  Eleazar e Itamar ejercieron el sumo sacerdocio."},{"id_libro":"13","capitulo":"24","versiculo":"3","texto":"Y David, junto con Sadoc de los hijos de Eleazar,  y Ahimelec de los hijos de Itamar,  los repartió por sus turnos en el ministerio."},{"id_libro":"13","capitulo":"24","versiculo":"4","texto":"Y de los hijos de Eleazar había más varones principales que de los hijos de Itamar;  y los repartieron así:  De los hijos de Eleazar,  dieciséis varones de casas paternas;  y de los hijos de Itamar,  por sus casas paternas,  ocho."},{"id_libro":"13","capitulo":"24","versiculo":"5","texto":"Los repartieron,  pues,  por sorteo los unos con los otros;  porque de los hijos de Eleazar y de los hijos de Itamar hubo príncipes del santuario,  y príncipes del templo de Dios."},{"id_libro":"13","capitulo":"24","versiculo":"6","texto":"Y el escriba Semaías hijo de Natanael,  de los levitas,  escribió sus nombres en presencia del rey y de los príncipes,  y delante de Sadoc el sacerdote,  de Ahimelec hijo de Abiatar y de los príncipes de las casas paternas de los sacerdotes y levitas,  designando por suerte una casa paterna para Eleazar,  y otra para Itamar."},{"id_libro":"13","capitulo":"24","versiculo":"7","texto":"La primera suerte tocó a Joiarib,  la segunda a Jedaías,"},{"id_libro":"13","capitulo":"24","versiculo":"8","texto":"la tercera a Harim,  la cuarta a Seorim,"},{"id_libro":"13","capitulo":"24","versiculo":"9","texto":"la quinta a Malquías,  la sexta a Mijamín,"},{"id_libro":"13","capitulo":"24","versiculo":"10","texto":"la séptima a Cos,  la octava a Abías,"},{"id_libro":"13","capitulo":"24","versiculo":"11","texto":"la novena a Jesúa,  la décima a Secanías,"},{"id_libro":"13","capitulo":"24","versiculo":"12","texto":"la undécima a Eliasib,  la duodécima a Jaquim,"},{"id_libro":"13","capitulo":"24","versiculo":"13","texto":"la decimatercera a Hupa,  la decimacuarta a Jesebeab,"},{"id_libro":"13","capitulo":"24","versiculo":"14","texto":"la decimaquinta a Bilga,  la decimasexta a Imer,"},{"id_libro":"13","capitulo":"24","versiculo":"15","texto":"la decimaséptima a Hezir,  la decimaoctava a Afses,"},{"id_libro":"13","capitulo":"24","versiculo":"16","texto":"la decimanovena a Petaías,  la vigésima a Hezequiel,"},{"id_libro":"13","capitulo":"24","versiculo":"17","texto":"la vigesimaprimera a Jaquín,  la vigesimasegunda a Gamul,"},{"id_libro":"13","capitulo":"24","versiculo":"18","texto":"la vigesimatercera a Delaía,  la vigesimacuarta a Maazías."},{"id_libro":"13","capitulo":"24","versiculo":"19","texto":"Estos fueron distribuidos para su ministerio,  para que entraran en la Casa de Yo Soy,  según les fue ordenado por Aarón su padre,  de la manera que le había ordenado Yo Soy el Dios de Israel."},{"id_libro":"13","capitulo":"24","versiculo":"20","texto":"Y de los hijos de Leví que quedaron:  Subael,  de los hijos de Amram;  y de los hijos de Subael,  Jehedías."},{"id_libro":"13","capitulo":"24","versiculo":"21","texto":"Y de los hijos de Rehabías,  Isías el jefe."},{"id_libro":"13","capitulo":"24","versiculo":"22","texto":"De los izharitas,  Selomot;  e hijo de Selomot,  Jahat."},{"id_libro":"13","capitulo":"24","versiculo":"23","texto":"De los hijos de Hebrón:  Jerías el jefe,  el segundo Amarías,  el tercero Jahaziel,  el cuarto Jecamán."},{"id_libro":"13","capitulo":"24","versiculo":"24","texto":"Hijo de Uziel,  Micaía;  e hijo de Micaía,  Samir."},{"id_libro":"13","capitulo":"24","versiculo":"25","texto":"Hermano de Micaía,  Isías;  e hijo de Isías,  Zacarías."},{"id_libro":"13","capitulo":"24","versiculo":"26","texto":"Los hijos de Merari:  Mahli y Musi;  hijo de Jaazías,  Beno."},{"id_libro":"13","capitulo":"24","versiculo":"27","texto":"Los hijos de Merari por Jaazías:  Beno,  Soham,  Zacur e Ibri."},{"id_libro":"13","capitulo":"24","versiculo":"28","texto":"Y de Mahli,  Eleazar,  quien no tuvo hijos."},{"id_libro":"13","capitulo":"24","versiculo":"29","texto":"Hijo de Cis,  Jerameel."},{"id_libro":"13","capitulo":"24","versiculo":"30","texto":"Los hijos de Musi:  Mahli,  Edar y Jerimot.  Estos fueron los hijos de los levitas conforme a sus casas paternas."},{"id_libro":"13","capitulo":"24","versiculo":"31","texto":"Estos también echaron suertes,  como sus hermanos los hijos de Aarón,  delante del rey David,  y de Sadoc y de Ahimelec,  y los príncipes de las casas paternas de los sacerdotes y levitas; tanto el principal de los padres e igualmente que el menor de sus hermanos sacerdotes de Yo Soy."}]