[{"idTitulo":"1184","id_libro":"13","capitulo":"22","versiculo":"1","titulo":"El Templo de Yo Soy en YaHrushalem (Jerusalén) y el Lugar del Altar del Holocausto."},{"id_libro":"13","capitulo":"22","versiculo":"1","texto":"Y dijo David a todo el pueblo de Israel:  Aquí estará el Templo de Yo Soy nuestro Dios,  y aquí el Altar del Holocausto."},{"id_libro":"13","capitulo":"22","versiculo":"2","texto":"Después mandó David que se reuniera a los extranjeros que habían en la tierra de Israel,  y señaló de entre ellos canteros que cortaran las piedras para edificar el Templo de Dios."},{"id_libro":"13","capitulo":"22","versiculo":"3","texto":"Asimismo preparó David el hierro para los clavos de las puertas,  y para las bisagras;  y cantidad de bronce sin peso,  y tal cantidad de madera de cedro sin inventario."},{"id_libro":"13","capitulo":"22","versiculo":"4","texto":"Porque los sidonios y tirios habían traído a David gran cantidad de madera de cedro."},{"id_libro":"13","capitulo":"22","versiculo":"5","texto":"Y dijo David:  Salomón mi hijo es joven y sin experiencia,  y el Templo que se ha de edificar a Yo Soy ha de ser magnífico por excelencia,  para renombre y honra en todas las naciones;  ahora,  pues,  yo le reuniré lo necesario.  Y David antes de su muerte hizo preparativos de materiales en gran abundancia."},{"idTitulo":"1185","id_libro":"13","capitulo":"22","versiculo":"6","titulo":"El Hijo de David es el Rey Eterno de Israel, que Yo Soy el Padre ha prometido."},{"id_libro":"13","capitulo":"22","versiculo":"6","texto":"Llamó entonces David a Salomón su hijo,  y le mandó que edificara el Templo a Yo Soy Dios de Israel."},{"id_libro":"13","capitulo":"22","versiculo":"7","texto":"Y dijo David a Salomón:  Hijo mío,  en mi corazón tuve el edificar templo al Nombre de Yo Soy mi Dios."},{"id_libro":"13","capitulo":"22","versiculo":"8","texto":"Mas vino a mí la Palabra de Yo Soy, y me dijo:  Tú has derramado mucha sangre,  y has hecho grandes guerras;  no edificarás Casa a Mi Nombre,  porque has derramado mucha sangre en la tierra delante de Mí."},{"id_libro":"13","capitulo":"22","versiculo":"9","texto":"De tu descendencia nacerá un Hijo,  el cual será Varón de Reconciliación y Paz,  porque Yo Le daré paz de todos sus enemigos en derredor;  por tanto, Su Nombre será Salomón,  y yo daré paz y reposo sobre Israel en sus días."},{"id_libro":"13","capitulo":"22","versiculo":"10","texto":"Él edificará Casa para Mi Morada,  y Él Me será a Mí por Hijo,  y Yo Le seré por Padre;  y afirmaré el trono de Su reino sobre Israel para siempre."},{"id_libro":"13","capitulo":"22","versiculo":"11","texto":"Ahora pues,  hijo mío, Yo Soy esté contigo,  y seas prosperado,  y edifiques casa a Yo Soy tu Dios,  como Él ha dicho de ti."},{"id_libro":"13","capitulo":"22","versiculo":"12","texto":"Y Yo Soy te dé entendimiento y prudencia,  para que cuando gobiernes a Israel,  guardes la Ley de Yo Soy tu Dios."},{"id_libro":"13","capitulo":"22","versiculo":"13","texto":"Entonces serás prosperado,  si cuidas de poner en acción los hechos de los estatutos y decretos que Yo Soy mandó a Moisés para Israel.  Esfuérzate,  pues,  y tomas ánimo;  no temas,  ni te canses."},{"id_libro":"13","capitulo":"22","versiculo":"14","texto":"Pues,  yo con grandes esfuerzos he preparado para la casa de Yo Soy cien mil talentos de oro,  y un millón de talentos de plata,  y bronce y hierro por cantidad,  porque es mucho.  Asimismo he preparado madera y piedra,  a lo cual tú añadirás."},{"id_libro":"13","capitulo":"22","versiculo":"15","texto":"Tú tienes contigo muchos obreros,  canteros,  albañiles,  carpinteros,  y trabajadores expertos en toda obra."},{"id_libro":"13","capitulo":"22","versiculo":"16","texto":"Del oro,  de la plata,  del bronce y del hierro,  no hay cuenta.  Levántate,  y manos a la obra;  y Yo Soy esté contigo."},{"id_libro":"13","capitulo":"22","versiculo":"17","texto":"Asimismo mandó David a todos los principales de Israel que ayudaran a Salomón su hijo,  diciendo:"},{"id_libro":"13","capitulo":"22","versiculo":"18","texto":"¿No está con ustedes Yo Soy su Dios,  el cual les ha dado paz por todas partes?  Porque Él ha entregado en mi mano a los moradores de Israel,  y la nación ha sido sometida delante de Yo Soy,  y delante de sus ministros."},{"id_libro":"13","capitulo":"22","versiculo":"19","texto":"Pongan,  pues,  ahora sus corazones y sus ánimos en comprender a Yo Soy su Dios;  y levántense,  y edifiquen el santuario de yo Soy Dios,  para traer el Arca del Pacto de Yo Soy,  y los utensilios consagrados a Dios,  al Templo edificado al Nombre de Yo Soy."}]