[{"idTitulo":"1190","id_libro":"13","capitulo":"27","versiculo":"1","titulo":"Organización del ejército del rey David. (Los doce meses con sus nombres religiosos y\/o administrativos) "},{"id_libro":"13","capitulo":"27","versiculo":"1","texto":"El ejército de Israel estaba formado por doce batallones, que se turnaban para servir al rey un mes al año. Cada batallón estaba formado por veinticuatro mil soldados, entre los que había comandantes de mil y capitanes de cien soldados."},{"versiculo":"2","comprimido":[{"id_libro":"13","capitulo":"27","versiculo":"2","cita":"(Éxodo 12:2-2)","parteText":"Sobre la división del primer mes (abib o nisán;","ibroCita":"2","capituloCita":"12","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":49,"parteFinal":"Los meses son mencionados por nombres religiosos y otros administrativos) estaba Jasobeam hijo de Zabdiel;  y había en su batallón veinticuatro mil soldados."}]},{"id_libro":"13","capitulo":"27","versiculo":"3","texto":"De los hijos de Fares,  él fue comandante de todos los capitanes de las compañías del primer mes."},{"id_libro":"13","capitulo":"27","versiculo":"4","texto":"Sobre la división del segundo mes (zif o iyar) estaba Dodai ahohíta;  y Miclot era el comandante en su división,  en la que también había veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"5","texto":"El comandante de la tercera división para el tercer mes (siván) era Benaía,  hijo del sumo sacerdote Joiada;  y en su división había veinticuatro mil guerreros."},{"id_libro":"13","capitulo":"27","versiculo":"6","texto":"Este Benaía era guerrero y valiente de entre los treinta y comandante sobre los treinta;  y en su división estaba Amisabad su hijo."},{"id_libro":"13","capitulo":"27","versiculo":"7","texto":"El cuarto comandante para el cuarto mes (tammuz) era Asael hermano de Joab,  y después de él Zebadías su hijo;  y en su división había veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"8","texto":"El quinto comandante para el quinto mes (ab) era Samhut izraíta;  y en su división había veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"9","texto":"El sexto para el sexto mes (elul) era Ira hijo de Iques,  de Tecoa;  y en su división veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"10","texto":"El séptimo para el séptimo mes (etamín o tisrí) era Heles pelonita,  de los hijos de Efraín;  y en su división veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"11","texto":"El octavo para el octavo mes (bul o marjesván) era Sibecai husatita,  de los zeraítas;  y en su división veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"12","texto":"El noveno para el noveno mes (quisleu) era Abiezer anatotita,  de los benjamitas;  y en su división veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"13","texto":"El décimo para el décimo mes (tebet) era Maharai netofatita,  de los zeraítas;  y en su división veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"14","texto":"El undécimo para el undécimo mes (sebat) era Benaía piratonita,  de los hijos de Efraín;  y en su división veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"15","texto":"El duodécimo para el duodécimo mes (adar) era Heldai netofatita,  de Otoniel;  y en su división veinticuatro mil."},{"id_libro":"13","capitulo":"27","versiculo":"16","texto":"Asimismo sobre las tribus de Israel:  el príncipe y gobernador de los rubenitas era Eliezer hijo de Zicri;  de los simeonitas,  Sefatías,  hijo de Maaca."},{"id_libro":"13","capitulo":"27","versiculo":"17","texto":"De los levitas,  Hasabías hijo de Kemuel;  de los de Aarón,  Sadoc."},{"id_libro":"13","capitulo":"27","versiculo":"18","texto":"De Judá,  Eliú,  uno de los hermanos de David;  de los de Isacar,  Omri hijo de Micael."},{"id_libro":"13","capitulo":"27","versiculo":"19","texto":"De los de Zabulón,  Ismaías hijo de Abdías;  de los de Neftalí,  Jerimot hijo de Azriel."},{"id_libro":"13","capitulo":"27","versiculo":"20","texto":"De los hijos de Efraín,  Oseas hijo de Azazías;  de la media tribu de Manasés,  Joel hijo de Pedaías."},{"id_libro":"13","capitulo":"27","versiculo":"21","texto":"De la otra media tribu de Manasés,  en Galaad,  Iddo hijo de Zacarías;  de los de Benjamín,  Jaasiel hijo de Abner."},{"id_libro":"13","capitulo":"27","versiculo":"22","texto":"Y de Dan,  Azareel hijo de Jeroham.  Estos fueron los prínciipes y gobernadores de las tribus de Israel."},{"id_libro":"13","capitulo":"27","versiculo":"23","texto":"Y no tomó David el censo de los que eran de veinte años abajo,  por cuanto Yo Soy había dicho que Él multiplicaría a Israel como las estrellas del cielo."},{"id_libro":"13","capitulo":"27","versiculo":"24","texto":"Joab hijo de Sarvia había comenzado a censar;  pero no acabó,  pues por esto vino la ira de Yo Soy sobre Israel,  y así el censo no fue puesto en el registro de las crónicas del rey David."},{"id_libro":"13","capitulo":"27","versiculo":"25","texto":"Azmavet hijo de Adiel tenía a su cargo las finanzas y los tesoros del rey;  y Jonatán hijo de Uzías los tesoros del interior,  de las ciudades,  de las aldeas y de las torres."},{"id_libro":"13","capitulo":"27","versiculo":"26","texto":"Y de los que trabajaban en la labranza de las tierras,  Ezri hijo de Quelub."},{"id_libro":"13","capitulo":"27","versiculo":"27","texto":"De las viñas,  Simei ramatita;  y del fruto de las viñas para las bodegas,  Zabdi sifmita."},{"id_libro":"13","capitulo":"27","versiculo":"28","texto":"De los olivares e higuerales de la Sefela,  Baal-Hanán gederita;  y de los almacenes del aceite,  Joás."},{"id_libro":"13","capitulo":"27","versiculo":"29","texto":"Del ganado que pastaba en Sarón,  Sitrai saronita;  y del ganado que estaba en los valles,  Safat hijo de Adlai."},{"id_libro":"13","capitulo":"27","versiculo":"30","texto":"De los camellos,  Obil ismaelita;  de las asnas,  Jehedías meronotita;"},{"id_libro":"13","capitulo":"27","versiculo":"31","texto":"y de las ovejas,  Jaziz agareno.  Todos estos eran administradores de las finanzas del rey David."},{"id_libro":"13","capitulo":"27","versiculo":"32","texto":"Y Jonatán tío de David era secretario, consejero,  varón prudente;  y Jehiel hijo de Hacmoni estaba con los hijos del rey."},{"id_libro":"13","capitulo":"27","versiculo":"33","texto":"También Ahitofel era consejero del rey,  y Husai arquita amigo del rey."},{"id_libro":"13","capitulo":"27","versiculo":"34","texto":"Después de Ahitofel estaba Joiada hijo de Benaía,  y Abiatar.  Y Joab era el general del ejército del rey de Israel."}]