[{"idTitulo":"1179","id_libro":"13","capitulo":"20","versiculo":"1","titulo":"David conquista la ciudad de Rabá. (Segunda de Samuel 12:26 al 31)"},{"id_libro":"13","capitulo":"20","versiculo":"1","texto":"En cierta ocasión en la primavera,  en el tiempo que suelen los reyes salir a la guerra,  que Joab sacó las fuerzas del ejército,  y destruyó la tierra de los hijos de Amón,  y vino y sitió a Rabá.  Mas David estaba en Jerusalén;  y Joab batió a Rabá,  y la destruyó."},{"id_libro":"13","capitulo":"20","versiculo":"2","texto":"Y tomó David la corona que portaba en la cabeza el rey de Rabá,  y el peso era de un talento de oro,  y había en ella piedras preciosas;  y fue puesta sobre la cabeza de David.  Además de esto sacó de la ciudad muy grande botín."},{"id_libro":"13","capitulo":"20","versiculo":"3","texto":"Sacó también al pueblo que estaba en ella,  y lo puso a trabajar con sierras,  con trillos de hierro y con hachas.  Lo mismo hizo David a todas las ciudades de los hijos de Amón.  Y volvió David con todo el pueblo a Jerusalén."},{"idTitulo":"1180","id_libro":"13","capitulo":"20","versiculo":"4","titulo":"Batallas contra los filisteos. (Segunda de Samuel 21:18 al 22)"},{"id_libro":"13","capitulo":"20","versiculo":"4","texto":"Después de esto aconteció que se levantó guerra en Gezer contra los filisteos;  y Sibecai husatita mató a Sipai,  de los descendientes de los gigantes; E israel los derrotó."},{"id_libro":"13","capitulo":"20","versiculo":"5","texto":"Volvió a levantarse guerra contra los filisteos;  y Elhanán hijo de Jair mató a Lahmi,  hermano de Goliat geteo,  el asta de cuya lanza era como un rodillo de telar."},{"id_libro":"13","capitulo":"20","versiculo":"6","texto":"Y volvió a haber guerra en Gat,  donde había un hombre de grande estatura,  el cual tenía seis dedos en pies y manos,  veinticuatro por todos;  y era descendiente de países de elevada estatura."},{"id_libro":"13","capitulo":"20","versiculo":"7","texto":"Este hombre injurió a Israel,  pero lo mató Jonatán,  hijo de Simea hermano de David."},{"id_libro":"13","capitulo":"20","versiculo":"8","texto":"Estos eran descendientes de los gigantes en Gat,  los cuales cayeron por mano de David y de sus siervos."}]