[{"idTitulo":"1181","id_libro":"13","capitulo":"21","versiculo":"1","titulo":"David realiza un censo en Israel, no conforme a lo establecido en la Biblia. (Segunda de Samuel 24:1 al 25)"},{"id_libro":"13","capitulo":"21","versiculo":"1","texto":"Pero Yo Soy permitió que satanás se levantara contra Israel,  e incitó a David a que hiciera un censo de Israel."},{"id_libro":"13","capitulo":"21","versiculo":"2","texto":"Y dijo David a Joab y a los príncipes del pueblo: Vayan,  hagan censo de Israel desde Beerseba hasta Dan, y me informan sobre el número de ellos para que yo lo sepa."},{"id_libro":"13","capitulo":"21","versiculo":"3","texto":"Y dijo Joab:  Añada Yo Soy a Israel cien veces más,  rey señor mío;  ¿no son todos éstos servidores de mi rey?  ¿Para qué procura mi señor esto,  que será para pecado a Israel?"},{"id_libro":"13","capitulo":"21","versiculo":"4","texto":"Mas la orden del rey pudo más que Joab.  Salió,  por tanto,  Joab,  y recorrió todo Israel,  y volvió a Jerusalén y dio la cuenta del número del pueblo a David."},{"id_libro":"13","capitulo":"21","versiculo":"5","texto":"Y había en todo Israel un millón cien mil que sacaban espada,  y de Judá cuatrocientos setenta mil hombres que sacaban espada."},{"id_libro":"13","capitulo":"21","versiculo":"6","texto":"Entre éstos no fueron contados los levitas,  ni los hijos de Benjamín,  porque a Joab la orden del rey no era conforme a la Ley."},{"id_libro":"13","capitulo":"21","versiculo":"7","texto":"Asimismo esto desagradó a Yo Soy,  e hizo juicio a Israel."},{"id_libro":"13","capitulo":"21","versiculo":"8","texto":"Entonces dijo David a Dios:  He pecado gravemente al hacer esto;  te ruego que quites la iniquidad de tu servidor,  porque he hecho muy locamente."},{"id_libro":"13","capitulo":"21","versiculo":"9","texto":"Y habló Yo Soy a Gad, profeta de David,  diciendo:"},{"id_libro":"13","capitulo":"21","versiculo":"10","texto":"Ve y habla a David,  y dile:  Así ha dicho Yo Soy:  Tres cosas te propongo;  escoge de ellas una que Yo haga contigo."},{"id_libro":"13","capitulo":"21","versiculo":"11","texto":"Y viniendo Gad a David,  le dijo:  Así ha dicho Yo Soy:"},{"versiculo":"12","comprimido":[{"id_libro":"13","capitulo":"21","versiculo":"12","cita":"(Salmos 74:22)","parteText":"Escoja para ti: O tres años de hambre,  o por tres meses ser derrotado delante de tus enemigos con la espada de tus adversarios,  o por tres días la Espada de Yo Soy, y epidemia en Israel, y que el Vengador y Protector","ibroCita":"19","capituloCita":"74","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":220,"parteFinal":"de Yo Soy haga destrucción en todos los rincones de Israel.  Mira,  pues,  qué responderé al que Me ha enviado."}]},{"id_libro":"13","capitulo":"21","versiculo":"13","texto":"Entonces David dijo a Gad:  Estoy en grande angustia.  Ruego que yo caiga en la Diestra de Yo Soy,  porque Sus misericordias son muchas en extremo; Pero que no caiga en manos de los seres humanos."},{"idTitulo":"1182","id_libro":"13","capitulo":"21","versiculo":"14","titulo":"El Mediador de Yo Soy y Comandante de los ejércitos celestiales hace juicio entre el pueblo de Israel en el Monte de MorYaH. (Revelaciones del Fin 19:21)"},{"id_libro":"13","capitulo":"21","versiculo":"14","texto":"Así Yo Soy envió juicio, una epidemia en Israel,  y murieron de Israel setenta mil hombres."},{"versiculo":"15","comprimido":[{"id_libro":"13","capitulo":"21","versiculo":"15","cita":"(1 Timoteo 2:5)","parteText":"Y envió Yo Soy el Vengador y Protector","ibroCita":"54","capituloCita":"2","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":39},{"id_libro":"13","capitulo":"21","versiculo":"15","cita":"(Filipenses 2:6-7)","parteText":"","ibroCita":"50","capituloCita":"2","versiculoCitaInicial":"6","versiculoCitaFinal":"7","posicion":39,"parteFinal":"a YaHrushalem (Jerusalén) para destruirla; Pero cuando Él estaba destruyendo,  miró Yo Soy y se arrepintió de aquel mal,  y dijo al Vengador y Protector     que asolaba:  Basta ya; Detén Tu mano.    El Mediador de Yo Soy estaba junto a la era de Ornán jebuseo."}]},{"versiculo":"16","comprimido":[{"id_libro":"13","capitulo":"21","versiculo":"16","cita":"(Hebreos 1:2-3)","parteText":"Y alzando David sus ojos,  vio al Justiciero y Mediador de Yo Soy,  que estaba entre el Cielo y la Tierra,  con Su Espada desnuda en Su mano,  extendida contra YaHrushalem (Jerusalén).  Entonces David y los ancianos se postraron sobre sus rostros,  cubiertos de ceniza.","ibroCita":"58","capituloCita":"1","versiculoCitaInicial":"2","versiculoCitaFinal":"3","posicion":270,"parteFinal":""}]},{"id_libro":"13","capitulo":"21","versiculo":"17","texto":"Y dijo David a Yo Soy:  ¿No soy yo el que hizo censar el pueblo?  Yo mismo soy el que pequé,  y ciertamente he hecho mal; Pero estas ovejas,  ¿qué te han hecho? Yo Soy Dios mío,  sea ahora tu mano contra mi,  y contra la casa de mi padre,  y no venga la Espada sobre Tu pueblo."},{"id_libro":"13","capitulo":"21","versiculo":"18","texto":"Y el Intercesor y Justiciero de Yo Soy ordenó a Gad que dijera a David que subiera y construyera un altar a Yo Soy en la era de la mies perteneciente a Ornán jebuseo."},{"id_libro":"13","capitulo":"21","versiculo":"19","texto":"Entonces David subió,  conforme a la Palabra que Gad le había dicho en Nombre de Yo Soy."},{"id_libro":"13","capitulo":"21","versiculo":"20","texto":"Y volviéndose Ornán,  vio al Justo y Mediador de Dios,  por lo que se escondieron cuatro hijos suyos que con él estaban.  Y Ornán trillaba el trigo."},{"id_libro":"13","capitulo":"21","versiculo":"21","texto":"Y viniendo David a Ornán,  miró Ornán,  y vio a David; Y saliendo de la era, le rindió honores ante el rey David."},{"id_libro":"13","capitulo":"21","versiculo":"22","texto":"Entonces dijo David a Ornán:  Dame este lugar de la era donde trillas el trigo,  para que edifique un Altar a Yo Soy; Dámelo por su justo precio,  para que cese la mortandad en el pueblo de Yo Soy."},{"id_libro":"13","capitulo":"21","versiculo":"23","texto":"Y Ornán respondió a David:  Tómala para ti,  y haga mi señor el rey lo que bien le parezca; Y aun los bueyes daré para el holocausto,  y los trillos para leña,  y trigo para la ofrenda; Yo lo ofrendo todo."},{"id_libro":"13","capitulo":"21","versiculo":"24","texto":"Entonces el rey David dijo a Ornán:  No,  sino que efectivamente la compraré por su justo precio; Porque no tomaré para Yo Soy lo que es tuyo,  ni sacrificaré holocausto que nada me cueste."},{"id_libro":"13","capitulo":"21","versiculo":"25","texto":"Y dio David a Ornán por aquel lugar el peso de seiscientos siclos de oro."},{"id_libro":"13","capitulo":"21","versiculo":"26","texto":"Y edificó allí David un Altar a Yo Soy,  en el que ofreció holocaustos y ofrendas de Reconciliación y Paz,  e invocó a Yo Soy,  quien Le respondió con fuego desde los cielos en el Altar del holocausto."},{"id_libro":"13","capitulo":"21","versiculo":"27","texto":"Entonces Yo Soy habló al Justo y Mediador,  y éste volvió su Espada a la vaina."},{"idTitulo":"1183","id_libro":"13","capitulo":"21","versiculo":"28","titulo":"El lugar del Templo."},{"id_libro":"13","capitulo":"21","versiculo":"28","texto":"Viendo David que Yo Soy le había oído en la era de Ornán jebuseo,  ofreció sacrificios allí."},{"id_libro":"13","capitulo":"21","versiculo":"29","texto":"Y el Tabernáculo de Yo Soy que Moisés había hecho en el desierto,  y el Altar del holocausto,  estaban entonces en el lugar de culto de Gabaón;"},{"id_libro":"13","capitulo":"21","versiculo":"30","texto":"Pero David no pudo ir allá a consultar a Dios,  porque estaba atemorizado a causa de la Espada de juicio del Mediador y Protector de Yo Soy."}]