[{"idTitulo":"1171","id_libro":"13","capitulo":"3","versiculo":"1","titulo":"El Hijo de la Promesa y\/o ascendencia del Mesías, desde nuestro padre David."},{"id_libro":"13","capitulo":"3","versiculo":"1","texto":"Estos son los hijos de David que le nacieron en Hebrón:  Amnón el primogénito,  de Ahinoam yezreelita, el segundo,  Daniel,  de Abigail la de Carmel,"},{"id_libro":"13","capitulo":"3","versiculo":"2","texto":"el tercero,  Absalón hijo de Maaca,  hija de Talmai rey de Gesur, el cuarto,  Adonías hijo de Haguit;"},{"id_libro":"13","capitulo":"3","versiculo":"3","texto":"el quinto,  Sefatías,  de Abital, el sexto,  Itream,  de Egla su mujer."},{"id_libro":"13","capitulo":"3","versiculo":"4","texto":"Estos seis le nacieron en Hebrón,  donde reinó siete años y seis meses; Y en YaHrushalem (Jerusalén) reinó treinta y tres años."},{"id_libro":"13","capitulo":"3","versiculo":"5","texto":"Estos cuatro le nacieron en Jerusalén:  Simea,  Sobab,  Natán,  y Salomón hijo de Bet-Súa hija de Amiel."},{"id_libro":"13","capitulo":"3","versiculo":"6","texto":"Y otros nueve:  Ibhar,  Elisama,  Elifelet,"},{"id_libro":"13","capitulo":"3","versiculo":"7","texto":"Noga,  Nefeg,  Jafía,"},{"id_libro":"13","capitulo":"3","versiculo":"8","texto":"Elisama,  Eliada y Elifelet."},{"id_libro":"13","capitulo":"3","versiculo":"9","texto":"Todos éstos fueron los hijos de David,  sin los hijos de las concubinas.  Y Tamar fue hermana de ellos."},{"id_libro":"13","capitulo":"3","versiculo":"10","texto":"Hijo de Salomón fue Roboam,  cuyo hijo fue Abías,  del cual fue hijo Asa,  cuyo hijo fue Josafat,"},{"id_libro":"13","capitulo":"3","versiculo":"11","texto":"de quien fue hijo Joram,  cuyo hijo fue Ocozías,  hijo del cual fue Joás,"},{"id_libro":"13","capitulo":"3","versiculo":"12","texto":"del cual fue hijo Amasías,  cuyo hijo fue Azarías,  e hijo de éste,  Jotam."},{"id_libro":"13","capitulo":"3","versiculo":"13","texto":"Hijo de éste fue Acaz,  del que fue hijo Ezequías,  cuyo hijo fue Manasés,"},{"id_libro":"13","capitulo":"3","versiculo":"14","texto":"del cual fue hijo Amón,  cuyo hijo fue Josías."},{"id_libro":"13","capitulo":"3","versiculo":"15","texto":"Y los hijos de Josías:  Johanán su primogénito,  el segundo Joacim,  el tercero Sedequías,  el cuarto Salum."},{"id_libro":"13","capitulo":"3","versiculo":"16","texto":"Los hijos de Joacim:  Jeconías su hijo,  hijo del cual fue Sedequías."},{"id_libro":"13","capitulo":"3","versiculo":"17","texto":"Y los hijos de Jeconías:  Asir,  Salatiel,"},{"id_libro":"13","capitulo":"3","versiculo":"18","texto":"Malquiram,  Pedaías,  Senazar,  Jecamías,  Hosama y Nedabías."},{"id_libro":"13","capitulo":"3","versiculo":"19","texto":"Los hijos de Pedaías:  Zorobabel y Simei.  Y los hijos de Zorobabel:  Mesulam,  Hananías,  y Selomit su hermana;"},{"id_libro":"13","capitulo":"3","versiculo":"20","texto":"y Hasuba,  Ohel,  Berequías,  Hasadías y Jusab-hesed;  cinco por todos."},{"id_libro":"13","capitulo":"3","versiculo":"21","texto":"Los hijos de Hananías:  Pelatías y Jesaías;  su hijo,  Refaías;  su hijo,  Arnán;  su hijo,  Abdías;  su hijo,  Secanías."},{"id_libro":"13","capitulo":"3","versiculo":"22","texto":"Hijo de Secanías fue Semaías;  y los hijos de Semaías:  Hatús,  Igal,  Barías,  Nearías y Safat,  seis."},{"id_libro":"13","capitulo":"3","versiculo":"23","texto":"Los hijos de Nearías fueron estos tres:  Elioenai,  Ezequías y Azricam."},{"id_libro":"13","capitulo":"3","versiculo":"24","texto":"Los hijos de Elioenai fueron estos siete:  Hodavías,  Eliasib,  Pelaías,  Acub,  Johanán,  Dalaías y Anani."}]