[{"id_libro":"13","capitulo":"4","versiculo":"1","texto":"Los hijos de Judá:  Fares,  Hezrón,  Carmi,  Hur y Sobal."},{"id_libro":"13","capitulo":"4","versiculo":"2","texto":"Reaía hijo de Sobal engendró a Jahat,  y Jahat engendró a Ahumai y a Lahad.  Estas son las familias de los zoratitas."},{"id_libro":"13","capitulo":"4","versiculo":"3","texto":"Y estas son las del padre de Etam: Yezreel,  Isma e Ibdas.  Y el nombre de su hermana fue Haze-lelponi."},{"id_libro":"13","capitulo":"4","versiculo":"4","texto":"Penuel fue padre de Gedor,  y Ezer padre de Husa.  Estos fueron los hijos de Hur primogénito de Efrata,  padre de Belén."},{"id_libro":"13","capitulo":"4","versiculo":"5","texto":"Asur padre de Tecoa tuvo dos mujeres,  Hela y Naara."},{"id_libro":"13","capitulo":"4","versiculo":"6","texto":"Y Naara dio a luz a Ahuzam,  Hefer,  Temeni y Ahastari.  Estos fueron los hijos de Naara."},{"id_libro":"13","capitulo":"4","versiculo":"7","texto":"Los hijos de Hela:  Zeret,  Jezoar y Etnán."},{"id_libro":"13","capitulo":"4","versiculo":"8","texto":"Cos engendró a Anub,  a Zobeba,  y la familia de Aharhel hijo de Harum."},{"id_libro":"13","capitulo":"4","versiculo":"9","texto":"Y Jabes fue más ilustre que sus hermanos,  al cual su madre llamó Jabes,  diciendo:  Por cuanto lo di a luz en dolor."},{"id_libro":"13","capitulo":"4","versiculo":"10","texto":"E invocó Jabes a Yo Soy Dios de Israel,  diciendo:  ¡Oh,  si me dieras bendición,  y ensancharas mi territorio,  y si tu mano estuviera conmigo,  y me libraras de mal,  para que no me dañe!  Y le otorgó Dios lo que pidió."},{"id_libro":"13","capitulo":"4","versiculo":"11","texto":"Quelub hermano de Súa engendró a Mehir,  el cual fue padre de Estón."},{"id_libro":"13","capitulo":"4","versiculo":"12","texto":"Y Estón engendró a Bet-rafa,  a Paseah,  y a Tehina padre de la ciudad de Nahas;  éstos son los varones de Reca."},{"id_libro":"13","capitulo":"4","versiculo":"13","texto":"Los hijos de Cenaz:  Otoniel y Seraías.  Los hijos de Otoniel:  Hatat,"},{"id_libro":"13","capitulo":"4","versiculo":"14","texto":"y Meonotai,  el cual engendró a Ofra.  Y Seraías engendró a Joab,  padre de los habitantes del valle de Carisim,  porque fueron artífices."},{"id_libro":"13","capitulo":"4","versiculo":"15","texto":"Los hijos de Caleb hijo de Jefone:  Iru,  Ela y Naam;  e hijo de Ela fue Cenaz."},{"id_libro":"13","capitulo":"4","versiculo":"16","texto":"Los hijos de Jehalelel:  Zif,  Zifa,  Tirías y Asareel."},{"id_libro":"13","capitulo":"4","versiculo":"17","texto":"Y los hijos de Esdras:  Jeter,  Mered,  Efer y Jalón;  también engendró a María,  a Samai y a Isba padre de Estemoa."},{"id_libro":"13","capitulo":"4","versiculo":"18","texto":"Y su mujer Jehudaía dio a luz a Jered padre de Gedor,  a Heber padre de Soco y a Jecutiel padre de Zanoa.  Estos fueron los hijos de Bitia hija de Faraón,  con la cual casó Mered."},{"id_libro":"13","capitulo":"4","versiculo":"19","texto":"Y los hijos de la mujer de Hodías,  hermana de Naham,  fueron el padre de Keila garmita,  y Estemoa maacateo."},{"id_libro":"13","capitulo":"4","versiculo":"20","texto":"Los hijos de Simón:  Amnón,  Rina,  Ben-hanán y Tilón.  Y los hijos de Isi:  Zohet y Benzohet."},{"id_libro":"13","capitulo":"4","versiculo":"21","texto":"Los hijos de Sela hijo de Judá:  Er padre de Leca,  y Laada padre de Maresa,  y las familias de los que trabajan lino en Bet- Asbea;"},{"id_libro":"13","capitulo":"4","versiculo":"22","texto":"y Joacim,  y los varones de Cozeba,  Joás,  y Saraf,  los cuales dominaron en Moab y volvieron a Lehem,  según registros antiguos."},{"id_libro":"13","capitulo":"4","versiculo":"23","texto":"Estos eran alfareros,  y moraban en medio de plantíos y cercados;  moraban allá con el rey,  ocupados en su servicio."},{"id_libro":"13","capitulo":"4","versiculo":"24","texto":"Los hijos de Simeón:  Nemuel,  Jamín,  Jarib,  Zera,  Saúl,"},{"id_libro":"13","capitulo":"4","versiculo":"25","texto":"y Salum su hijo,  Mibsam su hijo y Misma su hijo."},{"id_libro":"13","capitulo":"4","versiculo":"26","texto":"Los hijos de Misma:  Hamuel su hijo,  Zacur su hijo,  y Simei su hijo."},{"id_libro":"13","capitulo":"4","versiculo":"27","texto":"Los hijos de Simei fueron dieciséis,  y seis hijas;  pero sus hermanos no tuvieron muchos hijos,  ni multiplicaron toda su familia como los hijos de Judá."},{"id_libro":"13","capitulo":"4","versiculo":"28","texto":"Y habitaron en Beerseba,  Molada,  Hazar-Sual,"},{"id_libro":"13","capitulo":"4","versiculo":"29","texto":"Bilha,  Ezem,  Tolad,"},{"id_libro":"13","capitulo":"4","versiculo":"30","texto":"Betuel,  Horma,  Siclag,"},{"id_libro":"13","capitulo":"4","versiculo":"31","texto":"Bet-Marcabot,  Hazar-Susim,  Bet-Birai y Saaraim.  Estas fueron sus ciudades hasta el reinado de David."},{"id_libro":"13","capitulo":"4","versiculo":"32","texto":"Y sus aldeas fueron Etam,  Aín,  Rimón,  Toquén y Asán;  cinco pueblos,"},{"id_libro":"13","capitulo":"4","versiculo":"33","texto":"y todas sus aldeas que estaban en contorno de estas ciudades hasta baal.  Esta fue su habitación,  y esta su descendencia."},{"id_libro":"13","capitulo":"4","versiculo":"34","texto":"Y Mesobab,  Jamlec,  Josías hijo de Amasías,"},{"id_libro":"13","capitulo":"4","versiculo":"35","texto":"Joel,  Jehú hijo de Josibías,  hijo de Seraías,  hijo de Asiel,"},{"id_libro":"13","capitulo":"4","versiculo":"36","texto":"Elioenai,  Jaacoba,  Jesohaía,  Asaías,  Adiel,  Jesimiel,  Benaía,"},{"id_libro":"13","capitulo":"4","versiculo":"37","texto":"y Ziza hijo de Sifi,  hijo de Alón,  hijo de Jedaías,  hijo de Simri,  hijo de Semaías."},{"id_libro":"13","capitulo":"4","versiculo":"38","texto":"Estos,  por sus nombres,  son los principales entre sus familias;  y las casas de sus padres fueron multiplicadas en gran manera."},{"id_libro":"13","capitulo":"4","versiculo":"39","texto":"Y llegaron hasta la entrada de Gedor hasta el oriente del valle,  buscando pastos para sus ganados."},{"id_libro":"13","capitulo":"4","versiculo":"40","texto":"Y hallaron gruesos y buenos pastos,  y tierra ancha y espaciosa,  quieta y reposada,  porque los de Cam la habitaban antes."},{"id_libro":"13","capitulo":"4","versiculo":"41","texto":"Y estos que han sido escritos por sus nombres,  vinieron en días de Ezequías rey de Judá,  y desbarataron sus tiendas y cabañas que allí hallaron,  y los destruyeron hasta hoy,  y habitaron allí en lugar de ellos;  por cuanto había allí pastos para sus ganados."},{"id_libro":"13","capitulo":"4","versiculo":"42","texto":"Asimismo quinientos hombres de ellos,  de los hijos de Simeón,  fueron al monte de Seir,  llevando por capitanes a Pelatías,  Nearías,  Refaías y Uziel,  hijos de Isi,"},{"id_libro":"13","capitulo":"4","versiculo":"43","texto":"y destruyeron a los que habían quedado de Amalec,  y habitaron allí hasta hoy."}]