[{"idTitulo":"2911","id_libro":"13","capitulo":"5","versiculo":"1","titulo":"Rubén pierde su primogenitura y le es dada a los hijos de José."},{"id_libro":"13","capitulo":"5","versiculo":"1","texto":"Los hijos de Rubén primogénito de Israel (porque él era el primogénito,  mas como violó el lecho de su padre,  sus derechos de primogenitura fueron dados a los hijos de José,  hijo de Israel,  y no fue contado por primogénito;"},{"id_libro":"13","capitulo":"5","versiculo":"2","texto":"Bien que Judá llegó a ser el mayor sobre sus hermanos,  y el príncipe de ellos; Mas el derecho de primogenitura fue de José);"},{"id_libro":"13","capitulo":"5","versiculo":"3","texto":"fueron,  pues,  los hijos de Rubén primogénito de Israel:  Hanoc,  Falú,  Hezrón y Carmi."},{"id_libro":"13","capitulo":"5","versiculo":"4","texto":"Los hijos de Joel:  Semaías su hijo,  Gog su hijo,  Simei su hijo,"},{"id_libro":"13","capitulo":"5","versiculo":"5","texto":"Micaía su hijo,  Reaía su hijo,  Baal su hijo,"},{"id_libro":"13","capitulo":"5","versiculo":"6","texto":"Beera su hijo,  el cual fue transportado por Tiglat-Pileser rey de los asirios.  Este era principal de los rubenitas."},{"id_libro":"13","capitulo":"5","versiculo":"7","texto":"Y sus hermanos por sus familias,  cuando eran contados en sus descendencias,  tenían por príncipes a Jeiel y a Zacarías."},{"id_libro":"13","capitulo":"5","versiculo":"8","texto":"Y Bela hijo de Azaz,  hijo de Sema,  hijo de Joel,  habitó en Aroer hasta Nebo y Baal-Meón."},{"id_libro":"13","capitulo":"5","versiculo":"9","texto":"Habitó también desde el oriente hasta la entrada del desierto,  desde el río Eufrates;  porque tenía mucho ganado en la tierra de Galaad."},{"id_libro":"13","capitulo":"5","versiculo":"10","texto":"Y en los días de Saúl hicieron guerra contra los agarenos,  los cuales cayeron en su mano;  y ellos habitaron en sus tiendas en toda la región oriental de Galaad."},{"id_libro":"13","capitulo":"5","versiculo":"11","texto":"Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Salca."},{"id_libro":"13","capitulo":"5","versiculo":"12","texto":"Joel fue el principal en Basán;  el segundo Safán,  luego Jaanai,  después Safat."},{"id_libro":"13","capitulo":"5","versiculo":"13","texto":"Y sus hermanos,  según las familias de sus padres,  fueron Micael,  Mesulam,  Seba,  Jorai,  Jacán,  Zía y Heber;  por todos siete."},{"id_libro":"13","capitulo":"5","versiculo":"14","texto":"Estos fueron los hijos de Abihail hijo de Huri,  hijo de Jaroa,  hijo de Galaad,  hijo de Micael,  hijo de Jesisai,  hijo de Jahdo,  hijo de Buz."},{"id_libro":"13","capitulo":"5","versiculo":"15","texto":"También Ahí hijo de Abdiel,  hijo de Guni,  fue principal en la casa de sus padres."},{"id_libro":"13","capitulo":"5","versiculo":"16","texto":"Y habitaron en Galaad,  en Basán y en sus aldeas,  y en todos los ejidos de Sarón hasta salir de ellos."},{"id_libro":"13","capitulo":"5","versiculo":"17","texto":"Todos éstos fueron contados por sus generaciones en días de Jotam rey de Judá y en días de Jeroboam rey de Israel."},{"id_libro":"13","capitulo":"5","versiculo":"18","texto":"Los hijos de Rubén y de Gad,  y la media tribu de Manasés,  hombres valientes,  hombres que traían escudo y espada,  que entesaban arco,  y diestros en la guerra,  eran cuarenta y cuatro mil setecientos sesenta que salían a batalla."},{"id_libro":"13","capitulo":"5","versiculo":"19","texto":"Estos tuvieron guerra contra los agarenos,  y Jetur,  Nafis y Nodab."},{"id_libro":"13","capitulo":"5","versiculo":"20","texto":"Y fueron ayudados contra ellos,  y los agarenos y todos los que con ellos estaban se rindieron en sus manos;  porque clamaron a Yo Soy en la guerra,  y les fue favorable,  porque creyeron en Él."},{"id_libro":"13","capitulo":"5","versiculo":"21","texto":"Y tomaron sus ganados,  cincuenta mil camellos,  doscientas cincuenta mil ovejas y dos mil asnos; Y cien mil personas."},{"id_libro":"13","capitulo":"5","versiculo":"22","texto":"Y cayeron muchos muertos,  porque la guerra era de Yo Soy;  y habitaron en sus lugares hasta el cautiverio."},{"id_libro":"13","capitulo":"5","versiculo":"23","texto":"Los hijos de la media tribu de Manasés,  multiplicados en gran manera,  habitaron en la tierra desde Basán hasta Baal- Hermón y Senir y el monte de Hermón."},{"id_libro":"13","capitulo":"5","versiculo":"24","texto":"Y estos fueron los jefes de las casas de sus padres:  Efer,  Isi,  Eliel,  Azriel,  Jeremías,  Hodavías y Jahdiel,  hombres valientes y esforzados,  varones de nombre y jefes de las casas de sus padres."},{"id_libro":"13","capitulo":"5","versiculo":"25","texto":"Pero se rebelaron contra Yo Soy el Dios de sus padres,  y se prostituyeron siguiendo a los dioses de las naciones de la tierra,  a los cuales Yo Soy los había quitado de delante de ellos;"},{"id_libro":"13","capitulo":"5","versiculo":"26","texto":"por lo cual Yo Soy el Dios de Israel excitó el espíritu de Pul rey de los asirios,  y ánimo el espíritu de Tiglat-Pileser rey de los asirios,  el cual desterró a los rubenitas y gaditas y a la media tribu de Manasés,  y los llevó a Halah,  a Habor,  a Hara y al río Gozán,  hasta hoy."}]