[{"id_libro":"13","capitulo":"9","versiculo":"1","texto":"Contado todo Israel por sus genealogías,  fueron escritos en el libro de las crónicas de los reyes de Israel.  Y los de Judá fueron transportados a Babilonia (Babel) por su rebelión."},{"id_libro":"13","capitulo":"9","versiculo":"2","texto":"Los primeros moradores que entraron en sus posesiones en las ciudades fueron israelitas,  sacerdotes,  levitas y ministros del templo."},{"id_libro":"13","capitulo":"9","versiculo":"3","texto":"Habitaron en Jerusalén,  de los hijos de Judá,  de los hijos de Benjamín,  de los hijos de Efraín y Manasés:"},{"id_libro":"13","capitulo":"9","versiculo":"4","texto":"Utai hijo de Amiud,  hijo de Omri,  hijo de Imri,  hijo de Bani,  de los hijos de Fares hijo de Judá."},{"id_libro":"13","capitulo":"9","versiculo":"5","texto":"Y de los silonitas,  Asaías el primogénito,  y sus hijos."},{"id_libro":"13","capitulo":"9","versiculo":"6","texto":"De los hijos de Zera,  Jeuel y sus hermanos,  seiscientos noventa."},{"id_libro":"13","capitulo":"9","versiculo":"7","texto":"Y de los hijos de Benjamín:  Salú hijo de Mesulam,  hijo de Hodavías,  hijo de Asenúa,"},{"id_libro":"13","capitulo":"9","versiculo":"8","texto":"Ibneías hijo de Jeroham,  Ela hijo de Uzi,  hijo de Micri,  y Mesulam hijo de Sefatías,  hijo de Reuel,  hijo de Ibnías."},{"id_libro":"13","capitulo":"9","versiculo":"9","texto":"Y sus hermanos por sus linajes fueron novecientos cincuenta y seis.  Todos estos hombres fueron jefes de familia en sus casas paternas."},{"id_libro":"13","capitulo":"9","versiculo":"10","texto":"De los sacerdotes:  Jedaías,  Joiarib,  Jaquín,"},{"id_libro":"13","capitulo":"9","versiculo":"11","texto":"Azarías hijo de Hilcías,  hijo de Mesulam,  hijo de Sadoc,  hijo de Meraiot,  hijo de Ahitob,  príncipe de la casa de Dios;"},{"id_libro":"13","capitulo":"9","versiculo":"12","texto":"Adaía hijo de Jeroham,  hijo de Pasur,  hijo de Malquías;  Masai hijo de Adiel,  hijo de Jazera,  hijo de Mesulam,  hijo de Mesilemit,  hijo de Imer,"},{"id_libro":"13","capitulo":"9","versiculo":"13","texto":"y sus hermanos,  jefes de sus casas paternas,  en número de mil setecientos sesenta,  hombres muy eficaces en la obra del ministerio en la casa de Dios."},{"id_libro":"13","capitulo":"9","versiculo":"14","texto":"De los levitas:  Semaías hijo de Hasub,  hijo de Azricam,  hijo de Hasabías,  de los hijos de Merari,"},{"id_libro":"13","capitulo":"9","versiculo":"15","texto":"Bacbacar,  Heres,  Galal,  Matanías hijo de Micaía,  hijo de Zicri,  hijo de Asaf;"},{"id_libro":"13","capitulo":"9","versiculo":"16","texto":"Obadías hijo de Semaías,  hijo de Galal,  hijo de Jedutún;  y Berequías hijo de Asa,  hijo de Elcana,  el cual habitó en las aldeas de los netofatitas."},{"id_libro":"13","capitulo":"9","versiculo":"17","texto":"Y los porteros:  Salum,  Acub,  Talmón,  Ahimán y sus hermanos.  Salum era el jefe."},{"id_libro":"13","capitulo":"9","versiculo":"18","texto":"Hasta ahora entre las cuadrillas de los hijos de Leví han sido estos los porteros en la puerta del rey que está al oriente."},{"id_libro":"13","capitulo":"9","versiculo":"19","texto":"Salum hijo de Coré,  hijo de Ebiasaf,  hijo de Coré,  y sus hermanos los coreítas por la casa de su padre,  tuvieron a su cargo la obra del ministerio,  guardando las puertas del tabernáculo,  como sus padres guardaron la entrada del campamento de Yo Soy."},{"id_libro":"13","capitulo":"9","versiculo":"20","texto":"Y Finees hijo de Eleazar fue antes capitán sobre ellos;  y Yo Soy estaba con él."},{"id_libro":"13","capitulo":"9","versiculo":"21","texto":"Zacarías hijo de Meselemías era portero de la puerta del tabernáculo de congregación."},{"id_libro":"13","capitulo":"9","versiculo":"22","texto":"Todos éstos,  escogidos para guardas en las puertas,  eran doscientos doce cuando fueron contados por el orden de sus linajes en sus villas,  a los cuales constituyó en su oficio David y Samuel el profeta."},{"id_libro":"13","capitulo":"9","versiculo":"23","texto":"Así ellos y sus hijos eran porteros por sus turnos a las puertas de la casa de Yo Soy,  y de la casa del tabernáculo."},{"id_libro":"13","capitulo":"9","versiculo":"24","texto":"Y estaban los porteros a los cuatro lados;  al oriente,  al occidente,  al norte y al sur."},{"id_libro":"13","capitulo":"9","versiculo":"25","texto":"Y sus hermanos que estaban en sus aldeas,  venían cada siete días según su turno para estar con ellos."},{"id_libro":"13","capitulo":"9","versiculo":"26","texto":"Porque cuatro principales de los porteros levitas estaban en el oficio,  y tenían a su cargo las cámaras y los tesoros de la Casa de Dios."},{"id_libro":"13","capitulo":"9","versiculo":"27","texto":"Estos moraban alrededor de la Casa de Dios,  porque tenían el cargo de guardarla,  y de abrirla todas las mañanas."},{"id_libro":"13","capitulo":"9","versiculo":"28","texto":"Algunos de éstos tenían a su cargo los utensilios para el ministerio,  los cuales se metían por cuenta,  y por cuenta se sacaban."},{"id_libro":"13","capitulo":"9","versiculo":"29","texto":"Y otros de ellos tenían el cargo de la vajilla,  y de todos los utensilios del santuario,  de la harina,  del vino,  del aceite,  del incienso y de las especias."},{"id_libro":"13","capitulo":"9","versiculo":"30","texto":"Y algunos de los hijos de los sacerdotes hacían los perfumes aromáticos."},{"id_libro":"13","capitulo":"9","versiculo":"31","texto":"Matatías,  uno de los levitas,  primogénito de Salum coreíta,  tenía a su cargo las cosas que se hacían en sartén."},{"id_libro":"13","capitulo":"9","versiculo":"32","texto":"Y algunos de los hijos de Coat,  y de sus hermanos,  tenían a su cargo los panes de la proposición,  los cuales ponían por orden cada día de reposo."},{"id_libro":"13","capitulo":"9","versiculo":"33","texto":"También había cantores,  jefes de familias de los levitas,  los cuales moraban en las cámaras del templo,  exentos de otros servicios,  porque de día y de noche estaban en aquella obra."},{"id_libro":"13","capitulo":"9","versiculo":"34","texto":"Estos eran jefes de familias de los levitas por sus linajes,  jefes que habitaban en Jerusalén."},{"id_libro":"13","capitulo":"9","versiculo":"35","texto":"En Gabaón habitaba Jehiel padre de Gabaón,  el nombre de cuya mujer era Maaca;"},{"id_libro":"13","capitulo":"9","versiculo":"36","texto":"y su hijo primogénito Abdón,  luego Zur,  Cis,  Baal,  Ner,  Nadab,"},{"id_libro":"13","capitulo":"9","versiculo":"37","texto":"Gedor,  Ahío,  Zacarías y Miclot;"},{"id_libro":"13","capitulo":"9","versiculo":"38","texto":"y Miclot engendró a Simeam.  Estos habitaban también en Jerusalén con sus hermanos enfrente de ellos."},{"id_libro":"13","capitulo":"9","versiculo":"39","texto":"Ner engendró a Cis,  Cis engendró a Saúl,  y Saúl engendró a Jonatán,  Malquisúa,  Abinadab y Es-baal."},{"id_libro":"13","capitulo":"9","versiculo":"40","texto":"Hijo de Jonatán fue Merib-baal,  y Merib-baal engendró a Micaía."},{"id_libro":"13","capitulo":"9","versiculo":"41","texto":"Y los hijos de Micaía:  Pitón,  Melec,  Tarea y Acaz."},{"id_libro":"13","capitulo":"9","versiculo":"42","texto":"Acaz engendró a Jara,  Jara engendró a Alemet,  Azmavet y Zimri,  y Zimri engendró a Mosa,"},{"id_libro":"13","capitulo":"9","versiculo":"43","texto":"y Mosa engendró a Bina,  cuyo hijo fue Refaías,  del que fue hijo Elasa,  cuyo hijo fue Azel."},{"id_libro":"13","capitulo":"9","versiculo":"44","texto":"Y Azel tuvo seis hijos,  los nombres de los cuales son:  Azricam,  Bocru,  Ismael,  Searías,  Obadías y Hanán.  Estos fueron los hijos de Azel."}]