[{"idTitulo":"1328","id_libro":"24","capitulo":"12","versiculo":"1","titulo":"El profeta Jeremías pregunta a Su Dios."},{"id_libro":"24","capitulo":"12","versiculo":"1","texto":"Jeremías le dijo a Dios: Oh gran Yo Soy, en todos mis argumentos con Usted, sales siempre ganando; Pero de todas maneras, me atrevo a preguntarle. ¿Por qué prosperan los impíos a quienes les has confiado Tu Palabra? ¿Por qué viven tranquilos los falsos pastores de Tu pueblo quienes conspiran contra Usted?"},{"id_libro":"24","capitulo":"12","versiculo":"2","texto":"Los plantaste,  y echaron raíces; Crecieron y se multiplicaron; Todo el día Te nombran en sus labios,  pero lejos estás de sus corazones."},{"id_libro":"24","capitulo":"12","versiculo":"3","texto":"Pero Usted,  oh Yo Soy,  me conoces; Me viste,  y probaste mi corazón para contigo; Arrebátalos como a ovejas para el degolladero,  y sepáralos de Tu pueblo para el Día de la prueba y del juicio."},{"id_libro":"24","capitulo":"12","versiculo":"4","texto":"¿Hasta cuándo estará desierta la tierra,  y sin dar fruto Tu campo?  Por la maldad de los que en ella habitan,  falta hasta el pan diario; Porque ellos dicen: Dios no nos ve, ni nos oye, es nuestro fin."},{"idTitulo":"1329","id_libro":"24","capitulo":"12","versiculo":"5","titulo":"Yo Soy el Dios viviente le responde."},{"id_libro":"24","capitulo":"12","versiculo":"5","texto":"Yo Soy le respondió a Jeremías: Tú no estás preparado ni siquiera para ganarle un pleito a tus semejantes, y si tienes problemas para ganar un caso fácil, ¿Qué te hace pensar que puedes discurrir Conmigo?"},{"id_libro":"24","capitulo":"12","versiculo":"6","texto":"Porque aun tus hermanos, y tu propia familia, conspiran contra ti y te calumnian. Aunque te hablen con adulaciones, son hipócritas, no confíes en ellos."},{"idTitulo":"1330","id_libro":"24","capitulo":"12","versiculo":"7","titulo":"Mí pueblo está invadido de fieras y perros salvajes."},{"id_libro":"24","capitulo":"12","versiculo":"7","texto":"He dejado Mi Templo,  desamparé Mi Nación,  he entregado lo que amaba Mi alma en mano de sus enemigos."},{"id_libro":"24","capitulo":"12","versiculo":"8","texto":"Mi heredad fue para Mí como fieras y perros salvajes; Contra Mí dio su gruñido; Por tanto,  la aborrecí."},{"id_libro":"24","capitulo":"12","versiculo":"9","texto":"¿Es Mi heredad para Mí como ave de hermoso plumaje? ¡Los buitres y aves de rapiña están a su alrededor atacándola! Vengan y llamen a todas las fieras del campo,  vengan a devorarla."},{"id_libro":"24","capitulo":"12","versiculo":"10","texto":"Muchos pastores han saqueado Mi Viña, pisotearon Mi Pueblo, la convirtieron en desierto y soledad a Mi Pueblo amado."},{"id_libro":"24","capitulo":"12","versiculo":"11","texto":"La han convertido en ruinas, y llora desconsolada; Fue asolado Mi pueblo,  porque no hubo quien le importara."},{"id_libro":"24","capitulo":"12","versiculo":"12","texto":"Han venido disipadores desde todos los lugares donde se congregaban en el desierto; Pero la Espada de Yo Soy los devorará desde un extremo de la tierra hasta el otro; no hay paz para nadie."},{"id_libro":"24","capitulo":"12","versiculo":"13","texto":"Afirman sembrar trigo,  y segaron espinos; Tuvieron la heredad,  mas no fueron agradecidos; Se avergonzarán de sus frutos, cuando Yo Soy haga juicio."},{"id_libro":"24","capitulo":"12","versiculo":"14","texto":"Así dice Yo Soy contra todos mis malos obreros, que tocan la heredad que hice poseer á Mi pueblo Israel: Yo los arrancaré cual cizaña de su tierra, y separaré de en medio de ellos a la casa de Judá."},{"id_libro":"24","capitulo":"12","versiculo":"15","texto":"Y después que los haya separado,  volveré y tendré misericordia de ellos,  y los haré volver cada uno a su heredad y cada cual a su tierra Israel."},{"versiculo":"16","comprimido":[{"id_libro":"24","capitulo":"12","versiculo":"16","cita":"(Levítico 11:45)","parteText":"Y si estas gentes de las naciones dejan de enseñarle a Mi pueblo a nombrar y adorar a baal y sus dioses extranjeros; Llegarán a formar parte de Israel. Pero deben aceptar Mis enseñanzas y andar por el Camino del Dios viviente.","ibroCita":"3","capituloCita":"11","versiculoCitaInicial":"45","versiculoCitaFinal":"45","posicion":229},{"id_libro":"24","capitulo":"12","versiculo":"16","cita":"(Salmos 135:13)","parteText":"","ibroCita":"19","capituloCita":"135","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":229,"parteFinal":""}]},{"id_libro":"24","capitulo":"12","versiculo":"17","texto":"Mas si no oyen Mi Palabra, los arrancaré de Mi nación,  sacándolos de raíz y destruyéndolos,  dice Yo Soy."}]