[{"idTitulo":"1337","id_libro":"24","capitulo":"16","versiculo":"1","titulo":"Yo Soy le dice al profeta Jeremías que no se case, ni tenga hijos en el pueblo de Judá, el cual Él ha desechado."},{"id_libro":"24","capitulo":"16","versiculo":"1","texto":"La Palabra de Yo Soy vino a mi, diciendo:"},{"id_libro":"24","capitulo":"16","versiculo":"2","texto":"No te cases,  ni tengas hijos ni hijas en este pueblo."},{"id_libro":"24","capitulo":"16","versiculo":"3","texto":"Porque así dice Yo Soy acerca del futuro de los hijos y de las hijas que nazcan en este lugar,  de sus madres que los den a luz y de los padres que los engendren en Judá:"},{"id_libro":"24","capitulo":"16","versiculo":"4","texto":"De dolorosas enfermedades morirán;  no lamentarán sus muertes ni serán enterrados;  serán como estiércol sobre la faz de la tierra; Con guerras y con hambre serán consumidos,  y sus cuerpos servirán de comida a las fieras y a los buitres."},{"id_libro":"24","capitulo":"16","versiculo":"5","texto":"Porque así dice Yo Soy:  No asistas a velorios,  ni llores por ellos,  ni los consueles; Porque Yo he quitado Mi perdón a este pueblo,  dice Yo Soy, Mi misericordia y Mis piedades."},{"id_libro":"24","capitulo":"16","versiculo":"6","texto":"En este país todos morirán, sean ricos o pobres, y nadie llorará por ellos ni los sepultarán, ni guardarán luto,"},{"id_libro":"24","capitulo":"16","versiculo":"7","texto":"Nadie ofrecerá una cena para consolar a los que hayan perdido a un ser querido. A nadie se le ofrecerá consuelo, aunque haya muerto su padre o su madre."},{"id_libro":"24","capitulo":"16","versiculo":"8","texto":"Y si alguno ofrece banquete no entres en sus casas,  para sentarte con ellos a comer o a beber."},{"id_libro":"24","capitulo":"16","versiculo":"9","texto":"Porque así dice Yo Soy de los ejércitos,  Dios de Israel: Yo haré cesar en Judá,  delante de suss ojos y en sus dias,  toda sonrisa y voz de alegría,  y se casarán y no habrá regocijo ni fiestas."},{"id_libro":"24","capitulo":"16","versiculo":"10","texto":"Y acontecerá que cuando le anuncies Mis decretos a este pueblo,  te dirán ellos:   ¿Por qué anuncia Yo Soy contra su pueblo todo este mal tan grande?   ¿Qué maldad es la nuestra,  o qué pecado es el nuestro,  que hemos cometido contra Yo Soy el Dios de Judá?"},{"id_libro":"24","capitulo":"16","versiculo":"11","texto":"Entonces les dirás:  Porque sus padres Me avergozaron,  dice Yo Soy,  y adoraron dioses de las naciones paganas,  y los sirvieron,  y ante ellos se postraron,  y Me dejaron a Mí y no siguieron las instrucciones de Mi Ley;"},{"id_libro":"24","capitulo":"16","versiculo":"12","texto":"Pero ustedes han hecho cosas peores que sus padres; Porque ustedes andan cada uno tras la imaginación de su malvado corazón, y Mi Ley la echan a sus espaldas."},{"id_libro":"24","capitulo":"16","versiculo":"13","texto":"Por eso, Yo los arrojaré de Mi nación a países que ni ustedes ni sus padres habían conocido,  y allá servirán a los dioses de esas naciones de día y de noche; Porque no les mostraré Mi gracia."},{"id_libro":"24","capitulo":"16","versiculo":"14","texto":"No obstante, vienen días,  dice Yo Soy,  en que no dirán más el dicho:  Vive Yo Soy,  que rescató a los hijos de Israel de la esclavitud de Egipto;"},{"id_libro":"24","capitulo":"16","versiculo":"15","texto":"Sino:  Vive Yo Soy,  que rescató a los hijos de Israel de Babilonia,  y de todas las naciones paganas adonde los había arrojado;  y los volverá a congregar en Israel, la tierra que fluye leche y miel, la cual di como heredad a sus padres."},{"id_libro":"24","capitulo":"16","versiculo":"16","texto":"Yo envío muchos pescadores,  dice Yo Soy,  y en sus redes los pescarán,  y después enviaré muchos cazadores,  y los cazarán por las montañas y por todas las colinas,  y por las cuevas y peñascos donde se hayan refugiado."},{"id_libro":"24","capitulo":"16","versiculo":"17","texto":"Porque Mis ojos están sobre todos ellos,  los cuales no Me son ocultos,  ni sus pecados se esconden delante de Mi presencia."},{"id_libro":"24","capitulo":"16","versiculo":"18","texto":"Pero primero pagaran el doble su iniquidad y su pecado; Porque contaminaron Mi nación con sacrificos a sus ídolos,  y sus abominaciones llevaron a Mi Altar."},{"idTitulo":"1338","id_libro":"24","capitulo":"16","versiculo":"19","titulo":"Oración de Jeremías."},{"id_libro":"24","capitulo":"16","versiculo":"19","texto":"Oh Yo Soy,  fortaleza mía y quien me da poder,  y refugio mío en el tiempo de la aflicción,  a Usted vendrán naciones desde los extremos de la tierra,  y dirán: ¡Cómo es posible que nuestros padres, hayan fabricado dioses inútiles, pues no hay en ellos ninguna utilidad."},{"id_libro":"24","capitulo":"16","versiculo":"20","texto":"¿Acaso el ser humano puede hacerse un dios para sí? Entonces esos no son dioses."},{"id_libro":"24","capitulo":"16","versiculo":"21","texto":"Por tanto el Señor dice: Ahora les mostraré Mi poder; Ahora les mostraré Mi Diestra. Al fin sabrán y entenderán que Yo Soy el que Soy el Dios de Judá."}]