[{"idTitulo":"1339","id_libro":"24","capitulo":"17","versiculo":"1","titulo":"Juicio de Yo Soy por la rebelión de Judá."},{"versiculo":"1","comprimido":[{"id_libro":"24","capitulo":"17","versiculo":"1","cita":"(Mateo 4:23-23)","parteText":"El pecado de Judá escrito está con cincel de hierro y con punta de diamante; Está esculpido en la tabla de su corazón,  y en los cuernos de sus propios altares,","ibroCita":"40","capituloCita":"4","versiculoCitaInicial":"23","versiculoCitaFinal":"23","posicion":164,"parteFinal":""}]},{"id_libro":"24","capitulo":"17","versiculo":"2","texto":"mientras los hijos de la rebelde evocan sus altares y de sus imágenes de dioses que las naciones paganas fabrican de troncos de madera, de los lugares de culto y sus sacrificios en las colinas,"},{"id_libro":"24","capitulo":"17","versiculo":"3","texto":"En sus montañas y campos sagrados.  Todo lo que han atesorado entregaré al pillaje por el pecado de tus lugares de adoración que se han creado en todo tu territorio."},{"id_libro":"24","capitulo":"17","versiculo":"4","texto":"Y perderán la nacionalidad que Yo les di,  y servirán a los dioses de tus enemigos en tierra que no conociste; Porque fuego han encendido en Mi furor,  que los consumirá."},{"idTitulo":"1340","id_libro":"24","capitulo":"17","versiculo":"5","titulo":"Crea en la Palabra de Yo Soy; Y no en la palabrería de los hombres."},{"versiculo":"5","comprimido":[{"id_libro":"24","capitulo":"17","versiculo":"5","cita":"(En el Principio 3:17-17)","parteText":"Así dice Yo Soy: Maldito o anatema","ibroCita":"1","capituloCita":"3","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":35},{"id_libro":"24","capitulo":"17","versiculo":"5","cita":"(Romanos 3:4-4)","parteText":"sea el que en su albedrío pone su fe en otro ser humano mortal semejante a él,  y mete la mano en la candela por su prójimo y su corazón se aparta de la Palabra de Yo Soy.","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":213},{"id_libro":"24","capitulo":"17","versiculo":"5","cita":"(Enel Principio 6:5-7)","parteText":"","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"7","posicion":213},{"id_libro":"24","capitulo":"17","versiculo":"5","cita":"(Jeremías 38:22-22)","parteText":"","ibroCita":"24","capituloCita":"38","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":213},{"id_libro":"24","capitulo":"17","versiculo":"5","cita":"(Romanos 3:9-20)","parteText":"","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"9","versiculoCitaFinal":"20","posicion":213},{"id_libro":"24","capitulo":"17","versiculo":"5","cita":"(2 Timoteo 3:13-13)","parteText":"","ibroCita":"55","capituloCita":"3","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":213,"parteFinal":""}]},{"id_libro":"24","capitulo":"17","versiculo":"6","texto":"Será como los arbustos de los desiertos, que ruedan por los vientos en busca de aguas, pues viven en tierras saladas e inhabitables."},{"id_libro":"24","capitulo":"17","versiculo":"7","texto":"Pero el que cree en Mi como lo dice Su Palabra, es una bendición a la humanidad, pues su fe es en Yo Soy."},{"versiculo":"8","comprimido":[{"id_libro":"24","capitulo":"17","versiculo":"8","cita":"(Salmos 1:3)","parteText":"Comerá del Árbol de Vida, plantado junto a los manantiales de las aguas, echará sus raíces,  y no se marchitará en el verano,  sino que su hoja estará verde; Y en el año de sequía no se marchitará, ni dejará de dar fruto.","ibroCita":"19","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":231,"parteFinal":""}]},{"idTitulo":"2844","id_libro":"24","capitulo":"17","versiculo":"9","titulo":"Cuídate de ti mismo."},{"versiculo":"9","comprimido":[{"id_libro":"24","capitulo":"17","versiculo":"9","cita":"(Deuteronomio 31:21-21)","parteText":"Nada hay tan engañoso y perverso como la personalidad del ser humano;   ¿Quién conoce el corazón de la humanidad?","ibroCita":"5","capituloCita":"31","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":117,"parteFinal":""}]},{"id_libro":"24","capitulo":"17","versiculo":"10","texto":"Yo, Yo Soy el que Soy, el que escudriño la mente,  que pruebo el corazón,  para dar a cada uno según su condición y carácter y según el fruto de sus hechos y decisiones."},{"id_libro":"24","capitulo":"17","versiculo":"11","texto":"Como la perdiz que incuba los huevos que no puso,  es similar al que neciamente amontona riquezas; Un día menos esperado tendrá que dejarlas y al final reconocerá que ha sido un insensato."},{"id_libro":"24","capitulo":"17","versiculo":"12","texto":"¡Tu Trono de gloria, es excelso oh Principio, Tú eres nuestro santuario!"},{"versiculo":"13","comprimido":[{"id_libro":"24","capitulo":"17","versiculo":"13","cita":"(Revelaciones del Fin 3:5-5)","parteText":"¡Oh Yo Soy, Promesa de Israel!  todos los que te dejan serán avergonzados; Los que se apartan de Mí serán borrados sus nombres,","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":131},{"id_libro":"24","capitulo":"17","versiculo":"13","cita":"(Juan 15:5-5)","parteText":"porque dejaron a Yo Soy,  manantial de aguas vivas.","ibroCita":"43","capituloCita":"15","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":184,"parteFinal":""}]},{"idTitulo":"1341","id_libro":"24","capitulo":"17","versiculo":"14","titulo":"Jeremías pide protección a Yo Soy."},{"id_libro":"24","capitulo":"17","versiculo":"14","texto":"Sáname,  oh Yo Soy,  y seré sano; Sálvame, y seré salvo; Porque Usted es mi alabanza."},{"id_libro":"24","capitulo":"17","versiculo":"15","texto":"Ellos me dicen:   ¿Dónde está el cumplimiento de la Palabra de Yo Soy?   ¡Que se cumpla ahora!"},{"id_libro":"24","capitulo":"17","versiculo":"16","texto":"Yo Soy Dios mío, yo no te he pedido que castigues a tu pueblo por impío; Al contrario, lo cuidé como un pastor cuida a sus ovejas."},{"id_libro":"24","capitulo":"17","versiculo":"17","texto":"No permitas que me acobarde,  pues mi refugio es Usted en el día de la prueba."},{"id_libro":"24","capitulo":"17","versiculo":"18","texto":"Ellos me persiguen, no permitas que sea derrotado, sean ellos los avergonzados; Tu Día de juicio viene y serán quebrántados doblemente."},{"idTitulo":"1342","id_libro":"24","capitulo":"17","versiculo":"19","titulo":"Honren el Día de Paz."},{"id_libro":"24","capitulo":"17","versiculo":"19","texto":"Así me dice Yo Soy:  Ve y ponte a la Puerta de Jerusalén y diles a los hijos del pueblo, y a los reyes gobernadores y pastores de Judá,"},{"id_libro":"24","capitulo":"17","versiculo":"20","texto":"lo siguiente:  Oiga Judá la Palabra de Yo Soy, todo el pueblo de Judá y todos los moradores de Jerusalén que entran por estas puertas."},{"id_libro":"24","capitulo":"17","versiculo":"21","texto":"Así dice Yo Soy: Escuhen Mi advertencia, no comercialicen ni lleven cargas en Mi Día de Reposo, no entren por la Puerta con cargas para introducirlas en Jerusalén."},{"id_libro":"24","capitulo":"17","versiculo":"22","texto":"Ni saquen cargas de sus casas en el día de reposo,  ni hagan esfuerzos humanos,  sino meditar en el día de reposo,  como mandé a sus padres."},{"id_libro":"24","capitulo":"17","versiculo":"23","texto":"Pero ellos no oyeron,  ni inclinaron su oído,  sino obstinadamente se empeñan en desobedecerme y no quieren aprender a ser disciplinados."},{"id_libro":"24","capitulo":"17","versiculo":"24","texto":"No obstante,  si ustedes Me obedecen,  dice Yo Soy,  no cargando, ni esforzándose al entrar por las puertas de esta ciudad en el día de Paz (Shalom),  sino que santificarán el día de Reposo (Shabbat),  no haciendo en él ningún trabajo,"},{"id_libro":"24","capitulo":"17","versiculo":"25","texto":"entrarán por las puertas de esta ciudad,  en carros y en caballos,  los reyes y los príncipes que se sientan sobre el trono de David,  ellos y sus príncipes,  los varones de Judá y los moradores de Jerusalén; Y esta ciudad será habitada para siempre."},{"id_libro":"24","capitulo":"17","versiculo":"26","texto":"Y vendrán de las ciudades de Judá,  de los alrededores de Jerusalén,  de tierra de Benjamín,  de las tierras bajas, de las montañas, de las tierras áridas,  trayendo holocausto y sacrificio,  y ofrenda e incienso,  y trayendo sacrificio de alabanza a la Casa de Yo Soy."},{"id_libro":"24","capitulo":"17","versiculo":"27","texto":"Pero si no Me oyen para santificar el Día del Perdón,  y para no traer carga ni meterla por las puertas de Jerusalén en día de reposo, Yo haré descender fuego en sus puertas,  y consumirá los palacios de Jerusalén,  y no se apagará."}]