[{"idTitulo":"1326","id_libro":"24","capitulo":"10","versiculo":"1","titulo":"Los dioses que inventan las naciones, y el Dios verdadero de Israel."},{"id_libro":"24","capitulo":"10","versiculo":"1","texto":"Oiga Israel la Palabra que Yo Soy ha decretado sobre ustedes,  oh casa de Israel."},{"id_libro":"24","capitulo":"10","versiculo":"2","texto":"Así dice Yo Soy:  No aprendan de las tradiciones y del camino de las naciones paganas,  ni de las señales del cielo tengan temor,  aunque las naciones las teman."},{"id_libro":"24","capitulo":"10","versiculo":"3","texto":"Porque las costumbres de los pueblos son vanidad;  Porque se fabrican dioses de leño del bosque,  obra de manos de artesanos con cincel."},{"id_libro":"24","capitulo":"10","versiculo":"4","texto":"Con plata y oro lo adornan;  con clavos y martillo lo afirman para que no se caiga."},{"id_libro":"24","capitulo":"10","versiculo":"5","texto":"Permanecen erectos como palmera,  y no hablan; Son cargados,  porque no pueden caminar.  No tengan temor de ellos,  porque no tienen poder, ni pueden hacer el bien ni el mal."},{"id_libro":"24","capitulo":"10","versiculo":"6","texto":"No hay semejante a Usted,  oh Yo Soy; Grande es Usted y grande Su Nombre en poderío."},{"id_libro":"24","capitulo":"10","versiculo":"7","texto":"¿Quién no te temerá,  oh Rey de todas las naciones?  Porque a Usted es el debido honor;  Porque entre todos los sabios de las naciones y en todos sus reinos,  no hay nadie semejante a Usted."},{"id_libro":"24","capitulo":"10","versiculo":"8","texto":"Los habitantes de esas naciones son gente necia y estúpida, pues tienen su esperanza puesta en figuras de palo que no sirven para nada."},{"id_libro":"24","capitulo":"10","versiculo":"9","texto":"Los artesanos hacen esos ídolos con el oro y la plata que traen desde el exterior, y luego los visten con lujosas telas de colores como azul y purpura, hechas por peritos y orfebres."},{"id_libro":"24","capitulo":"10","versiculo":"10","texto":"Mas Yo Soy es el Dios verdadero; Él es el Dios vivo y Rey eterno; A su ira tiembla la tierra,  y las naciones no pueden resistir su indignación."},{"id_libro":"24","capitulo":"10","versiculo":"11","texto":"Yo Soy le pidió a Jeremías que les diera a los israelitas el siguiente mensaje: Vayan a las naciones y diganles que los ídolos no hicieron ni el cielo ni la tierra, Y están condenados a desaparecer."},{"id_libro":"24","capitulo":"10","versiculo":"12","texto":"El Dios de Israel fue el que hizo la tierra con Su poder, el que puso en orden el universo con su saber, y extendió los cielos con Su Diestra;"},{"id_libro":"24","capitulo":"10","versiculo":"13","texto":"Da Su Palabra y reúne las aguas en los cielos, y ordena subir las nubes en el horizonte; En medio de fuertes relámpagos, y de vientos huracanados;"},{"id_libro":"24","capitulo":"10","versiculo":"14","texto":"La humanidad es ignorante y se han llenado de necedad; Los artesanos quedan deshonrados, porque sus obras hechas con tanto esmero son un fraude. No se avergüenza el que fabrica las imágenes y quien se postra ante la escultura; ¿no reflexionan que sus figuras de dioses no tienen ni vida ni poder?"},{"id_libro":"24","capitulo":"10","versiculo":"15","texto":"¿Cuando Yo Soy juzgue es que comprenderán?"},{"id_libro":"24","capitulo":"10","versiculo":"16","texto":"No es así el Dios de Jacob; porque Él es el Creador de todo cuanto existe; E Israel es la nación que Él escogió; Yo Soy el Todopoderoso es Su Nombre."},{"id_libro":"24","capitulo":"10","versiculo":"17","texto":"Y tú, nación en estado de sitio, recoge tus mercaderías, a que moras en lugar fortificado."},{"id_libro":"24","capitulo":"10","versiculo":"18","texto":"Porque así dice Yo Soy : “Esta vez voy a lanzar lejos a los habitantes de este país. Voy a ponerlos en aprietos, a ver si así me encuentran."},{"id_libro":"24","capitulo":"10","versiculo":"19","texto":"¡Qué terrible es Mi dolor! ¡Mi sufrimiento no termina! Estoy padeciendo en Mi propio Cuerpo el pecado de Mi pueblo."},{"id_libro":"24","capitulo":"10","versiculo":"20","texto":"Mi Templo está destruido,  y todas las columnas derrumbadas; Mis hijos Me han abandonado y perecieron; No hay ya más quien levante Mi Tienda,  ni quien cuelgue Mis cortinas."},{"versiculo":"21","comprimido":[{"id_libro":"24","capitulo":"10","versiculo":"21","cita":"(Juan 15:5-5)","parteText":"Porque los pastores de Mi pueblo se infatuaron,  y no buscaron a Yo Soy; Por tanto, separados de Mí nada podrán hacer,","ibroCita":"43","capituloCita":"15","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":120},{"id_libro":"24","capitulo":"10","versiculo":"21","cita":"(Juan 10:12)","parteText":"y sus ovejas dispersas.","ibroCita":"43","capituloCita":"10","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":145,"parteFinal":""}]},{"versiculo":"22","comprimido":[{"id_libro":"24","capitulo":"10","versiculo":"22","cita":"(Hechos 20:29)","parteText":"¡Se oye un rumor! ¡Llega una mala noticia! Un gran ejército viene del norte, y convertirá las ciudades de Mi nación en un montón de ruinas; ¡allí harán su morada los perros y lobos rapaces!","ibroCita":"44","capituloCita":"20","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":198},{"id_libro":"24","capitulo":"10","versiculo":"22","cita":"(Lucas 13:32)","parteText":"","ibroCita":"42","capituloCita":"13","versiculoCitaInicial":"32","versiculoCitaFinal":"32","posicion":198},{"id_libro":"24","capitulo":"10","versiculo":"22","cita":"(Revelaciones del Fin 18:2)","parteText":"","ibroCita":"66","capituloCita":"18","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":198,"parteFinal":""}]},{"id_libro":"24","capitulo":"10","versiculo":"23","texto":"Reconozco,  oh Yo Soy,  que el ser humano no es el dueño del camino de la vida,  ni de su futuro para ir a Tu encuentro."},{"id_libro":"24","capitulo":"10","versiculo":"24","texto":"Disciplíname,  oh Yo Soy, con Tu Justicia; Más no con Tu indignación para que no me aniquiles."},{"id_libro":"24","capitulo":"10","versiculo":"25","texto":"Mas derramarás Tu ira sobre las naciones paganas que no Te conocen,  y sobre los paises que no conocen Tu Nombre; Porque devoraron a Jacob,  lo saquearon,  lo han destruído,  y han asolado Su Morada."}]