[{"idTitulo":"1334","id_libro":"24","capitulo":"14","versiculo":"1","titulo":"La gran sequía del pueblo judío."},{"id_libro":"24","capitulo":"14","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías,  con motivo de la sequía."},{"id_libro":"24","capitulo":"14","versiculo":"2","texto":"Judá llora como persona de luto. Ya nadie frecuenta sus puertas y sus plazas. Todos andan con el espíritu por el piso, y el clamor de Jerusalén va en aumento."},{"id_libro":"24","capitulo":"14","versiculo":"3","texto":"Los líderes piden agua, y sus sirvientes van a buscarla, pero los pozos están secos. Confundidos y llenos de vergüenza se agarran la cabeza, pues regresan sedientos."},{"id_libro":"24","capitulo":"14","versiculo":"4","texto":"Nadie siembra para cosechar porque no hay lluvia de los cielos en Judá; Los labradores avergonzados se cubren la cabeza."},{"id_libro":"24","capitulo":"14","versiculo":"5","texto":"Tan escasos están los pastos que las cabras abandonan a sus crías."},{"id_libro":"24","capitulo":"14","versiculo":"6","texto":"Los fieras salvajes se paran sobre los lugares desolados; Olfatean el aire como lobos, andan debilitados porque ya no hay a quien devorar."},{"id_libro":"24","capitulo":"14","versiculo":"7","texto":"Aunque nuestras iniquidades testifican contra nosotros,  oh  Yo Soy,  actúa por amor de Tu Nombre; Porque nuestras rebeliones se han multiplicado,  contra Usted hemos pecado."},{"id_libro":"24","capitulo":"14","versiculo":"8","texto":"Oh Esperanza de Israel y su Protector en el tiempo de la aflicción,   ¿por qué Te has hecho como forastero en Tu nación,  y como turista que va de paso?"},{"id_libro":"24","capitulo":"14","versiculo":"9","texto":"¿Por qué Te quedas como paralizado, como si fueras incapaz de salvarnos? ¡Tú estás en medio de nosotros, oh gran Yo Soy, y con Tu Nombre nos conocen y nos llaman ¡No nos desampares, por favor!"},{"id_libro":"24","capitulo":"14","versiculo":"10","texto":"Así dice Yo Soy acerca de este pueblo:  Se deleitan en dar vueltas al desierto,  y no siguen el Camino;  por tanto, Yo Soy no se agrada de ellos; Se acordará ahora de su rebeldía,  y castigará sus pecados."},{"id_libro":"24","capitulo":"14","versiculo":"11","texto":"Me dice Yo soy:  No ores ni clames por este pueblo para bendición."},{"id_libro":"24","capitulo":"14","versiculo":"12","texto":"Cuando ayunen, Yo no los veré, si oran no los oiré,  y cuando ofrezcan holocausto y ofrenda no los aceptaré; Sino que los destruiré con Espada,  con hambre y con enfermedades."},{"id_libro":"24","capitulo":"14","versiculo":"13","texto":"Y yo dije:   ¡Ah!   ¡ah,  Señor Yo Soy! Pero sus profetas les dicen:  No habrá juicio para su pueblo,  ni el pan de cada día escaceará entre nosotros,  sino que moraremos en Jerusalén en paz verdadera."},{"id_libro":"24","capitulo":"14","versiculo":"14","texto":"Me dice entonces Yo Soy: Esos adivinos les profetizan falsamente en Mi Nombre; No los envié,  ni les mandé,  ni les hablé; Visión mentirosa,  augurios,  vanidad y engaño de su corazón les profetizan."},{"id_libro":"24","capitulo":"14","versiculo":"15","texto":"Por tanto,  así dice Yo Soy sobre los que adivinan al pueblo y dicen que profetizan en Mi Nombre,  los cuales Yo no envié,  y que les dicen:  Ni espada ni hambre habrá en el pueblo; Pues con espada y con hambre morirán esos profetas."},{"id_libro":"24","capitulo":"14","versiculo":"16","texto":"Y el pueblo a quien le profetizan mentiras quedarán sus cadáveres regados en las calles de Jerusalén por hambre y por espada,  y no habrá quien los sepulte,  a todos ellos incluyendo sus esposas,  a sus hijos y nietos; Haré que caigan sobre ellos su propia maldad."},{"id_libro":"24","capitulo":"14","versiculo":"17","texto":"Dales este mensaje, dice la Palabra: Lloro sin cesar día y noche por la Novia hija de Sion, debido a la destrucción que ha sufrido Mi pueblo amado; Su llaga es Mi dolor."},{"id_libro":"24","capitulo":"14","versiculo":"18","texto":"Si salgo al campo,  he aquí muertos a espada; Y si entro en la ciudad,  he aquí enfermos del hambre; Porque tanto el profeta como el sacerdote anduvieron dando vueltas en el desierto,  y no entendieron."},{"id_libro":"24","capitulo":"14","versiculo":"19","texto":"¿Has desechado enteramente a Judá?   ¿Ha aborrecido Tu alma a Jerusalén? Eres nuestro Sanador, cura nuestra herida; Esperamos paz , perdón y salvación y estamos en confusión."},{"id_libro":"24","capitulo":"14","versiculo":"20","texto":"Reconocemos,  oh Yo Soy,  nuestra impiedad,  la iniquidad de nuestros padres; Todos contra Usted hemos pecado."},{"id_libro":"24","capitulo":"14","versiculo":"21","texto":"Por amor de Aquel que Usted representa no nos deseches,  ni deshonres Tu glorioso trono; Acuérdate,  no invalides Tu Pacto con Israel."},{"id_libro":"24","capitulo":"14","versiculo":"22","texto":"¿Hay acaso algún dios de las naciones que nos bendiga con la lluvia de los cielos? No es Usted, Yo Soy, el Dios de Judá, en el cual creemos; Pues Usted oh Dios hizo toda la creación."}]