[{"idTitulo":"1343","id_libro":"24","capitulo":"18","versiculo":"1","titulo":"Parábola del Alfarero."},{"id_libro":"24","capitulo":"18","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"18","versiculo":"2","texto":"Levántate y vete a casa del alfarero,  y allí te diré mis palabras."},{"id_libro":"24","capitulo":"18","versiculo":"3","texto":"Y fuí a casa del alfarero,  y él trabajaba sobre el torno haciendo vasijas."},{"id_libro":"24","capitulo":"18","versiculo":"4","texto":"Y cuando la vasija de barro que se le dañaba, volvía a hacer otra, hasta que la nueva vasija quedaba como él quería."},{"id_libro":"24","capitulo":"18","versiculo":"5","texto":"Entonces vino a mí la Palabra de Yo Soy,  diciendo:"},{"id_libro":"24","capitulo":"18","versiculo":"6","texto":"¿No podré Yo hacer de ustedes como este alfarero,  oh casa de Israel?  dice Yo Soy. Ustedes son para mi, como el barro en la mano del alfarero, oh casa de Israel."},{"id_libro":"24","capitulo":"18","versiculo":"7","texto":"En un momento determinado puedo juzgar naciones y gobernantes,  para amenazarlos, derribarlos y destruirlos."},{"id_libro":"24","capitulo":"18","versiculo":"8","texto":"Pero si esos gobernantes y pueblos se convirtien de su maldad contra la cual hablé, Yo me arrepentiré del mal que había pensado hacerles,"},{"id_libro":"24","capitulo":"18","versiculo":"9","texto":"y en un momento determinado puedo juzgar naciones y gobiernos,  para que sean países prósperos y desarrollados."},{"id_libro":"24","capitulo":"18","versiculo":"10","texto":"Pero si hacen lo malo delante de Mis ojos,  no oyendo Mi Palabra, Me arrepentiré de las bendiciones y prosperidad que había determinado para ellos."},{"idTitulo":"1344","id_libro":"24","capitulo":"18","versiculo":"11","titulo":"El mundo conocerá que Yo Soy ha abandonado a Israel."},{"id_libro":"24","capitulo":"18","versiculo":"11","texto":"Ahora,  pues,  habla luego a todo la congregación de Judá y a los moradores de Jerusalén,  diciendo:  Así dice Yo Soy: Yo declaro mal contra ustedes,  y planificando contra ustedes juicios; Conviértanse ahora cada uno de su mala conducta,  y de sus malas obras; Vuelvan al Camino."},{"id_libro":"24","capitulo":"18","versiculo":"12","texto":"Pero ellos responderán: No insista; Porque haremos lo que nos venga en gana, y nada ni nadie nos hará cambiar nuestros propios planes y seguir obsesivamente la terquedad de nuestro pensamiento y corazón."},{"id_libro":"24","capitulo":"18","versiculo":"13","texto":"Así dice Yo Soy:  Pregunten ahora a las naciones, ¿que nación ha dejado los dioses que se han creado?. Pero Israel a abandonado al único Dios, al Todopoderoso."},{"id_libro":"24","capitulo":"18","versiculo":"14","texto":"¿Faltará la nieve en las altas montañas del Líbano?; Tampoco dejarán de correr las frías aguas de las montañas."},{"id_libro":"24","capitulo":"18","versiculo":"15","texto":"Pero el pueblo que he escogido Me ha abandonado,  incensando a las imágenes y a la piedra, se ha desviado del Camino, olvidó la Senda antigua, prefirió seguir en la ignorancia y rebeldía de las demás naciones de la tierra,"},{"id_libro":"24","capitulo":"18","versiculo":"16","texto":"para poner su país en desolación,  objeto de burla perpetua; Todo aquel que te vea se asombrará,  y meneará la cabeza diciendo: Verdaderamente Yo Soy los ha abandonado."},{"id_libro":"24","capitulo":"18","versiculo":"17","texto":"Como viento solano los esparciré entre las naciones paganas; Les daré la espalda y esconderé Mi Faz en el día del juicio."},{"id_libro":"24","capitulo":"18","versiculo":"18","texto":"Pero el pueblo murmura y quienes los pastorean planifican como acallar al profeta de Yo Soy. Dicen: No tenemos porque oirlo, digamos que cometió algún delito, y así lo callaremos para siempre. De todos modos, nunca nos faltará pastores que nos orienten, sacerdotes que nos enseñen la Ley, ni maestros bíblicos que nos hablen de parte de Dios."},{"id_libro":"24","capitulo":"18","versiculo":"19","texto":"El profeta Jeremías oró así: Oh Yo Soy, atalaye por mí,  y escucha las amenazas de los que contienden conmigo."},{"id_libro":"24","capitulo":"18","versiculo":"20","texto":"¿Acaso se paga con mal al que actúa haciendo el bien? ¡Pues ellos me han cavado una fosa! Recuerda que te has disgustado conmigo por interceder por ellos, para apartar tu castigo."},{"id_libro":"24","capitulo":"18","versiculo":"21","texto":"Por tanto, haz como has hablado que sus hijos perezcan de hambre,  dispérsalos por las naciones, saca la espada de la guerra,  y queden sus mujeres sin hijos,  y viudas; Y sus maridos sean asesinados,  y sus jóvenes caigan a espada en la guerra."},{"id_libro":"24","capitulo":"18","versiculo":"22","texto":"¡Que se oiga el llanto en sus casas, cuando lances contra ellos el enemigo! Porque, para buscar atraparme, ellos cavaron mi tumba e hipócritamente me tendían trampas."},{"id_libro":"24","capitulo":"18","versiculo":"23","texto":"Pero Usted,  oh Yo Soy,  conoces sus pensamientos y planes contra mí para asesinarme; No perdones sus pecados,  ni borres su maldad de delante de Tu faz; Y tropiecen delante de Usted, haz así como ellos planifican mi mal y dales el pago en el tiempo de tu ira."}]