[{"idTitulo":"1335","id_libro":"24","capitulo":"15","versiculo":"1","titulo":"Yo Soy no reconoce a su pueblo."},{"id_libro":"24","capitulo":"15","versiculo":"1","texto":"La Palabra de Yo Soy me dice:  Si Moisés y Samuel se presentaran delante de mí para interceder por este pueblo, no los perdonaría, no los quiero ver."},{"id_libro":"24","capitulo":"15","versiculo":"2","texto":"Y si acaso te preguntan: ¿a dónde iremos?, respóndeles: “Los que merecen la muerte, irán a condenación; Los que los espera la Espada morirán a espada; Los que merecen el hambre, morirán en escasez; los que merecen el destierro, irán a cautiverio”."},{"id_libro":"24","capitulo":"15","versiculo":"3","texto":"Y enviaré sobre ellos toda clase de juicios,  dice Yo Soy: Espada para matar,  y perros para despedazar,  y buitres y bestias de la tierra para devorar y destruir."},{"versiculo":"4","comprimido":[{"id_libro":"24","capitulo":"15","versiculo":"4","cita":"(2 Reyes 21:1-18)","parteText":"Haré que todas las naciones de la tierra se aterroricen al ver lo que voy a hacer con Mi nación, debido a lo que Manasés , hijo de Ezequías por la maldad que hizo, cuando reinó Juda y toda la abominación contra Mí Templo en Jerusalén.","ibroCita":"12","capituloCita":"21","versiculoCitaInicial":"1","versiculoCitaFinal":"18","posicion":242,"parteFinal":""}]},{"id_libro":"24","capitulo":"15","versiculo":"5","texto":"Porque  ¿quién tendrá misericordia de ti,  oh Jerusalén?   ¿Quién padecerá por tu pecado,  o quién vendrá a salvarte y perdonarte?"},{"id_libro":"24","capitulo":"15","versiculo":"6","texto":"Tú Me abandonaste,  dice Yo Soy; Decidiste regresar a las costumbres de las naciones paganas;  por tanto, Yo mismo extenderé sobre ti Mis juicios y te destruiré; Estoy cansado de arrepentirme."},{"id_libro":"24","capitulo":"15","versiculo":"7","texto":"Los dispersaré con abanico hasta las puertas de Mi nación,  y dejé sin hijos a Mi pueblo, voy a dejarte sin habitantes, pues no se arrepintieron de sus pecados."},{"id_libro":"24","capitulo":"15","versiculo":"8","texto":"Traje al Destructor y se multiplicaron las viudas en Judá, más que la arena del mar; Hice que de repente cayera en la Ciudad tinieblas y confusión."},{"id_libro":"24","capitulo":"15","versiculo":"9","texto":"Donde están tus hijos que contabas sin número, ahora quedarás humillada y en vergüenza, pues la Luz del Día se les convertirá en tinieblas. ¡Yo dejaré que el enemigo mate a los que queden con vida! Así dice Yo Soy."},{"idTitulo":"1336","id_libro":"24","capitulo":"15","versiculo":"10","titulo":"Lamentaciones de Jeremías."},{"id_libro":"24","capitulo":"15","versiculo":"10","texto":"¡Ay de mí,  madre mía,  pues que aflicción tengo! ¡Oh, si hubiera muerto al nacer! Pues pariste hombre de batalla contra mis hermanos y para ser odiado por mi nación. No soy un acreedor que pretende cobrar ni un deudor que se niega a pagar; aun así todos me maldicen."},{"id_libro":"24","capitulo":"15","versiculo":"11","texto":"Así dice Yo Soy: Yo cuidaré de ti; Tus enemigos te pedirán que ruegues a su favor en tiempos de aflicción y angustia."},{"id_libro":"24","capitulo":"15","versiculo":"12","texto":"Yo Soy le dice a su pueblo: Ustedes no podrán vencer a los ejércitos de Asiria y Babel (Babilonia)."},{"id_libro":"24","capitulo":"15","versiculo":"13","texto":"Ustedes han pecado tanto que Yo los entregaré al enemigo todas sus riquezas y tesoros."},{"id_libro":"24","capitulo":"15","versiculo":"14","texto":"Y te haré servir a tus enemigos en las naciones; Porque Mi ira se ha encendido como un fuego que te consumirá."},{"id_libro":"24","capitulo":"15","versiculo":"15","texto":"Usted que todo lo sabe, oh Yo Soy ¡No te quedes cruzado de brazos y castiga a los que me persiguen, ya sabes que por amor a Usted soporto oprobios!"},{"id_libro":"24","capitulo":"15","versiculo":"16","texto":"Cuando Me habla Tu Palabra, la tomo en serio pues habla el Todopoderoso; Es mi mayor dicha y la alegría de mi corazón, porque yo te pertenezco, oh gran Yo Soy."},{"id_libro":"24","capitulo":"15","versiculo":"17","texto":"No me congregué con falsos hermanos que se burlan de Tu Palabra. Me senté aparte, indignado ante sus pecados."},{"id_libro":"24","capitulo":"15","versiculo":"18","texto":"¿Es acaso mi dolor perpetuo? ¿Soy desahuciado por mi pecado y no hay sanidad?   ¿Serás para mí como promesa ilusoria,  como aguas que no son estables?"},{"id_libro":"24","capitulo":"15","versiculo":"19","texto":"Por tanto,  así te dice Yo Soy:  Si te arrepintieras y convirtieras, Yo te perdonaré,  y delante de Mí estarás; Y si escoges lo digno y virtuoso y te apartas de lo vil,  serás Mi atalaya. Que ellos se conviertan con tu predicación, pero tú no te vuelvas como ellos."},{"id_libro":"24","capitulo":"15","versiculo":"20","texto":"Y te pondré en este pueblo por muro fortificado de bronce,  y pelearán contra ti,  pero no te vencerán;  porque Yo estoy contigo para protegerte y para defenderte,  dice Yo Soy."},{"id_libro":"24","capitulo":"15","versiculo":"21","texto":"Y te libraré de la mano de los perversos de ese pueblo,  y te salvaré del poder de los violentos."}]