[{"idTitulo":"1331","id_libro":"24","capitulo":"13","versiculo":"1","titulo":"El cinturón de unidad entre Yo Soy con Israel y Judá lo han podrido el orgullo y la prepotencia de sus moradores."},{"id_libro":"24","capitulo":"13","versiculo":"1","texto":"Así me dijo Yo Soy:  Ve y cómprate un cinturón de lino,  y póntelo sobre tu cintura, pero no lo laves."},{"id_libro":"24","capitulo":"13","versiculo":"2","texto":"Y compré el cinto conforme a la Palabra de Yo Soy,  y me lo puse."},{"id_libro":"24","capitulo":"13","versiculo":"3","texto":"Después vino a mí la Palabra de Yo Soy por segunda vez,  diciendo:"},{"id_libro":"24","capitulo":"13","versiculo":"4","texto":"Toma el cinto que compraste,  que está sobre tu cintura,  y vete al río Eufrates,  y escóndelo allá entre las rocas."},{"id_libro":"24","capitulo":"13","versiculo":"5","texto":"Fui,  pues,  y lo escondí junto al Eufrates,  como Yo Soy me ordenó."},{"id_libro":"24","capitulo":"13","versiculo":"6","texto":"Y sucedió que después de muchos días me dijo Yo Soy:  Levántate y vete al Eufrates,  y toma de allí el cinto que te mandé esconder allá."},{"id_libro":"24","capitulo":"13","versiculo":"7","texto":"Entonces fui al Eufrates,  y cavé,  y tomé el cinturón del lugar donde lo había escondido;  y he aquí que el cinto se había podrido; No servía para nada."},{"id_libro":"24","capitulo":"13","versiculo":"8","texto":"Y vino a mí la Palabra de Yo Soy,  diciendo:"},{"versiculo":"9","comprimido":[{"id_libro":"24","capitulo":"13","versiculo":"9","cita":"(Mateo 11:29-29)","parteText":"Así dice Yo Soy:  Así está podrida Judá por arrogante,  y la soberbia de Jerusalén.","ibroCita":"40","capituloCita":"11","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":88},{"id_libro":"24","capitulo":"13","versiculo":"9","cita":"(Mateo 23:12-12)","parteText":"","ibroCita":"40","capituloCita":"23","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":88,"parteFinal":""}]},{"id_libro":"24","capitulo":"13","versiculo":"10","texto":"Este pueblo malvado,  que no quiere oír Mi Palabra,  que anda en las inclinaciones e imaginaciones de su corazón endiosado,  y que va en pos de dioses ajenos a Israel para servirles,  y para postrarse ante ellos,  vendrá a ser como este cinturón que para nada sirve."},{"id_libro":"24","capitulo":"13","versiculo":"11","texto":"Porque como el cinturón sirve para sujetar la cintura del hombre,  así quise juntar a Mí toda la casa de Israel y toda la casa de Judá,  dice Yo Soy,  para que Me fuesen por pueblo y por honra,  para alabanza de Mi Nombre;  pero no quisieron."},{"idTitulo":"1332","id_libro":"24","capitulo":"13","versiculo":"12","titulo":"Mi pueblo son odres rotos, no los perdonaré."},{"id_libro":"24","capitulo":"13","versiculo":"12","texto":"Les dirás,  pues, la Palabra:  Así dice Yo Soy,  Dios de Israel:  Todo odre se llenará de vino.  Y ellos te dirán:   ¿Acaso no sabemos que todo odre contiene vino?"},{"id_libro":"24","capitulo":"13","versiculo":"13","texto":"Entonces les dirás:  Así dice Yo Soy: Pues todos los moradores de este pueblo están tambaleándose como ebrios, incluyendo a los reyes que se sientan en el trono de David,  a los que fungen como sacerdotes y profetas,  y a todos los moradores de Jerusalén;"},{"versiculo":"14","comprimido":[{"id_libro":"24","capitulo":"13","versiculo":"14","cita":"(Marcos 2:22-22)","parteText":"Y se destrozarán en maldad unos con otros,  los padres contra los hijos igualmente,  dice Yo Soy;  no los perdonaré,  ni tendré piedad ni misericordia, voy a destruirlos.","ibroCita":"41","capituloCita":"2","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":173,"parteFinal":""}]},{"idTitulo":"1333","id_libro":"24","capitulo":"13","versiculo":"15","titulo":"La prepotencia y la opresion de Jerusalén refleja su ingratitud al Dios que la escogió."},{"id_libro":"24","capitulo":"13","versiculo":"15","texto":"Escucha Israel a Yo Soy pues ha hablado; No se envanezcan creyendo que son mejores que otros pueblos."},{"id_libro":"24","capitulo":"13","versiculo":"16","texto":"Sean agradecidos y den honra a Yo Soy el Dios de Israel,  antes que haga venir las tinieblas,  y antes que sus pies tropiecen en oscuridad,  y esperando salvación, se les convierta en sombra de muerte y tinieblas."},{"id_libro":"24","capitulo":"13","versiculo":"17","texto":"Mas si no oyen la Palabra,  en secreto llorará mi alma a causa de su prepotencia;  y llorando amargamente se desharán mis ojos en lágrimas,  porque el rebaño de Yo Soy fue hecho cautivo."},{"id_libro":"24","capitulo":"13","versiculo":"18","texto":"Dile al príncipe y a la princesa: Humíllense y siéntense en el píso; Porque la corona que los acredita de la realeza ha caído de sus cabezas."},{"id_libro":"24","capitulo":"13","versiculo":"19","texto":"Las ciudades fueron clausuradas, y no hay puertas abiertas;  Toda Judá fue deportada y  llevada en cautiverio, todos ellos."},{"id_libro":"24","capitulo":"13","versiculo":"20","texto":"Alcen sus ojos, ustedes, los que viven en Jerusalén, salgan a ver a sus enemigos: ¡Ya vienen del norte! Ustedes prepotentes del pueblo. ¿Dónde está el rebaño que te fue dado,  tu hermosa grey que no supieron cuidar?"},{"id_libro":"24","capitulo":"13","versiculo":"21","texto":"¿Y qué vas a decir, Jerusalén, cuando tengas que ser pastoreada por gente que tú misma instruiste? Te vendrán dolores como de mujer que está de parto."},{"id_libro":"24","capitulo":"13","versiculo":"22","texto":"Y si te preguntas: “¿Por qué me sucede esto?” Pues por tus muchos pecados; Por eso los ejércitos de las naciones te han invadido y abusan de ti."},{"versiculo":"23","comprimido":[{"id_libro":"24","capitulo":"13","versiculo":"23","cita":"(Mateo 7:15-23)","parteText":"¿Mudará el etíope su piel,  y el leopardo sus manchas?  Así también,   ¿podrán ustedes hacer bien,  estando habituados a hacer el mal?","ibroCita":"40","capituloCita":"7","versiculoCitaInicial":"15","versiculoCitaFinal":"23","posicion":141},{"id_libro":"24","capitulo":"13","versiculo":"23","cita":"(Amós 5:14-14)","parteText":"","ibroCita":"30","capituloCita":"5","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":141,"parteFinal":""}]},{"id_libro":"24","capitulo":"13","versiculo":"24","texto":"Por tanto, Yo los esparciré por las naciones como paja arrastrada por el viento del desierto."},{"id_libro":"24","capitulo":"13","versiculo":"25","texto":"Ése es tu destino, Israel, eso has merecido que Yo te haga. Yo Soy el que Soy tu Dios que lo afirmo. Pues te olvidaste de Mí y pusiste tu fe en dioses extranjeros y en la mentira."},{"id_libro":"24","capitulo":"13","versiculo":"26","texto":"Yo,  pues, te dejaré desnuda para que pases vergüenza."},{"id_libro":"24","capitulo":"13","versiculo":"27","texto":"Ay de ustedes, moradores de Jerusalén, se han prostituido. Han adorado a los dioses de las naciones en sus cultos. Yo Me pregunto: ¿Este pueblo nunca cambiará?"}]