[{"idTitulo":"1316","id_libro":"24","capitulo":"1","versiculo":"1","titulo":"Yo Soy (YH) se le revela a Jeremías a quien había escogido desde antes de la fundación del mundo."},{"versiculo":"1","comprimido":[{"id_libro":"24","capitulo":"1","versiculo":"1","cita":"(Salmos 68:4-4)","parteText":"Profecía de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":24,"parteFinal":"al pueblo de Israel, dada a Jeremías Hijo de Hilcías, que era uno de los sacerdotes levíticos que estuvieron en Anatot,  en tierra de Benjamín."}]},{"id_libro":"24","capitulo":"1","versiculo":"2","texto":"La Palabra de Yo Soy (YH) se le reveló en los días del rey Josías, hijo de Amón,  rey de Judá,  en el año decimotercero de su reinado."},{"id_libro":"24","capitulo":"1","versiculo":"3","texto":"También la Palabra vino en días que Joacim hijo de Josías, era el rey de Judá,  hasta el fin del año undécimo de Sedequías hijo de Josías,  rey de Judá,  hasta la cautividad y destierro de YaHrushalem (Jerusalén) en el mes quinto."},{"id_libro":"24","capitulo":"1","versiculo":"4","texto":"Vino,  pues, la Palabra de Yo Soy a este servidor, y dijo:"},{"id_libro":"24","capitulo":"1","versiculo":"5","texto":"Jeremías: Antes que te formase en el vientre de tu madre ya te había escogido,  y antes que nacieras te santifiqué, para que seas profeta a Mi pueblo Israel y a las naciones."},{"id_libro":"24","capitulo":"1","versiculo":"6","texto":"Y yo dije:   ¡Ah!   ¡ah, Yo Soy Dios de Israel! Aquí estoy, pero no sé hablar bien,  porque soy muchacho."},{"id_libro":"24","capitulo":"1","versiculo":"7","texto":"Y me dijo Yo Soy:  No digas:  Soy un muchacho; Porque a todo lo que te envíe, irás,  y anunciarás todo lo que te ordene."},{"id_libro":"24","capitulo":"1","versiculo":"8","texto":"No temas delante de ellos,  porque Yo estoy contigo para librarte,  dice Yo Soy."},{"id_libro":"24","capitulo":"1","versiculo":"9","texto":"Y extendió Yo Soy Su Diestra y tocó mis labios,  y me dijo Yo Soy:  He puesto Mi Palabra en tu boca."},{"id_libro":"24","capitulo":"1","versiculo":"10","texto":"Oye hijo, hoy te he puesto por autoridad sobre todas las naciones y reinos en la tierra,  para sembrar, arrancar la cizaña, destruir y quemar, para edificar y recoger frutos."},{"id_libro":"24","capitulo":"1","versiculo":"11","texto":"La Palabra de Yo Soy (YH) vino a mí,  diciendo:   ¿Qué ves,  Jeremías?  Y le respondí:  Veo una vara de almendro."},{"id_libro":"24","capitulo":"1","versiculo":"12","texto":"Y me dijo Yo Soy: Es correcta tu respuesta; Porque Yo Soy el Atalaya para que se cumpla Mi Palabra."},{"id_libro":"24","capitulo":"1","versiculo":"13","texto":"Vino a mí la Palabra de Yo Soy (YH) por segunda vez,  diciendo:   ¿Ahora qué ves?  Y respondí: Veo una olla hirviendo y se voltea sobre el sur."},{"id_libro":"24","capitulo":"1","versiculo":"14","texto":"Me dijo Yo Soy (YH):  Del norte vendrá el mal sobre todos los moradores de Israel."},{"id_libro":"24","capitulo":"1","versiculo":"15","texto":"Porque Yo convoco a todos los ejércitos de los reinos del norte,  dice Yo Soy (YH); Y vendrán,  y pondrá cada uno su campamento a la entrada de las puertas de YaHrushalem (Jerusalén),  y rodearán sus muros alrededor,  y sitiarán a toda Judá."},{"id_libro":"24","capitulo":"1","versiculo":"16","texto":"Dictaré Mi sentencia contra todos los que Me abandonaron y quemaron incienso a dioses paganos, por causa de toda su rebeldía y maldades, y porque adoraron a dioses que ellos mismos fabricaron."},{"id_libro":"24","capitulo":"1","versiculo":"17","texto":"Tú,  pues, prepárate para la batalla, marcha ante ellos,  y predica a ese pueblo todo cuanto te ordeno; No temas delante de ellos; Pues si Me desobedeces te abandonaré y ante ellos tendrás pánico y huirás cuando los enfrentes."},{"id_libro":"24","capitulo":"1","versiculo":"18","texto":"Yo te he puesto en este día como ciudad fortificada,  como columna de hierro,  y como muro de bronce contra toda esta nación,  contra los reyes de Judá,  sus príncipes,  sus sacerdotes,  y el pueblo de Judá."},{"id_libro":"24","capitulo":"1","versiculo":"19","texto":"Y toda Judá peleará contra ti,  pero no te vencerán; Porque Yo estoy contigo,  dice Yo Soy el Salvador (YaHshua)."}]