[{"idTitulo":"1327","id_libro":"24","capitulo":"11","versiculo":"1","titulo":"Pueblo que mora en YaHrushalem (Jerusalén): Tienes que honrar el Pacto establecido. Pues Yo Soy no hace acepciones."},{"id_libro":"24","capitulo":"11","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"11","versiculo":"2","texto":"Recuérdales a los habitantes de Judá y los que moran en Jerusalén las condiciones de Mi Pacto con ellos."},{"id_libro":"24","capitulo":"11","versiculo":"3","texto":"Y les dirás lo siguiente: Así dice Yo Soy Dios de Israel: El israelíta que se aparte de la Palabra de este Pacto será maldito, es anatema el estar separado de Su Dios,"},{"id_libro":"24","capitulo":"11","versiculo":"4","texto":"el cual establecí a sus padres el día que los saqué de la tierra de Egipto,  del horno de hierro,  diciéndoles:  Oígan Mi Palabra,  y cumplan Mi Pacto,  conforme a todo lo que les ordeno;  y Me serán por pueblo,  y Yo seré a ustedes por Dios;"},{"id_libro":"24","capitulo":"11","versiculo":"5","texto":"Para que confirmen el juramento que hice a sus padres,  que les daría la tierra que fluye leche y miel,  como hasta el día de hoy.  Y respondí y dije:   Amén,  oh Yo Soy."},{"id_libro":"24","capitulo":"11","versiculo":"6","texto":"Y Yo Soy me dijo:  Predica Mi Palabra en las ciudades de Judá y en las calles de Jerusalén,  diciendo:  Oigan la Palabra de este Pacto,  y ponlas por obra."},{"id_libro":"24","capitulo":"11","versiculo":"7","texto":"Porque desde que los saqué de Egipto los he amonestádo hasta el día de hoy,  diciéndoles:  Oigan Mi Palabra."},{"id_libro":"24","capitulo":"11","versiculo":"8","texto":"Pero no Me oyen,  ni inclinan su oído,  antes obstinados y tercos cada uno se guía tras la imaginación de su malvado corazón; Por tanto,  traeré sobre ellos todas las consecuencias y maldiciones de no vivir bajo los mandamientos de este Pacto,  el cual mandé que cumplieran,  y no lo cumplieron."},{"id_libro":"24","capitulo":"11","versiculo":"9","texto":"Y Me dijo Yo Soy: Los habitantes de Mi nación han conspirado contra Mí, se han rebelado los varones de Judá,  y los moradores de Jerusalén."},{"id_libro":"24","capitulo":"11","versiculo":"10","texto":"Se han vuelto a las maldades de sus primeros padres,  los cuales no quisieron escuchar Mí Palabra,  y se fueron tras dioses de las naciones para servirles; Primero la casa de Israel y luego la casa de Judá invalidaron Mi Pacto,  el cual había Yo concertado con sus padres."},{"versiculo":"11","comprimido":[{"id_libro":"24","capitulo":"11","versiculo":"11","cita":"(Isaías 6:10-10)","parteText":"Por tanto,  así dice Yo Soy: Yo traigo juicio sobre ellos, mal del que no podrán salir; Y clamarán a Mí,  y no los perdonaré.","ibroCita":"23","capituloCita":"6","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":130,"parteFinal":""}]},{"id_libro":"24","capitulo":"11","versiculo":"12","texto":"E irán los habitantes de Judá y los moradores de Jerusalén,  y clamarán a los nombres de sus dioses a quienes rinden culto y queman incienso,  los cuales no los podrán salvar en el tiempo de su juicio."},{"id_libro":"24","capitulo":"11","versiculo":"13","texto":"Porque según aumentaban en número eran la cantidad de sus dioses,  oh Judá;  y según el número de tus habitantes,  oh Jerusalén, fabricaron los altares de ignominia,  altares para ofrecer incienso a baal (dios para las gentes de Canaán)."},{"id_libro":"24","capitulo":"11","versiculo":"14","texto":"Tú,  pues,  no ores por este pueblo,  ni levantes por ellos clamor ni derrames lágrimas; Porque Yo no oiré en el día que en su aflicción clamen a Mí."},{"id_libro":"24","capitulo":"11","versiculo":"15","texto":"¿Qué derecho tiene Mi amada en Mi Casa,  habiendo cometido tantas inmundicias e infidelidades?   ¿Crees que los sacrificios y las carnes santificadas de las víctimas pueden evitarte el castigo y decir nos salvamos?"},{"id_libro":"24","capitulo":"11","versiculo":"16","texto":"Yo te llamaba con amor: Hermoso árbol de olivo, ¡qué deliciosos son tus frutos! Pero ahora voy a prenderte fuego, y sus ramas con Mi Fuego arderán en medio de grandes lamentaciones."},{"id_libro":"24","capitulo":"11","versiculo":"17","texto":"Porque Yo Soy de los ejércitos que te plantó ha pronunciado mal contra ti,  a causa de la maldad que la casa de Israel y la casa de Judá han hecho,  provocándome a ira adorando a dioses de las naciones como baal."},{"versiculo":"18","comprimido":[{"id_libro":"24","capitulo":"11","versiculo":"18","cita":"(Isaías 1:24)","parteText":"Y Yo Soy me reveló que su pueblo conspiraba contra Él.","ibroCita":"23","capituloCita":"1","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":56},{"id_libro":"24","capitulo":"11","versiculo":"18","cita":"(Mateo 25:41)","parteText":"","ibroCita":"40","capituloCita":"25","versiculoCitaInicial":"41","versiculoCitaFinal":"41","posicion":56},{"id_libro":"24","capitulo":"11","versiculo":"18","cita":"(Salmos 2:1)","parteText":"","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":56,"parteFinal":""}]},{"versiculo":"19","comprimido":[{"id_libro":"24","capitulo":"11","versiculo":"19","cita":"(Isaías 53:7)","parteText":"Y yo cual cordero inocente que llevan a degollar,  pues no comprendía tanta maldad y de continuo maquinaban designios contra Él,","ibroCita":"23","capituloCita":"53","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":130},{"id_libro":"24","capitulo":"11","versiculo":"19","cita":"(Juan 1:29)","parteText":"","ibroCita":"43","capituloCita":"1","versiculoCitaInicial":"29","versiculoCitaFinal":"29","posicion":130},{"id_libro":"24","capitulo":"11","versiculo":"19","cita":"(En el Principio 2:9)","parteText":"diciendo:  Destruyamos el árbol con su fruto,","ibroCita":"1","capituloCita":"2","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":182,"parteFinal":"y cortémoslo de la tierra de los vivientes,  para que no haya más memoria de su nombre."}]},{"id_libro":"24","capitulo":"11","versiculo":"20","texto":"Pero,  oh Yo Soy de los ejércitos,  que juzgas con justicia,  que escudriñas la mente y el corazón,  vea yo tus juicios sobre ellos; Porque ante Usted he expuesto mi causa."},{"id_libro":"24","capitulo":"11","versiculo":"21","texto":"Por tanto,  así ha dicho Yo Soy acerca de los varones de Anatot que buscan tu vida,  diciendo:  No profetices en Nombre de Yo Soy, de lo contrario te mataremos;"},{"id_libro":"24","capitulo":"11","versiculo":"22","texto":"Así,  pues,  ha dicho Yo Soy de los ejércitos: Estos que te amenazan Yo los castigaré; Los jóvenes morirán a espada,  sus hijos y sus hijas morirán de hambre,"},{"id_libro":"24","capitulo":"11","versiculo":"23","texto":"y no quedará remanente de ellos,  pues Yo traeré mal sobre los varones de Anatot,  el año de su castigo."}]