[{"idTitulo":"303","id_libro":"24","capitulo":"19","versiculo":"1","titulo":"Campo del Alfarero, en el Valle de Sangre de los inocentes."},{"id_libro":"24","capitulo":"19","versiculo":"1","texto":"Así dice Yo Soy:  Ve y compra una vasija de barro del alfarero,  y lleva contigo líderes del pueblo,  y de los ancianos y de los sacerdotes;"},{"id_libro":"24","capitulo":"19","versiculo":"2","texto":"y saldrás al valle del hijo de Hinom,  que está a la entrada de la Puerta del Alfarero,  y proclamarás allí la Palabra que Yo te hablaré."},{"id_libro":"24","capitulo":"19","versiculo":"3","texto":"Dirás,  pues:  Oigan la Palabra de Yo Soy,  oh reyes de Judá,  y moradores de Jerusalén.  Así dice Yo Soy el Todopoderoso,  Dios de Israel: Yo traigo juicios sobre esta nación, de tal manera que todo el que lo oiga le zumbaran los oídos y perderá el equilibrio."},{"id_libro":"24","capitulo":"19","versiculo":"4","texto":"Porque Me abandonaron,  y enajenaron Mi Templo,  y ofrecieron en él oraciones a dioses extraños,  los cuales no conocían ellos,  ni sus patriarcas,  ni los reyes de Judá; Y en este mismo Valle lo han llenado con sangre de inocentes, ofreciendo en holocausto a sus propios hijos."},{"id_libro":"24","capitulo":"19","versiculo":"5","texto":"Edificando lugares de culto a baal (Nombre del dios de los paganos),  para ofrecer al fuego a sus propios hijos en sacrificios a baal; ¡Hechos horripilantes que nunca les ordené, ni mencioné, y ni siquiera Me pasó por la mente!"},{"id_libro":"24","capitulo":"19","versiculo":"6","texto":"Por estas cosas, vienen días,  dice Yo Soy,  que este lugar no se llamará más Tofet,  ni valle del hijo de Hinom,  sino Valle de Sangre por la muerte de los inocentes."},{"id_libro":"24","capitulo":"19","versiculo":"7","texto":"En este mismo Valle destruiré los planes de Judá y de Jerusalén, los haré caer a espada ante sus enemigos, los entregaré en manos de aquellos que les quitarán la vida, y daré sus cadáveres por comida para buitres, perros y bestias salvajes."},{"id_libro":"24","capitulo":"19","versiculo":"8","texto":"Destruiré a la ciudad de Jerusalén y la pondré por espanto y burla; Todo aquel que los vea se asombrará,  y hará burla de ustedes."},{"id_libro":"24","capitulo":"19","versiculo":"9","texto":"Ante el angustioso asedio que les impondrá el enemigo, Habrá tanta falta de comida que lustedes se comerán a sus propios hijos, amigos y hasta se comerán los unos a los otros”."},{"id_libro":"24","capitulo":"19","versiculo":"10","texto":"Entonces destrozarás la vasija con fuerza, ante la vista de los líderes que te han acompañado,"},{"versiculo":"11","comprimido":[{"id_libro":"24","capitulo":"19","versiculo":"11","cita":"(Mateo 27:7-7)","parteText":"y les dirás:  Así dice Yo Soy de los ejércitos Dios de Judá:  Así destrozaré a este pueblo y a esta ciudad,  como quien destroza una vasija de barro,  que no se puede restaurar más;  y aquí en este valle en Tofet los enterrarán,  porque será un cementerio.","ibroCita":"40","capituloCita":"27","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":266,"parteFinal":""}]},{"id_libro":"24","capitulo":"19","versiculo":"12","texto":"Así haré con este lugar y sus moradores, lo afirma la Palabra de Yo Soy; Pondré a Jerusalén como Tofet."},{"id_libro":"24","capitulo":"19","versiculo":"13","texto":"Las casas de Jerusalén,  y los palacios de los reyes de Judá,  serán como el lugar de Tofet,  inmundas,  pues en todos los tejados de sus casas ofrecieron incienso al ejército de espíritus adversarios en los cielos,  y vertieron libaciones a dioses de las naciones enemigas."},{"id_libro":"24","capitulo":"19","versiculo":"14","texto":"Y Jeremías regresó de Tófet, donde Yo Soy el Dios de Judá lo envió a profetizar y se paró en el atrio del Templo del Señor y dijo a todo el pueblo:"},{"id_libro":"24","capitulo":"19","versiculo":"15","texto":"Así dice Yo Soy de los ejércitos,  Dios de Israel: Yo traigo sobre Jerusalén y sobre todos sus moradores todo el mal que profeticé contra ella; Porque se han endiosado y no han querido oír Mi Palabra."}]