[{"idTitulo":"1353","id_libro":"24","capitulo":"27","versiculo":"1","titulo":"Parábola del yugo del poder (Babel)"},{"id_libro":"24","capitulo":"27","versiculo":"1","texto":"Al comienzo del reinado de Eliaquin (Joacim) hijo de Josías,  rey de Judá,  vino la Palabra de Yo Soy a Jeremías, ordenando lo siguiente:"},{"id_libro":"24","capitulo":"27","versiculo":"2","texto":"Hazte yugos de madera y correas,  y átalos a tu cuello;"},{"id_libro":"24","capitulo":"27","versiculo":"3","texto":"Y cuando vengan los mensajeros que han venido a Jerusalén para visitar a Sedequías, ponte el yugo pues representa el poder de Babel (Babilonia). Y predica ante ellos el siguiente mensaje a los reyes de Edom, Moab, Amón, Tiro y Sidón: "},{"id_libro":"24","capitulo":"27","versiculo":"4","texto":"Y que les digan a sus reyes y gobernadores de esas naciones:  Así dice Yo Soy de los ejércitos,  Dios de Israel y notifiquen a sus líderes:"},{"id_libro":"24","capitulo":"27","versiculo":"5","texto":"Yo hice la tierra, y al ser humano y las bestias que están sobre la faz de la tierra,  con Mi gran poder y con Mi Diestra,  y Yo decido quien gobierna."},{"id_libro":"24","capitulo":"27","versiculo":"6","texto":"Y ahora Yo he puesto todas estas naciones en mano de Nabucodonosor rey de Babel (Babilonia), es mi servidor,  y aun las bestias del campo se las he entregado para que le sirvan."},{"id_libro":"24","capitulo":"27","versiculo":"7","texto":"Y todas las naciones le servirán a él,  a su hijo,  y a su nieto,  hasta que venga también el tiempo de su misma nación,  y la reduzcan a servidumbre otras naciones y otros gobernantes."},{"id_libro":"24","capitulo":"27","versiculo":"8","texto":"Pero las naciones y los reinos que no sirvan a Nabucodonosor rey de Babel (Babilonia),  y que no acepten el yugo en sus cuellos del poder del rey de Babel (Babilonia),  castigaré a tal nación con guerra y con hambre y con enfermedades,  dice Yo Soy,  hasta que la destruya Yo por medio de sus ejércitos."},{"id_libro":"24","capitulo":"27","versiculo":"9","texto":"Y si ustedes prefieren oir a sus profetas, a sus adivinos, a sus soñadores, sus agoreros, y encantadores,  que les predican diciendo:  No servirán al rey de Babel (Babilonia)."},{"id_libro":"24","capitulo":"27","versiculo":"10","texto":"Pues ellos les profetizan mentiras, y Me provocan para ejecutar juicios en sus naciones y para que Yo los expulse y perezcan."},{"id_libro":"24","capitulo":"27","versiculo":"11","texto":"Mas a la nación que someta su cuello al yugo del rey de Babel (Babilonia) y aceptan su autoridad,  los dejaré en su tierra,  dice Yo Soy,  y la cultivarán y vivirán en ella."},{"id_libro":"24","capitulo":"27","versiculo":"12","texto":"Hablé también a Sedequías rey de Judá conforme a todas estas profecías,  diciendo:  Sométa su cuello al yugo del rey de Babel (Babilonia),  y sirvale a él y a su nación,  y vivirán."},{"id_libro":"24","capitulo":"27","versiculo":"13","texto":"¿Por qué han de morir tú y tu pueblo a espada, hambre y enfermedades,  según ha dicho Yo Soy a las naciones que no sirvan al rey de Babel (Babilonia)?"},{"id_libro":"24","capitulo":"27","versiculo":"14","texto":"No oigas las palabras de sus profetas que les hablan diciendo:  No servirán al rey de Babel (Babilonia); Porque les profetizan mentiras."},{"id_libro":"24","capitulo":"27","versiculo":"15","texto":"Así dice Yo Soy: Yo no los envié, y ellos profetizan falsamente usando Mi Nombre,  para que Yo los destruya y perezcan tanto ustedes como sus profetas que les adivinan y los engañan con mentiras."},{"id_libro":"24","capitulo":"27","versiculo":"16","texto":"También a los sacerdotes y a toda la congregación les hablé diciendo:  Así dice Yo Soy:  No oigan las mentiras de sus profetas que les predican: Pronto los utensilios del Templo de Yo Soy volverán de Babel (Babilonia); Les profetizan mentiras."},{"id_libro":"24","capitulo":"27","versiculo":"17","texto":"No los oigan; Servirán al rey de Babel (Babilonia) y vivirán;   ¿Por qué ha de ser desolada Jerusalén?"},{"id_libro":"24","capitulo":"27","versiculo":"18","texto":"Y si ellos son profetas,  y si está con ellos la Palabra de Yo Soy,  oren ahora a Yo Soy de los ejércitos para que los utensilios que han quedado en el Templo de Yo Soy y en el palacio del rey de Judá y en Jerusalén,  no vayan a Babel (Babilonia)."},{"id_libro":"24","capitulo":"27","versiculo":"19","texto":"Porque así dice Yo Soy de los ejércitos acerca de aquellas columnas,  del estanque,  de las bases y del resto de los utensilios que quedan en Jerusalén,"},{"id_libro":"24","capitulo":"27","versiculo":"20","texto":"que no quitó Nabucodonosor rey de Babel (Babilonia) cuando transportó de Jerusalén a Babilonia a Jeconías hijo de Eliaquín (Joacim),  rey de Judá,  y a todos los nobles de Judá y de Jerusalén;"},{"id_libro":"24","capitulo":"27","versiculo":"21","texto":"así,  pues, dice Yo Soy de los ejércitos,  Dios de Israel,  acerca de los utensilios que quedaron en el Templo de Yo Soy,  y en el palacio del rey de Judá,  y en Jerusalén:"},{"id_libro":"24","capitulo":"27","versiculo":"22","texto":"A Babel (Babilonia) serán transportados,  y allí estarán hasta el día en que Yo los visite,  dice Yo Soy; Y después los traeré y restauraré Mi Casa en Sion."}]