[{"idTitulo":"1348","id_libro":"24","capitulo":"22","versiculo":"1","titulo":"Profecía contra los reyes de Judá: Ninguno de sus descendientes logrará ocupar el trono de David."},{"id_libro":"24","capitulo":"22","versiculo":"1","texto":"Yo Soy le ordenó al profeta Jeremías lo siguiente: Vaya al palacio del rey de Judá,  y predica allí Mi Palabra,"},{"id_libro":"24","capitulo":"22","versiculo":"2","texto":"y dile:  Oye la Palabra de Yo Soy,  oh rey de Judá que estás sentado sobre el trono del Hijo de David,  tú,  y tus servidores,  y el pueblo el cual pastoreas."},{"id_libro":"24","capitulo":"22","versiculo":"3","texto":"Así dice Yo Soy: Practiquen la rectitud y la justicia,  y dejen de oprimir a tus hermanos,  y no engañén, ni estafen al que se anexa a Mi pueblo,  ni al huérfano ni a la viuda,  ni derramen sangre de inocentes en este lugar."},{"id_libro":"24","capitulo":"22","versiculo":"4","texto":"Porque si efectivamente obedecen Mi Palabra, siempre habrá en Judá un rey de la familia de David. Sus ejércitos entrarán y saldrán por los portones de la ciudad, acompañados por el pueblo y sus ministros."},{"id_libro":"24","capitulo":"22","versiculo":"5","texto":"Mas si no oyen Mi Palabra,  por Mí mismo he jurado,  dice Yo Soy,  que este palacio será destruído."},{"id_libro":"24","capitulo":"22","versiculo":"6","texto":"Porque así dice Yo Soy acerca del palacio del rey de Judá: Este palacio es hermoso como Galaad para mí,  y como la cima del Líbano;  sin embargo,  te convertiré en soledad,  y tus ciudades como desiertos."},{"id_libro":"24","capitulo":"22","versiculo":"7","texto":"Prepararé contra ti destructores,  cada uno con sus armas,  y cortarán tus cedros escogidos y los echarán en el fuego."},{"versiculo":"8","comprimido":[{"id_libro":"24","capitulo":"22","versiculo":"8","cita":"(Revelaciones del Fin 11:8-8)","parteText":"Y muchas gentes pasarán junto a esta ciudad,  y dirán cada uno a su compañero:   ¿Por qué hizo así Yo Soy con esta gran ciudad?","ibroCita":"66","capituloCita":"11","versiculoCitaInicial":"8","versiculoCitaFinal":"8","posicion":133},{"id_libro":"24","capitulo":"22","versiculo":"8","cita":"(Revelaciones del Fin 18:21-21)","parteText":"","ibroCita":"66","capituloCita":"18","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":133,"parteFinal":""}]},{"id_libro":"24","capitulo":"22","versiculo":"9","texto":"Y se les responderá:  Porque dejaron el Pacto de Yo Soy su Dios,  y adoraron dioses extranjeros y les sirvieron."},{"id_libro":"24","capitulo":"22","versiculo":"10","texto":"No lloren a los muertos,  ni de ellos se conduelan;  Lloren por sutedes y por sus propios hijos, y por el que se va,  porque no volverá jamás,  ni volverá a ver la tierra donde nació."},{"id_libro":"24","capitulo":"22","versiculo":"11","texto":"Porque así dice Yo Soy acerca de Salum (Joacaz) hijo de Josías,  rey de Judá,  el cual reinó en lugar de Josías su padre,  y que salió de este lugar:  No volverá más aquí,"},{"id_libro":"24","capitulo":"22","versiculo":"12","texto":"sino que morirá en el lugar adonde lo llevaron cautivo,  y no verá más la tierra de Judá."},{"id_libro":"24","capitulo":"22","versiculo":"13","texto":"¡Ay de ti Eliaquín (Joacim), que edificas su palacio con trabajo forzado! Construye las paredes a base de injusticias, porque obliga a sus hermanos a trabajar para ti, y no les paga por su trabajo."},{"id_libro":"24","capitulo":"22","versiculo":"14","texto":"Que dice:  Edificaré para mí un hermoso palacio,  y salas ventladas; Y le abre ventanas,  y la cubre de madera fina,  y las pinta de hermosos colores."},{"id_libro":"24","capitulo":"22","versiculo":"15","texto":"¿Piensas que por tener un hermoso palacio es ser un gran rey? Tu padre gozó de la vida; Pero actuaba con justicia y rectitud, y por eso Yo Soy lo bendijo."},{"id_libro":"24","capitulo":"22","versiculo":"16","texto":"Velaba por proteger al pobre en espíritu y al necesitado, y por eso le fue bien en todo. ¡A eso le llamo conocerme!"},{"id_libro":"24","capitulo":"22","versiculo":"17","texto":"Tú, en cambio, sólo ves lo que te conviene; sólo piensas en saciar tu avaricia, en condenar al hermano inocente y en oprimir y agraviar a otros."},{"id_libro":"24","capitulo":"22","versiculo":"18","texto":"Por tanto,  así te dice Yo Soy: Tú que funges como pastor y padre de este pueblo Eliaquin (Joacim) hijo de Josías,  rey de Judá, Estoy indignado contigo y cuando te mueras, nadie llorará por ti; Ningún judío se pondrá triste de que ya no seas su rey."},{"id_libro":"24","capitulo":"22","versiculo":"19","texto":"Morirás como un animal: te arrastrarán por las calles de Jerusalén y te arrojarán fuera de la ciudad."},{"id_libro":"24","capitulo":"22","versiculo":"20","texto":"Yo Soy también les dijo a los habitantes de Jerusalén: ¡Vayan por todo Israel; suban a las montañas más altas, y lloren desconsolados! Los amantes que iban a ayudarlos te han destruído."},{"id_libro":"24","capitulo":"22","versiculo":"21","texto":"Te hablé cuando gozabas de prosperidad, pero dijiste: “No quiero escucharte.” Y desde que eras Mi Novia te has portado así. Nunca has querido hacerme caso."},{"id_libro":"24","capitulo":"22","versiculo":"22","texto":"Tus pastores que ahora viven en palacios, rodeados de finas maderas, ¡pronto sabrán lo que es sufrir! Cuando les llegue la desgracia, sabrán lo que es el dolor. Serán llevados a Babel (Babilonia) y allí serán tratados como esclavos. Las naciones en las que ellos creyeron sufrirán el mismo castigo."},{"id_libro":"24","capitulo":"22","versiculo":"23","texto":"Habitaste en el Líbano,  hiciste tu nido en los cedros.   ¡Cómo gemirás cuando te vengan dolores,  dolor como de mujer que está de parto!"},{"id_libro":"24","capitulo":"22","versiculo":"24","texto":"Vivo Yo,  dice Yo Soy,  que si Joaquín (Jeconías) hijo de Eliaquin (Joacim) rey de Judá fuera anillo para sellar en Mi mano derecha,  aun así te desecharía."},{"id_libro":"24","capitulo":"22","versiculo":"25","texto":"Te entregaré en mano de los que buscan tu vida,  y en mano de aquellos que temes verlos; En mano de Nabucodonosor rey de Babel (Babilonia),  y en mano del ejército babilónico."},{"id_libro":"24","capitulo":"22","versiculo":"26","texto":"Te haré llevar cautivo a ti y a tu madre que te dio a luz,  a tierra ajena en que no nacisteis;  y allá morirás."},{"id_libro":"24","capitulo":"22","versiculo":"27","texto":" Aunque quieran volver a Israel, nunca más volverán, porque morirán en ese país extranjero."},{"id_libro":"24","capitulo":"22","versiculo":"28","texto":"¿Es este hombre Joaquín (Jeconías) una vasija de barro desechada y quebrada?   ¿Es un trasto sin valor?   ¿Por qué fueron arrojados él y su generación,  y echados a tierra que no habían conocido?"},{"id_libro":"24","capitulo":"22","versiculo":"29","texto":"¡Israel, Israel pueblo Mío! Oye a la Palabra de Yo Soy."},{"id_libro":"24","capitulo":"22","versiculo":"30","texto":"Así dice Yo Soy: Registren a este hombre como si nunca tuvo hijos; Como alguien que vino al mundo y no dejó generación. Porque ninguno de sus descendientes logrará ocupar el trono de David, ni reinar de nuevo en Judá."}]