[{"idTitulo":"1351","id_libro":"24","capitulo":"25","versiculo":"1","titulo":"Setenta años de esclavitud."},{"id_libro":"24","capitulo":"25","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías en el cuarto año de Joaquín (Jeconías) hijo de Josías,  rey de Judá,  el cual era el primer año de Nabucodonosor rey de Babel (Babilonia);"},{"id_libro":"24","capitulo":"25","versiculo":"2","texto":"El profeta Jeremías habló a todo el pueblo de Judá y a todos los moradores de Jerusalén,  diciendo:"},{"id_libro":"24","capitulo":"25","versiculo":"3","texto":"Desde el año trece de Josías hijo de Amón,  rey de Judá,  hasta este día,  que son vientitrés años,  ha venido a mí la Palabra de Yo Soy,  y he hablado desde temprano y sin cesar;  pero no han oído."},{"id_libro":"24","capitulo":"25","versiculo":"4","texto":"Y envió Yo Soy a ustedes todos sus servidores y profetas,  enviándolos desde temprano y sin cesar;  pero no oyeron,  ni inclinaron sus oídos para escuchar,"},{"id_libro":"24","capitulo":"25","versiculo":"5","texto":"cuando les advertía: Regresen de su malos caminos y de la maldad de sus hechos,  y morarán en la nación que les dio Yo Soy a ustedes y a sus padres para siempre;"},{"id_libro":"24","capitulo":"25","versiculo":"6","texto":"y no vayan en pos de dioses extranjeros ajenos al Dios de Israel, no les sirvan ni los adoren,  ni Me provoquen a indignación con esas obras de sus manos llamados dioses por las naciones paganas; Y no les haré juicios."},{"id_libro":"24","capitulo":"25","versiculo":"7","texto":"Pero no Me han oído,  dice Yo Soy,  para provocarme a ira haciendo las cosas como humanamente les parece contrariando Mi Palabra, para mal de ustedes."},{"id_libro":"24","capitulo":"25","versiculo":"8","texto":"Por tanto,  así dice Yo Soy de los ejércitos:  Por cuanto no han oído Mí Palabra,"},{"id_libro":"24","capitulo":"25","versiculo":"9","texto":"reuniré a todos los ejércitos del norte bajo el mando de Nabucodonosor, rey de Babel (Babilonia), a quien nombré Mi instrumento. Lo traeré contra esta nación, contra su gente y contra las naciones vecinas. A ustedes los destruiré por completo y los convertiré en objeto de escarnio y por burla y en desolación perpetua."},{"id_libro":"24","capitulo":"25","versiculo":"10","texto":"Y no volverán a escucharse los gritos de alegría y de entusiasmo, ni de fiestas de matrimonios, ni se oirá ruido de comercios por las calles, ni las luces encendidas de los hogares."},{"versiculo":"11","comprimido":[{"id_libro":"24","capitulo":"25","versiculo":"11","cita":"(Daniel 9:2-2)","parteText":"Toda esta nación será puesta en ruinas y en espanto; Y servirán estas naciones al rey de Babel (Babilonia) setenta años.","ibroCita":"27","capituloCita":"9","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":124,"parteFinal":""}]},{"id_libro":"24","capitulo":"25","versiculo":"12","texto":"Y cuando sean cumplidos los setenta años,  castigaré al rey de Babel (Babilonia) y a aquella nación por su maldad, así dice Yo Soy,  y a la tierra de los caldeos;  y la convertiré en desiertos para siempre."},{"id_libro":"24","capitulo":"25","versiculo":"13","texto":"Y traeré sobre Babel (Babilonia) y las naciones Mí Palabra,  con todo los juicios que están escritos en la Biblia, lo dicho por los profetas y por Jeremías."},{"id_libro":"24","capitulo":"25","versiculo":"14","texto":"Porque también ellas serán sojuzgadas por muchas naciones y grandes reyes;  y Yo les pagaré conforme a sus hechos,  y conforme a las obras de sus manos."},{"id_libro":"24","capitulo":"25","versiculo":"15","texto":"Porque así me dice Yo Soy Dios de Israel:  Toma de mi mano el cáliz del vino de la ira de Yo Soy,  y da a beber de él a todas las naciones a las cuales Yo te envío."},{"id_libro":"24","capitulo":"25","versiculo":"16","texto":"Y beberán,  y temblarán y enloquecerán,  a causa de los juicios que Yo envío entre ellas."},{"id_libro":"24","capitulo":"25","versiculo":"17","texto":"Y tomé la copa de la mano de Yo Soy,  y di de beber a todas las naciones,  a las cuales me envió Yo Soy:"},{"id_libro":"24","capitulo":"25","versiculo":"18","texto":"a Jerusalén,  a las ciudades de Judá y a sus reyes,  y a sus príncipes,  para ponerlos en ruinas,  en escarnio y en burla y en maldición,  como hasta hoy;"},{"id_libro":"24","capitulo":"25","versiculo":"19","texto":"a faraón rey de Egipto,  a sus siervos,  a sus príncipes y a todo su pueblo;"},{"id_libro":"24","capitulo":"25","versiculo":"20","texto":"y a toda la mezcla de naciones,  a todos los reyes de tierra de Uz,  y a todos los reyes de la tierra de Filistea,  a Ascalón,  a Gaza,  a Ecrón y al remanente de Asdod;"},{"id_libro":"24","capitulo":"25","versiculo":"21","texto":"a Edom,  a Moab y a los hijos de Amón;"},{"id_libro":"24","capitulo":"25","versiculo":"22","texto":"a todos los reyes de Tiro,  a todos los reyes de Sidón,  a los reyes de las costas que están de ese lado del mar;"},{"id_libro":"24","capitulo":"25","versiculo":"23","texto":"a Dedán,  a Tema y a Buz,  y a todos los que se rapan las sienes;"},{"id_libro":"24","capitulo":"25","versiculo":"24","texto":"a todos los reyes de Arabia,  a todos los reyes de pueblos mezclados que habitan en el desierto;"},{"id_libro":"24","capitulo":"25","versiculo":"25","texto":"a todos los reyes de Zimri,  a todos los reyes de Elam,  a todos los reyes de Media;"},{"id_libro":"24","capitulo":"25","versiculo":"26","texto":"a todos los reyes del norte,  los de cerca y los de lejos,  los unos con los otros,  y a todos los reinos del mundo que están sobre la faz de la tierra;  y el rey de Babel (Babilonia) beberá después de ellos."},{"id_libro":"24","capitulo":"25","versiculo":"27","texto":"Les dirás,  pues:  Así dice Yo Soy de los ejércitos,  Dios de Israel:  Beban,  y emborráchense,  y vomiten,  y caigan,  y no se levanten,  a causa de la espada que Yo envío entre ustedes."},{"id_libro":"24","capitulo":"25","versiculo":"28","texto":"Y si no quieren tomar el cáliz de tu mano para beber,  les dirás tú:  Así dice Yo Soy de los ejércitos:  Tendrás juicio, tienes que beberla."},{"versiculo":"29","comprimido":[{"id_libro":"24","capitulo":"25","versiculo":"29","cita":"(Revelaciones del Fin 3:12-12)","parteText":"Porque si el juicio por no obedecer Mi Palabra empieza por YaHrushalem (Jerusalén) la Ciudad la cual se llama por Mi Nombre;","ibroCita":"66","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":125,"parteFinal":"¿Cuál crees que será el fin de ustedes naciones paganas? ¿Creen que serán absueltos?  No, no serán absueltos; Porque la Espada traigo sobre todos los moradores de la tierra,  dice Yo Soy de los ejércitos."}]},{"id_libro":"24","capitulo":"25","versiculo":"30","texto":"Tú,  pues,  profetizarás contra ellos Mi Palabra y les dirás: Desde Su Santa Morada ordena Su Palabra; Vendrá con voz poderosa y pisará las naciones como pisar el lagar."},{"id_libro":"24","capitulo":"25","versiculo":"31","texto":"Su juicio llegará hasta los confines de la tierra,  porque Yo Soy tiene juicio contra todas las naciones paganas; Él es el quien Preside toda la humanidad; El Día de la condenación de los malvados ha llegado. dice Yo Soy."},{"id_libro":"24","capitulo":"25","versiculo":"32","texto":"Así dice Yo Soy de los ejércitos: Las guerras y el hambre se extenderán de nación en nación; Los juicios y las calamidades se desatan en todos los confines de la tierra."},{"id_libro":"24","capitulo":"25","versiculo":"33","texto":"Y en aquel Día de la ira y el justo juicio de Yo Soy, los cadáveres estarán regados como estiércol desde un extremo de la tierra hasta el otro. Nadie los lamentará; no serán recogidos ni sepultados. "},{"id_libro":"24","capitulo":"25","versiculo":"34","texto":"Presidentes y gobernantes de las naciones paganas lloren y revuélquense en cenizas. Ha llegado el Día del juicio, y ustedes serán los primeros en rendir cuentas y serán sacrificados como si fueran reses al matadero."},{"id_libro":"24","capitulo":"25","versiculo":"35","texto":"Y sean reyes, jefes y gobernantes de los pueblos, ¡No tendrán a donde huir!"},{"id_libro":"24","capitulo":"25","versiculo":"36","texto":" ¡Sólo se oirán los gritos de dolor, porque Yo Soy está indignado con las naciones paganas."},{"id_libro":"24","capitulo":"25","versiculo":"37","texto":"Y ha destruido sus campos! ¡Ya no tienen qué comer!"},{"id_libro":"24","capitulo":"25","versiculo":"38","texto":"Es tanto el enojo de Yo Soy que ha abandonado a Su Pueblo. Yo Soy viene desde Su trono y luchará contra ellos como un león furioso, ¡y los derrotará en la guerra!."}]