[{"idTitulo":"1345","id_libro":"24","capitulo":"20","versiculo":"1","titulo":"El sumo sacerdote Pasur adversa religiosamente al profeta Jeremías y le acarrea condenación."},{"id_libro":"24","capitulo":"20","versiculo":"1","texto":"El sacerdote Pasur hijo de Imer,  que fungía como sumo sacerdote en el templo de Yo Soy,  oyó a Jeremías que predicaba sobre los juicios contra Jerusalén y el templo."},{"id_libro":"24","capitulo":"20","versiculo":"2","texto":"Y cuando Pashur oyó lo que predicaba el profeta Jeremías, ordenó que lo golpearan y lo metieran en el calabozo que estaba a un lado de la entrada de la puerta de Benjamín, cerca del templo de Yo Soy."},{"id_libro":"24","capitulo":"20","versiculo":"3","texto":"Y al día siguiente Pasur sacó a Jeremías de la  cárcel.  Le dijo entonces el profeta: Yo Soy no te llama por tu nombre Pasur (Próspero),  sino Magor-Misabib (Espanto alrededor)."},{"id_libro":"24","capitulo":"20","versiculo":"4","texto":"Porque así te dice Yo Soy:  Haré que seas un espanto para ti mismo y a todos los que están a tu alrededor,  y caerán por la espada de sus enemigos,  y tus ojos lo verán; Y a todo Judá entregaré en manos del rey de Babel (Babilonia),  y los llevará cautivos a Babilonia,  y los matará a espada."},{"id_libro":"24","capitulo":"20","versiculo":"5","texto":"También entregaré toda la riqueza de esta ciudad, todos su trabajo y todas las cosas que han atesorado, aun todos los tesoros de los reyes de Judá, los entregaré en manos de sus enemigos, que los saquearán, los tomarán y se los llevarán a Babel (Babilonia)."},{"id_libro":"24","capitulo":"20","versiculo":"6","texto":"Y tú, Magor-misabib (Espanto alrededor),  y toda tu familia irán como esclavos; Entrarás en Babel (Babilonia),  y allí morirás,  y allí serás enterrado tú,  y todos los colaboradores que te rodean,  a los cuales has profetizado con mentira."},{"idTitulo":"1346","id_libro":"24","capitulo":"20","versiculo":"7","titulo":"Lamentaciones de Jeremías como ser humano y la época que vivió."},{"id_libro":"24","capitulo":"20","versiculo":"7","texto":"Oh gran Yo Soy, me convenciste, y me has derrotado; Más poder tienes que yo,  y me venciste; Cada día me escarnecían y era objeto de burlas."},{"id_libro":"24","capitulo":"20","versiculo":"8","texto":"Porque cuantas veces les predico, les anuncio y doy gritos:  Vienen juicios y destrucción; Pero la Palabra de Yo Soy me ha sido para granjearme enemigos y escarnios cada día."},{"id_libro":"24","capitulo":"20","versiculo":"9","texto":"Y me digo: No voy acordarme más de Usted, ni predicar más tus mensajes; Pero tu Palabra es en mi corazón como un fuego que me quema hasta los huesos y no puedo resistirte."},{"id_libro":"24","capitulo":"20","versiculo":"10","texto":"Porque oigo las murmuraciones que la congregación dice: ¡Anda asustado! ¡Vamos a acusarlo! Aun mis amigos esperan que yo fracase. Dicen: Es mentira lo que anuncia, le llegará su momento y nos vengaremos de él."},{"id_libro":"24","capitulo":"20","versiculo":"11","texto":"Mas Yo Soy (YH) está conmigo como Guerrero Invicto; Por tanto,  los que me persiguen confrontarán contra Él,  y serán derrotados; Serán avergonzados en gran manera,  porque serán apartados; Tendrán perpetua confusión que jamás les será perdonada."},{"id_libro":"24","capitulo":"20","versiculo":"12","texto":"Oh Yo Soy de los ejércitos,  que pruebas a los que hacen justicia,  que disciernes los pensamientos y las intenciones del corazón,  vea yo Tu venganza en ellos; Porque es tu causa y Tu verdad."},{"id_libro":"24","capitulo":"20","versiculo":"13","texto":"Canten a Yo Soy (YH), alaben a Yo Soy (aleluYaH); Porque ha salvado el alma del pobre en espíritu del poder de los malignos."},{"versiculo":"14","comprimido":[{"id_libro":"24","capitulo":"20","versiculo":"14","cita":"(Santiago 3:5-8)","parteText":"\"¡Maldito sea el día en que nací! ¡Que el día en que mi madre me dio a luz no sea bendito!","ibroCita":"59","capituloCita":"3","versiculoCitaInicial":"5","versiculoCitaFinal":"8","posicion":95,"parteFinal":""}]},{"id_libro":"24","capitulo":"20","versiculo":"15","texto":"Maldito el que le dijo a mi padre: “¡Te felicito! ¡Tuviste un hijo varón!”."},{"id_libro":"24","capitulo":"20","versiculo":"16","texto":"Y le suceda a ese ser humano como las ciudades que el Señor destruyó sin compasión. Que oiga gritos de dolor en las mañanas y alaridos de guerra al mediodía!"},{"id_libro":"24","capitulo":"20","versiculo":"17","texto":"porque no me mató en el vientre,  y mi madre me hubiera sido mi sepulcro,  y yo no hubiera nacido."},{"id_libro":"24","capitulo":"20","versiculo":"18","texto":"¿Para qué vine a este mundo?   ¿Para ver guerra y dolor,  y que pasen mis años de vida en humillaciones?"}]