[{"idTitulo":"1352","id_libro":"24","capitulo":"26","versiculo":"1","titulo":"Los líderes, pastores, sacerdotes y toda la congregación detienen al profeta Jeremías para asesinarlo por profetizar en contra del pueblo escogido de Yo Soy y la destrucción del Templo."},{"id_libro":"24","capitulo":"26","versiculo":"1","texto":"Vino la Palabra de Yo Soy a Jeremías al comienzo del reinado de Joacim hijo de Josías,  rey de Judá, diciendo:"},{"id_libro":"24","capitulo":"26","versiculo":"2","texto":"Yo Soy le ordenó a Jeremías: Vayas al atrio del Templo de Yo Soy,  y predica a todos los de Judá,  que ingresan para adorarlo,  todas las profecías que Yo te mando a anunciarles; No retengas Mi Palabra."},{"id_libro":"24","capitulo":"26","versiculo":"3","texto":"Quizá te oigan,  y se regresen de su mal camino,  y Me arrepentiré Yo de los juicios que pienso hacerles por la maldad de sus hechos."},{"id_libro":"24","capitulo":"26","versiculo":"4","texto":"Les dirás,  pues, así dice Yo Soy:  Si no Me oyen para andar en Mi Ley,  la cual les ordené a ustedes,"},{"id_libro":"24","capitulo":"26","versiculo":"5","texto":"para prestar atención a la Palabra que les ordeno por medio de Mis ministros los profetas,  que Yo los envío desde temprano y sin cesar,  a los cuales no han oído,"},{"id_libro":"24","capitulo":"26","versiculo":"6","texto":"Yo destruiré este Templo como Mi anterior santuario que estaba en Silo,  y Haré de Jerusalén un ejemplo de juicio para todas las naciones paganas en la tierra. "},{"id_libro":"24","capitulo":"26","versiculo":"7","texto":"Y los sacerdotes,  los profetas y todo el pueblo oyeron a Jeremías predicar la Palabra en la Casa de Yo Soy."},{"id_libro":"24","capitulo":"26","versiculo":"8","texto":"Y cuando terminó de hablar Jeremías todo lo que Yo Soy le había mandado que predicara a todo el pueblo; Entonces los sacerdotes y los profetas y todo el pueblo lo detuvieron,  diciendo:  De cierto morirás."},{"id_libro":"24","capitulo":"26","versiculo":"9","texto":"¿Cómo te atreves ha profetizar en Nombre de Yo Soy,  diciendo:  Este Templo será destruído como Silo,  y Jerusalén será arrasada hasta no quedar ni uno que la habite?  Y todo el pueblo se congregó unánimemente contra Jeremías en la Casa de Yo Soy."},{"id_libro":"24","capitulo":"26","versiculo":"10","texto":"Y los líderes y príncipes de Judá oyeron estas cosas,  y subieron del palacio del rey al Templo de Yo Soy,  y se sentaron en la entrada de la puerta nueva de la Casa de Yo Soy."},{"id_libro":"24","capitulo":"26","versiculo":"11","texto":"Entonces hablaron los sacerdotes y los profetas a los líderes y príncipes a todo el pueblo,  diciendo:  En pena de muerte ha incurrido este hombre; Porque ha osado profetizar contra Jerusalén,  como ustedes han oído con sus oídos."},{"id_libro":"24","capitulo":"26","versiculo":"12","texto":"Y habló Jeremías a todos los líderes y príncipes y a todo el pueblo de Jerusalén,  diciendo: Yo Soy me envió a profetizar este mensaje que el Templo será destruído y contra Jerusalén que será arrasada, como ustedes lo han oído."},{"id_libro":"24","capitulo":"26","versiculo":"13","texto":"Tienen que mejorar inmediatamente el camino de perversidad y de las malas acciones,  y prestar atención a la Palabra de Yo Soy nuestro Dios,  y Yo Soy se arrepentirá de los juicios que ha decidido contra ustedes."},{"id_libro":"24","capitulo":"26","versiculo":"14","texto":"En lo que a mí me corresponde, aquí estoy en sus manos; Hagan de mí como mejor y más justo les parezca."},{"id_libro":"24","capitulo":"26","versiculo":"15","texto":"Mas sepan que de cierto que si me matan,  sangre inocente echarán sobre ustedes,  y sobre Jerusalén y las consecuencias contra sus moradores; Porque en verdad Yo Soy me envió a ustedes para que les predicara Su Palabra que hoy han oído."},{"id_libro":"24","capitulo":"26","versiculo":"16","texto":"Y dijeron los líderes y príncipes y todo el pueblo a los sacerdotes y profetas:  No ha incurrido este hombre en pena de muerte,  porque en Nombre de Yo Soy nuestro Dios nos ha hablado."},{"id_libro":"24","capitulo":"26","versiculo":"17","texto":"Entonces se levantaron algunos de los dirigentes y ancianos del pueblo y hablaron a toda la asamblea,  diciendo:"},{"id_libro":"24","capitulo":"26","versiculo":"18","texto":"Miqueas de Moreset profetizó en tiempo de Ezequías rey de Judá,  y habló a todo el pueblo de Judá,  diciendo:  Así ha dicho Yo Soy el Todopoderoso: Jerusalén será arada como campo,  y vendrá a ser montón de ruinas,  y la montaña del Templo se llenará de maleza."},{"id_libro":"24","capitulo":"26","versiculo":"19","texto":"¿Acaso lo mataron Ezequías rey de Judá y toda la congregación?   ¿No temieron a Yo Soy,  y oraron en presencia de Yo Soy,  y Él se arrepintió del juicio que había hablado contra ellos?   ¿Haremos,  pues,  nosotros tan gran pecado contra nuestras almas?"},{"id_libro":"24","capitulo":"26","versiculo":"20","texto":"Hubo también un hombre que profetizaba en Nombre de Yo Soy,  Urías hijo de Semaías,  de Quiriat-Jearim,  el cual profetizó contra esta ciudad y contra esta nación,  conforme a todas las palabras de Jeremías;"},{"id_libro":"24","capitulo":"26","versiculo":"21","texto":"y oyeron sus palabras el rey Joacim y todos sus ministros,  y todos sus príncipes,  y el rey procuró matarlo; Entendiendo esto Urías,  tuvo temor,  y huyó a Egipto."},{"id_libro":"24","capitulo":"26","versiculo":"22","texto":"Y el rey Joacim envió hombres a Egipto,  a Elnatán hijo de Acbor y otros hombres con él,  a Egipto;"},{"id_libro":"24","capitulo":"26","versiculo":"23","texto":"Los cuales sacaron a Urías de Egipto y lo trajeron preso al rey Joacim,  el cual lo mató a espada,  y echó su cuerpo en una fosa común."},{"id_libro":"24","capitulo":"26","versiculo":"24","texto":"Pero la mano de Ahicam hijo de Safán estaba a favor de Jeremías,  para que no lo entregaran en las manos de los líderes y de la congregación para asesinarlo."}]