[{"idTitulo":"1354","id_libro":"24","capitulo":"28","versiculo":"1","titulo":"Yo Soy le quitó la vida al profeta Hananías, al predicar mentiras y rebeldía al pueblo."},{"id_libro":"24","capitulo":"28","versiculo":"1","texto":"Aconteció en el primer año, en el quinto mes del reinado de Sedequías rey de Judá,  en el año cuarto de la invasión, que Hananías hijo de Azur, falso profeta que era de Gabaón,  me habló en la Casa de Yo Soy delante de los sacerdotes y de todo el pueblo,  diciendo:"},{"id_libro":"24","capitulo":"28","versiculo":"2","texto":"\"Así me dijo Dios el Todopoderoso, el Dios de Israel,  diciendo:  Quebrantaré el yugo del rey de Babel (Babilonia)."},{"id_libro":"24","capitulo":"28","versiculo":"3","texto":"Dentro de dos años haré volver a este sagrado Templo todos los utensilios de la casa de Dios,  que Nabucodonosor rey de Babel (Babilonia) se atrevió a tomar de este santuario para llevarlos a Babilonia,"},{"id_libro":"24","capitulo":"28","versiculo":"4","texto":"y Yo haré volver a Jerusalén a Jeconías hijo de Joacim,  rey de Judá,  y a todos los exiliados de Judá que entraron en Babilonia,  dice Dios; Porque Yo quebrantaré el yugo del rey de Babel (Babilonia)\"."},{"id_libro":"24","capitulo":"28","versiculo":"5","texto":"Entonces respondió el profeta Jeremías al profeta Hananías,  delante de los sacerdotes y delante de todo el pueblo que estaba en la Casa de Yo Soy."},{"id_libro":"24","capitulo":"28","versiculo":"6","texto":"Y dijo el profeta Jeremías:   Amén,  así lo haga Yo Soy.  Confirme Yo Soy a Su Palabra,  con las cuales has profetizado, que los utensilios del Templo de Yo Soy,  y todos los exiliados,  han de regresar de Babel (Babilonia) a este lugar."},{"id_libro":"24","capitulo":"28","versiculo":"7","texto":"Con todo eso,  oye ahora la reflexión que yo hablo en tus oídos y en los oídos de todo el pueblo:"},{"id_libro":"24","capitulo":"28","versiculo":"8","texto":"Los profetas que fueron antes de mí y antes de ti en tiempos pasados,  profetizaron guerra,  aflicción y enfermedades y guerra contra muchas naciones y contra grandes imperios."},{"id_libro":"24","capitulo":"28","versiculo":"9","texto":"Ahora tu profetizas paz, pero cuando se cumpla la palabra del profeta,  será conocido como el profeta que Yo Soy en verdad envió."},{"id_libro":"24","capitulo":"28","versiculo":"10","texto":"Entonces el profeta Hananías quitó el yugo de madera y las correas del cuello del profeta Jeremías,  y lo quebró."},{"id_libro":"24","capitulo":"28","versiculo":"11","texto":"Y habló Hananías en presencia de todo el pueblo,  diciendo: \"Así ha dicho el Dios de Israel:  De esta manera romperé el yugo de Nabucodonosor rey de Babilonia,  del cuello de todas las naciones,  dentro de dos años\". Entonces el profeta Jeremías se marchó."},{"id_libro":"24","capitulo":"28","versiculo":"12","texto":"Y después que el profeta Hananías rompió el yugo del cuello del profeta Jeremías,  vino la Palabra de Yo Soy a Jeremías, y le ordenó:"},{"id_libro":"24","capitulo":"28","versiculo":"13","texto":"Ve y habla a Hananías, y le dices:  Así ha decretado Yo Soy:  Yugos de madera quebraste,  mas en vez de ellos te harás yugos de hierro."},{"id_libro":"24","capitulo":"28","versiculo":"14","texto":"Porque así dice Yo Soy de los ejércitos,  Dios de Israel:  Yugo de hierro puse sobre el cuello de todas estas naciones,  para que sirvan a Nabucodonosor rey de Babel (Babilonia),  y han de servirle; Y hasta las fieras del campo."},{"id_libro":"24","capitulo":"28","versiculo":"15","texto":"Entonces dijo el profeta Jeremías al profeta Hananías:  Ahora oye,  Hananías: Yo Soy no te envió,  y tú has hecho hacerles creer en mentira al pueblo de Judá."},{"id_libro":"24","capitulo":"28","versiculo":"16","texto":"Por tanto,  así dice Yo Soy:  He decidido quitarte de la faz de la tierra;  morirás en este año,  porque predicaste rebelión contra Yo Soy."},{"id_libro":"24","capitulo":"28","versiculo":"17","texto":"Y en el mes séptimo dos meses despúes, Hananías murió."}]