[{"idTitulo":"1317","id_libro":"24","capitulo":"2","versiculo":"1","titulo":"Apostasía y adulterios de Judá."},{"id_libro":"24","capitulo":"2","versiculo":"1","texto":"Vino a mí la Palabra de Yo Soy,  diciendo:"},{"id_libro":"24","capitulo":"2","versiculo":"2","texto":"Vaya y predica a gritos este mensaje a YaHrushalem (Jerusalén). Esto dice el Señor: “Viene a Mi memoria los hermosos momentos de amores y cuán ansiosa estabas por complacerme cuando eras la Novia enamorada, cómo Me amabas y Me seguías aún por senderos desolados."},{"id_libro":"24","capitulo":"2","versiculo":"3","texto":"Israel estaba consagrada solo para Mí,  primicias de su primer amor. Si alguno manchaba tu pureza inmediatamente sufría las consecuencias, dice Yo Soy."},{"versiculo":"4","comprimido":[{"id_libro":"24","capitulo":"2","versiculo":"4","cita":"(1 Corintios 1:1)","parteText":"Oiga Israel la Palabra de Yo Soy,  casa de Jacob,  y todas los que conforman la familia de la Casa de Israel.","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":109},{"id_libro":"24","capitulo":"2","versiculo":"4","cita":"(Hechos 4:11)","parteText":"","ibroCita":"44","capituloCita":"4","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":109,"parteFinal":""}]},{"id_libro":"24","capitulo":"2","versiculo":"5","texto":"Así dice Yo Soy:   ¿Qué maldad les he causado a sus padres, para que se hayan alejado de Mí avergonzados,  y se fabricaron sus propios dioses, adorando cosas inútiles?"},{"id_libro":"24","capitulo":"2","versiculo":"6","texto":"Y no se preguntan:   ¿Dónde está Yo Soy, Aquel que nos sacó de la tierra de Egipto,  que nos condujo por el desierto,  por una tierra desierta y despoblada,  por tierra seca y de sombra de muerte,  por senderos por los cuales no transitan ni viven seres humanos?"},{"id_libro":"24","capitulo":"2","versiculo":"7","texto":"Yo los introduje en tierra que fluye leche y miel y tierra de bendiciones y de abundancia; Pero entraron y contaminaron Mi tierra, y cometieron abominaciones en Mi heredad."},{"id_libro":"24","capitulo":"2","versiculo":"8","texto":"Los sacerdotes no se preguntaron:   ¿Dónde está Yo Soy el Dios de Israel? El pueblo a los cuales les dí Mi Ley no Me comprendieron; Y los pastores y líderes se rebelaron contra Mí,  y los profetas se dieron a la adivinación y  profetizaban en nombre de baal y otros dioses,  y anduvieron tras vanidades y necedades."},{"id_libro":"24","capitulo":"2","versiculo":"9","texto":"Por tanto, estoy en guerra contra ustedes,  dice Yo Soy,  y con los hijos de sus hijos batallaré."},{"id_libro":"24","capitulo":"2","versiculo":"10","texto":"Vayan a las naciones, pasen a las costas de los países y averigüen cuidadosamente y vean si ha sucedido en la historia cosa semejante a esta."},{"id_libro":"24","capitulo":"2","versiculo":"11","texto":"¿Acaso alguna nación ha cambiado sus dioses,  aunque ellos no son dioses?  Sin embargo, Mi pueblo ha cambiado la verdad de su Dios Todopoderoso, por adoraciones a objetos, figuras e imágenes de dioses inútiles."},{"versiculo":"12","comprimido":[{"id_libro":"24","capitulo":"2","versiculo":"12","cita":"(1 Pedro 1:12-12)","parteText":"Los ejércitos de los cielos se asombran, quedan horrorizados; Consternados en gran manera,  dice Yo Soy.","ibroCita":"60","capituloCita":"1","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":105,"parteFinal":""}]},{"id_libro":"24","capitulo":"2","versiculo":"13","texto":"Porque dos pecados ha cometido Mi pueblo: Primero Me dieron la espalda, alejándose de Mí,  fuente de Agua viva; Y segundo con sus propias manos construyeron cisternas agrietadas que no retienen agua y padecerán sed."},{"id_libro":"24","capitulo":"2","versiculo":"14","texto":"¿Es Israel esclavo?   ¿es siervo?   ¿Por qué entonces está preso?"},{"id_libro":"24","capitulo":"2","versiculo":"15","texto":"Por qué rugen contra él como leones? ¿Por qué son saqueadas sus riquezas, y está desolada como nación? "},{"versiculo":"16","comprimido":[{"id_libro":"24","capitulo":"2","versiculo":"16","cita":"(1 Corintios 11:4-4)","parteText":"Aun los hijos de Egipto y de Babel (Babilonia-Confusión) te han rapado la cabeza.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":82},{"id_libro":"24","capitulo":"2","versiculo":"16","cita":"(2 Samuel 15:30-30)","parteText":"","ibroCita":"10","capituloCita":"15","versiculoCitaInicial":"30","versiculoCitaFinal":"30","posicion":82},{"id_libro":"24","capitulo":"2","versiculo":"16","cita":"(Jueces 16:22-22)","parteText":"","ibroCita":"7","capituloCita":"16","versiculoCitaInicial":"22","versiculoCitaFinal":"22","posicion":82,"parteFinal":""}]},{"id_libro":"24","capitulo":"2","versiculo":"17","texto":"¿No es acaso la consecuencia de haber dejado a Yo Soy tu Dios, Él que te guiaba por el Camino?"},{"id_libro":"24","capitulo":"2","versiculo":"18","texto":"Ahora,  pues,   ¿qué tienes tú que buscar agua por el camino de Egipto,  para que bebas agua del Nilo?   ¿Y qué tienes tú en el camino de Babel (Babilonia-Confusión),  para que bebas agua del Eufrates?"},{"id_libro":"24","capitulo":"2","versiculo":"19","texto":"Israel tu infidelidad y apostasía te condenará, sepa,  pues, cuán malo y amargo es el haber dejado a Yo Soy tu Dios Todopoderoso,  y no honrarme."},{"id_libro":"24","capitulo":"2","versiculo":"20","texto":"Porque desde hace tiempo atrás rompiste tus arras de compromiso,  y dijiste:  No te amo. Y corrías cual ramera a tus infidelidades e inmundicias, en cualquier lugar donde te proponían tus amantes."},{"id_libro":"24","capitulo":"2","versiculo":"21","texto":"Yo te planté como una vid escogida, me esmeré como Sembrador y seleccioné la mejor semilla. ¿Cómo es que te degeneraste tanto que ante Mi te has convertido en una vid extraña?"},{"id_libro":"24","capitulo":"2","versiculo":"22","texto":"Aunque te restriegues con jabón y te laves con desinfectantes,  las manchas de las inmundicias de tu pecado permanecerán delante de Mís ojos,  dice Yo Soy el Señor."},{"id_libro":"24","capitulo":"2","versiculo":"23","texto":"¿Cómo puedes negar tus adulterios? ¿Cómo Me dices que no estás inmunda, y que nunca estuviste detrás de los baales? ¡Mira tu comportamiento desvergonzada! ¡Admita todo lo que has hecho! "},{"id_libro":"24","capitulo":"2","versiculo":"24","texto":"asna montés de cascos ligeros,  que en su ardor olfatea el viento.  De su lujuria,   ¿quién la detendrá? los que la busquen siempre se llegan a ella,  porque en el tiempo de su celo la hallarán."},{"id_libro":"24","capitulo":"2","versiculo":"25","texto":"¡Israel, no te lastimes tus pies corriendo descalza, no te deshidrates, no dejes que se te seque la garganta! Pero tú respondes: “No, importa; El amor es así. Y te vas con extraños."},{"id_libro":"24","capitulo":"2","versiculo":"26","texto":"Como se avergüenza el ladrón cuando es descubierto,  así lo lamentará la casa de Israel, todos ellos,  sus reyes,  sus príncipes,  sus sacerdotes y sus profetas,"},{"id_libro":"24","capitulo":"2","versiculo":"27","texto":"que dicen a las obras e ídolos hechos con manos humanas:  Mi padre está aquí; A imágenes y esculturas hechas por ustedes: Aquí está el padre que me engendró.  Porque Me dieron la espalda; Y en el tiempo de su calamidad gritan: Dios levántate,  y líbranos."},{"id_libro":"24","capitulo":"2","versiculo":"28","texto":"¿Y dónde están los dioses que se hicieron?  Levántense ellos,  a ver si te podrán librar en el tiempo de tu aflicción; Porque según el número de tus ciudades,  oh Judá,  fueron tus dioses."},{"id_libro":"24","capitulo":"2","versiculo":"29","texto":"¿Por qué Me porfian?  Todos ustedes han pecado y han sido rebeldes contra Mí,  dice Yo Soy."},{"id_libro":"24","capitulo":"2","versiculo":"30","texto":"En vano he castigado a sus hijos; Pues no han querido ser corregidos. Como fieras salvajes han asesinado a Mis profetas que les envié."},{"id_libro":"24","capitulo":"2","versiculo":"31","texto":"¡Oh generación presente! ustedes también son rebeldes a la Palabra de Yo Soy, préstenme atención generación actual: ¿Es que Israel es el desierto? ¿Es que Mi pueblo es un país de tinieblas? ¿Entonces por qué dice Mi pueblo: Ahora somos libres, nunca más nos someterás. "},{"id_libro":"24","capitulo":"2","versiculo":"32","texto":"¿Se olvida la virgen de su vestido de novia,  o la comprometida de sus galas?  Pero Mi pueblo se ha olvidado de Mí por muchos años."},{"id_libro":"24","capitulo":"2","versiculo":"33","texto":"Pero tú, Judá, eres muy hábil para conseguirte amantes. ¡De ti aprenden hasta las prostitutas!"},{"id_libro":"24","capitulo":"2","versiculo":"34","texto":"Tu lecho está manchado con la sangre de humildes e inocentes que predican justicia y verdad. Los humillastes y asesinastes a pesar de que nunca los viste cometer ningún delito; Sin embargo, aún Me dices en Mi faz:"},{"id_libro":"24","capitulo":"2","versiculo":"35","texto":"Soy inocente, y además Dios perdona. ¡Pues no! Por afirmar que no has pecado voy a llevarte a juicio."},{"versiculo":"36","comprimido":[{"id_libro":"24","capitulo":"2","versiculo":"36","cita":"(Hebreos 3:10)","parteText":"¿Perdiste el Camino y no percibes que das vueltas en vano cambiando tu destino?","ibroCita":"58","capituloCita":"3","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":80,"parteFinal":"También serás avergonzada en Egipto,  como serás avergonzada en Babel (Babilonia-Confusión)."}]},{"id_libro":"24","capitulo":"2","versiculo":"37","texto":"También de allí saldrás con tus manos sobre tu cabeza,  porque Yo Soy desechó a todos aquellos en quienes tú confiabas,  y no prosperarás con tus amantes."}]