[{"idTitulo":"1349","id_libro":"24","capitulo":"23","versiculo":"1","titulo":"Viene el Ungido Hijo de David y reinará el Justo."},{"id_libro":"24","capitulo":"23","versiculo":"1","texto":"La Palabra de Yo Soy dice: ¡Ay de los pastores que descuidaron y descarrían a las ovejas de Mi rebaño!  dice Yo Soy."},{"id_libro":"24","capitulo":"23","versiculo":"2","texto":"Por lo tanto, esto dice el Señor, Dios de Israel, a los pastores: En vez de cuidar de Mis ovejas y ponerlas a salvo, las han abandonado y las han hecho huir en estampida. Ahora, Yo derramaré juicio sobre ustedes por la maldad que le han hecho a Mis servidores;"},{"id_libro":"24","capitulo":"23","versiculo":"3","texto":"Y Yo mismo recogeré el remanente de Mí grey de todas las naciones de la tierra adonde las eché,  y las haré regresar a su morada; Y crecerán y se multiplicarán."},{"id_libro":"24","capitulo":"23","versiculo":"4","texto":"Y pondré sobre ellas pastores que las apacienten; Y no temerán más,  ni se amedrentarán,  ni serán menospreciadas,  dice Yo Soy."},{"id_libro":"24","capitulo":"23","versiculo":"5","texto":"Vienen días,  dice Yo Soy,  en que levantaré a Mí Hijo David, el Renuevo, el Justo,  y reinará como Rey,  el cual será dichoso en hacer Mi voluntad con sabiduría y Justicia en la tierra."},{"id_libro":"24","capitulo":"23","versiculo":"6","texto":"En Sus días será salvo Judá,  e Israel vivirá en fe; Y este será Su Nombre con el cual Lo llamarán: \"Yo Soy es nuestra Justicia\"."},{"id_libro":"24","capitulo":"23","versiculo":"7","texto":"Por tanto, vienen días,  dice Yo Soy,  en que no dirán más:  Vive Yo Soy que sacó de la esclavitud a los hijos de Israel de la tierra de Egipto,"},{"id_libro":"24","capitulo":"23","versiculo":"8","texto":"sino:  Vive Yo Soy que libertó a la descendencia de la casa de Israel de Babel (Babilonia-Confusión) y de todas las naciones en donde se encontraban;  Y morarán en Israel."},{"id_libro":"24","capitulo":"23","versiculo":"9","texto":"Respecto a Sus profetas mi corazón está destrozado por dentro,  todos mis huesos tiemblan; Estoy atolondrado como un ebrio,  y como hombre a quien dominó el vino,  delante de la Palabra de Yo Soy,  y delante de Sus revelaciones."},{"id_libro":"24","capitulo":"23","versiculo":"10","texto":"Porque Israel y Judá está llena de adúlteros; Por eso Ia tierra es una maldición y está desierta; No hay siembras, se secaron son un desierto; Pues corren es hacer el mal y su poder es para injusticias."},{"id_libro":"24","capitulo":"23","versiculo":"11","texto":"Porque tanto el profeta como el sacerdote son impíos;  Aun en Mi Casa hallé su maldad,  dice Yo Soy."},{"id_libro":"24","capitulo":"23","versiculo":"12","texto":"Por tanto, como sendero pantanoso y resbaladizo y en tinieblas sera su camino; Caerán como borrachos en sus hechos; Porque Yo traeré mal sobre ellos en el día del juicio,  dice Yo Soy."},{"id_libro":"24","capitulo":"23","versiculo":"13","texto":"En los profetas de Israel he visto desatinos, como si estuviesen locos; Profetizando en nombre de baal (Dios ajeno a Israel),  e hicieron pecar a Mi pueblo."},{"id_libro":"24","capitulo":"23","versiculo":"14","texto":"Y en los profetas de Judá he visto cosas terribles; Son adúlteros,  y viven en mentiras e hipocresías,  y dan poder a los perversos y astutos,  para que ninguno se convierta de su maldad; Todos ellos son peores que las gentes que moraban en Sodoma,  y Gomorra."},{"id_libro":"24","capitulo":"23","versiculo":"15","texto":"Por tanto,  así dice Yo Soy de los ejércitos contra aquellos profetas:  Comerán su propio veneno y beberán sus propias aguas contaminadas; Porque de los profetas de Jerusalén salió la hipocresía sobre toda la nación."},{"id_libro":"24","capitulo":"23","versiculo":"16","texto":"Así dice Yo Soy de los ejércitos:  No escuchen las palabras aduladoras de esos pitonisos que les profetizan; Los alimentan con vanas esperanzas; Su palabrería y visión son lo que ellos piensan y son producto de su propio corazón; Yo no les he comunicado nada."},{"id_libro":"24","capitulo":"23","versiculo":"17","texto":"A los que desprecian Mi Palabra les dicen: Que la paz y la bendición de Dios sea contigo; Y a los que andan tras la obstinación de lo que le dicta sus corazones,  dicen: Las bendiciones de Dios están sobre nosotros, sus escogidos."},{"id_libro":"24","capitulo":"23","versiculo":"18","texto":"¡Pero ninguno de esos profetas ha estado en Mi presencia! ¡Ninguno de ellos ha querido oír Mi Palabra y honrarme!"},{"id_libro":"24","capitulo":"23","versiculo":"19","texto":"Viene el Día de la ira y del justo juicio de Yo Soy; Vendrá con tempestad y fuego que está preparada para caer sobre la cabeza de los impíos."},{"id_libro":"24","capitulo":"23","versiculo":"20","texto":"El Día de la ira no se apartará de Yo Soy hasta que haya hecho Justicia,  y hasta que haya cumplido los designios de su corazón; En los postreros tiempos entenderán la revelación."},{"id_libro":"24","capitulo":"23","versiculo":"21","texto":"Yo no enviaba a aquellos profetas, pero ellos corrían a predicar sus mentiras. Yo no les hablaba, pero ellos profetizaban en Mí Nombre."},{"id_libro":"24","capitulo":"23","versiculo":"22","texto":"Pero si ellos hubieran estado en Mi voluntad,  habrían hecho oír Mi Palabra a Mi pueblo,  y lo habrían hecho volver de su mal camino,  y de la maldad de sus hechos."},{"id_libro":"24","capitulo":"23","versiculo":"23","texto":"¿Acaso soy Dios para los que están cerca? ¡No! ¡También a la distancia soy Dios! "},{"id_libro":"24","capitulo":"23","versiculo":"24","texto":"Yo Soy el que Soy Dios de Israel. Nadie puede esconderse de Mí, con Mi Omnipresencia lo lleno todo."},{"id_libro":"24","capitulo":"23","versiculo":"25","texto":"Yo he oído lo que aquellos profetas dijeron,  profetizando mentira en Mi Nombre,  diciendo: Tuve visiones,  soñé, Dios me dijo."},{"id_libro":"24","capitulo":"23","versiculo":"26","texto":"¿Hasta cuándo estará esto en el corazón de los adivinos que profetizan mentiras,  y que profetizan el engaño de su propio corazón?"},{"versiculo":"27","comprimido":[{"id_libro":"24","capitulo":"23","versiculo":"27","cita":"(Jeremías 44:26-26)","parteText":"Con las falsas visiones, sueños mentirosos y diciéndose unos a otros Dios me dijo, quieren hacer que Mi pueblo olvide Mi Nombre","ibroCita":"24","capituloCita":"44","versiculoCitaInicial":"26","versiculoCitaFinal":"26","posicion":129,"parteFinal":", como sus antepasados lo hicieron y adoraron a baal (dios de los extranjeros)."}]},{"id_libro":"24","capitulo":"23","versiculo":"28","texto":"El profeta que tenga un sueño,  cuente el sueño; Y aquel a quien fuere revelada Mi Palabra, predique la verdad de Mi Palabra.   ¿Qué tiene que ver la cizaña con el trigo?  dice Yo Soy."},{"id_libro":"24","capitulo":"23","versiculo":"29","texto":"¿No es Mi Palabra como fuego, y como martillo que quebranta la piedra?"},{"id_libro":"24","capitulo":"23","versiculo":"30","texto":"Por tanto, Yo afrontaré a esos profetas,  dice Yo Soy,  que hurtan Mí Palabra para engañarse uno al otro."},{"id_libro":"24","capitulo":"23","versiculo":"31","texto":"Dice Yo Soy: Yo afrontaré a esos profetas que hacen pasar como Palabra mía las cosas que ellos inventan en sus propias mentes."},{"id_libro":"24","capitulo":"23","versiculo":"32","texto":"Así dice Yo Soy: Yo afrontaré a los que profetizan sueños mentirosos,  y afirman que son revelaciones mías,  y hacen errar a Mi pueblo con sus mentiras y con sus palabras de elogios; "},{"id_libro":"24","capitulo":"23","versiculo":"33","texto":"Y cuando te pregunte este pueblo,  o sus profetas,  o los pastores,  diciendo:   ¿Cuál es la profecía de Yo Soy? Les responderás:  Esta es la profecía: Voy apartarme de este pueblo perverso, esa es la Palabra de Yo Soy."},{"id_libro":"24","capitulo":"23","versiculo":"34","texto":"Y al profeta, o sacerdote o alguno del pueblo que diga: Dios me dijo, Yo enviaré juicios sobre tal persona y sobre su familia."},{"id_libro":"24","capitulo":"23","versiculo":"35","texto":"Así le preguntarán a sus profetas,  y cada cual a su hermano:   ¿Ha dado respuesta Dios? ¿Que ha determinado Dios?"},{"id_libro":"24","capitulo":"23","versiculo":"36","texto":"Ya dejen de usar esta frase: \"Dios me dijo”. Este pueblo la usa para darle importancia a sus propias ideas, mintiendo. Así distorsionan la Palabra de Yo Soy nuestro Dios, el Dios viviente, el Santo y Todopoderoso de los Ejércitos Celestiales."},{"id_libro":"24","capitulo":"23","versiculo":"37","texto":"Así preguntarás al profeta:   ¿Te ha dado respuesta Dios? ¿Ha profetizado Dios?"},{"id_libro":"24","capitulo":"23","versiculo":"38","texto":"Mas si dicen: Dios me dijo; Por cuanto dijiste Dios me dijo:  Porque dijiste esta palabra,  Profecía de Dios,  habiendo Yo enviado a decirles:  No digan: Dios me dijo,"},{"id_libro":"24","capitulo":"23","versiculo":"39","texto":"por tanto, Yo los echaré en olvido,  y arrancaré de Mi presencia a todos ustedes y a Jerusalén la ciudad que di como herencia a ustedes y a sus padres;"},{"id_libro":"24","capitulo":"23","versiculo":"40","texto":"Y pondré sobre ustedes afrenta perpetua,  y eterna confusión que nunca borrará el olvido."}]