[{"idTitulo":"1347","id_libro":"24","capitulo":"21","versiculo":"1","titulo":"Profecía sobre la destrucción de Jerusalén."},{"id_libro":"24","capitulo":"21","versiculo":"1","texto":"El rey Sedequías envió al que fungía como sumo sacerdote Pashur, hijo de Malquías, y al sacerdote Sofonías, hijo de Maaseías, a ver a Jeremías y a decirle:"},{"id_libro":"24","capitulo":"21","versiculo":"2","texto":"\"Por favor, consulta a Dios por nosotros, porque Nabucodonosor, rey de Babel (Babilonia), nos está atacando. Tal vez Dios nos haga uno de sus milagros y obligue a Nabucodonosor a retirarse.\" "},{"id_libro":"24","capitulo":"21","versiculo":"3","texto":"Y Jeremías les dijo: Así le dirán a Sedequías:"},{"id_libro":"24","capitulo":"21","versiculo":"4","texto":"Así dice Yo Soy Dios de Israel: Haré que tu ejército no sirva de nada contra el rey de Babel (Babilonia) ni contra el ejército de los babilonios que te tienen sitiado. Es más, traeré a tus enemigos y los reuniré en medio de esta ciudad."},{"id_libro":"24","capitulo":"21","versiculo":"5","texto":"Yo mismo pelearé contra ustedes. Con gran despliegue de poder, y con ira, furor y gran indignación,"},{"id_libro":"24","capitulo":"21","versiculo":"6","texto":"Arrasaré con todos los habitantes que ocupan esta ciudad, tanto con los seres humanos como los animales; morirán de enfermedades terribles."},{"id_libro":"24","capitulo":"21","versiculo":"7","texto":"Después, dice Yo Soy: A ti, Sedequías, y a los funcionarios que te acompañan, los pondré en manos de Nabucodonosor y de su ejército. También entregaré a la gente que no haya muerto por la enfermedad, la guerra o el hambre. Les doy Mi Palabra que ese rey los matará sin compasión.\""},{"id_libro":"24","capitulo":"21","versiculo":"8","texto":"Y a este pueblo les dirás:  Así dice Yo Soy: Yo pongo delante de ustedes que escojan si quieren vivir o morir."},{"id_libro":"24","capitulo":"21","versiculo":"9","texto":"El que se quede en esta ciudad morirá a espada,  de hambre o de pestilencia; Pero el que salga y se entregue a los babilonios que los tienen sitiados, podrán salvar sus vidas."},{"id_libro":"24","capitulo":"21","versiculo":"10","texto":"Porque Mi Faz he puesto contra esta ciudad para mal,  y no para bien,  dice Yo Soy; En mano del rey de Babel (Babilonia) será entregada,  y la quemará a fuego."},{"id_libro":"24","capitulo":"21","versiculo":"11","texto":"Y a la casa del rey de Judá les dirás:  Oigan la Palabra de Yo Soy:"},{"id_libro":"24","capitulo":"21","versiculo":"12","texto":"A los descendientes del trono del rey David diles que oigan Mi Palabra. “No dejen de hacer el bien, y protejan a los que son maltratados. Si no lo hacen así, Mi ira arderá como un fuego y nadie podrá apagarlo. Por todas sus maldades."},{"id_libro":"24","capitulo":"21","versiculo":"13","texto":"Yo pelearé personalmente contra el pueblo en Jerusalén, esa poderosa fortaleza que se jacta: Estamos sobre la Roca y nadie puede atacarnos aquí; ¿Quién entrará en nuestras moradas?"},{"id_libro":"24","capitulo":"21","versiculo":"14","texto":"Yo Soy el que Soy el Santo de Israel y los castigaré conforme al fruto de sus hechos, y haré encender fuego en su bosque,  y consumirá todo lo que está a su alrededor."}]