[{"idTitulo":"1350","id_libro":"24","capitulo":"24","versiculo":"1","titulo":"Las dos canastas de higos: Unos para bendición los que salgan a Babilonia y los higos malos que se quedan en Jerusalén para juicio."},{"id_libro":"24","capitulo":"24","versiculo":"1","texto":"Tiempo después de haber transportado Nabucodonosor rey de Babel (Babilonia) a Joaquín (Jeconías) hijo de Joacim,  rey de Judá,  a los príncipes y líderes de Judá y los artesanos y herreros de Jerusalén,  y haberlos llevado cautivos a Babilonia,  me mostró Yo Soy dos cestas de higos puestas delante del templo de Yo Soy."},{"id_libro":"24","capitulo":"24","versiculo":"2","texto":"Una cesta tenía higos muy buenos, duldes como brevas;  y la otra cesta tenía higos muy malos, tan podridos que no se podían comer."},{"id_libro":"24","capitulo":"24","versiculo":"3","texto":"Y me dijo Yo Soy:   ¿Qué ves tú,  Jeremías?  Y dije:  Higos;  higos buenos,  muy buenos;  y malos,  muy malos,  que de malos no se pueden comer."},{"id_libro":"24","capitulo":"24","versiculo":"4","texto":"Y vino a Mí la Palabra de Yo Soy, y me dijo:"},{"id_libro":"24","capitulo":"24","versiculo":"5","texto":"Así dice Yo Soy Dios de Israel:  Como a estos higos buenos,  así miraré a los transportados de Judá,  a los cuales eché de este lugar a la nación de Babel (Babilonia) de los caldeos,  para bendecirlos."},{"id_libro":"24","capitulo":"24","versiculo":"6","texto":"Porque pondré Mi Espíritu sobre ellos para bendecirlos,  y regresarán a Israel, y los haré de nuevo,  y no los destruiré; Sembraré en ellos y nunca serán desarraigados."},{"id_libro":"24","capitulo":"24","versiculo":"7","texto":"Y les haré un corazón para que Me conozcan que Yo Soy el que Soy; Y Me serán por pueblo,  y Yo les seré a ellos por Dios;  porque se volverán a Mí de todo corazón."},{"id_libro":"24","capitulo":"24","versiculo":"8","texto":"Y como los higos malos,  que de malos no se pueden comer,  así dice Yo Soy,  pondré a Sedequías rey de Judá,  a sus príncipes, líderes y al resto de Jerusalén que por rebeldes se quedan en esta tierra de juicio,  y a los que huyeron a Egipto."},{"id_libro":"24","capitulo":"24","versiculo":"9","texto":"Haré con ellos motivo de juicio en todas las naciones de la tierra, serán puestos por ejemplo de humillación, desprecio y maldición en todos los países por donde Yo los arroje."},{"id_libro":"24","capitulo":"24","versiculo":"10","texto":"Y enviaré sobre ellos espada,  hambre y pestilencia,  hasta que todos sean exterminados de la tierra de bendición que les di a ellos y a sus padres."}]