[{"idTitulo":"1360","id_libro":"24","capitulo":"33","versiculo":"1","titulo":"La Promesa de la Restauración."},{"id_libro":"24","capitulo":"33","versiculo":"1","texto":"Vino la Palabra de Yo Soy a Jeremías por segunda vez,  estando él aún preso en la cárcel del palacio real, y le dijo:"},{"id_libro":"24","capitulo":"33","versiculo":"2","texto":"Así dice Yo Soy,  que hizo la tierra, Yo Soy que la formó y le puso fundamentos; Yo Soy es su Nombre:"},{"id_libro":"24","capitulo":"33","versiculo":"3","texto":"Clama a Mí,  y Yo te responderé,  y te revelaré por Mi Espíritu cosas grandes y secretos que la humanidad ignora."},{"id_libro":"24","capitulo":"33","versiculo":"4","texto":"Porque así dice Yo Soy Dios de Israel acerca de las casas de esta ciudad,  y de los palacios de los reyes de Judá,  derribados con arietes y con hachas"},{"id_libro":"24","capitulo":"33","versiculo":"5","texto":"(Porque vinieron para batallar contra los caldeos, y sólo lograrán llenarla de cadáveres. Yo, en mi terrible ira, los haré morir, porque he apartado Mi Faz de esta ciudad a causa de las muchas maldades que han cometido."},{"id_libro":"24","capitulo":"33","versiculo":"6","texto":"Yo Soy tu Sanador, les traeré medicina, y los sanaré. Les revelaré Mi Verdad y Mi Paz."},{"id_libro":"24","capitulo":"33","versiculo":"7","texto":"Y haré volver los cautivos de Judá y los cautivos de Israel,  y los restableceré como en el Principio en una nueva generación."},{"id_libro":"24","capitulo":"33","versiculo":"8","texto":"Y los limpiaré de toda su maldad con que pecaron contra Mí; Y les perdonaré todos sus pecados con que contra Mí cometieron,  y a los con que contra Mí se Me opusieron."},{"id_libro":"24","capitulo":"33","versiculo":"9","texto":"Y Me serán a Mí por motivo de gozo,  de alabanza y de gloria,  entre todas las naciones de la tierra,  que habrán oído todas las bendiciones con que los bendigo; Y temerán y me honrarán de todo el bien y de toda la paz que Yo les daré."},{"id_libro":"24","capitulo":"33","versiculo":"10","texto":"Así dice Yo Soy:  En este lugar,  del cual dicen que es un pueblo desierto sin congregaciones ni pastores, y en las ciudades de Judá y en las calles de Jerusalén,  que están asoladas,  sin habitantes y sin moradores ni pastores,"},{"id_libro":"24","capitulo":"33","versiculo":"11","texto":"ha de oír de nuevo gritos de gozo y de alegría, ruidos de fiestas de matrimonios y voz de novios y novias, gritos de los que digan:  Alaben a Yo Soy de los ejércitos,  porque Yo Soy es Bueno,  porque para siempre es Su misericordia; Gritos y algarabías de los que traen ofrendas de acción de gracias al Templo de Yo Soy.  Porque volveré a traer los cautivos de Israel y de Judá como al principio, dice Yo Soy."},{"id_libro":"24","capitulo":"33","versiculo":"12","texto":"Así dice Yo Soy de los ejércitos:  En este lugar desierto,  sin congregaciones ni pastores,  y en todas sus ciudades,  aún habrá cabañas de pastores que alimentarán sus rebaños."},{"id_libro":"24","capitulo":"33","versiculo":"13","texto":"En las ciudades montañosas,  en las ciudades de las llanuras,  en las ciudades desérticas,  en la tierra de Benjamín,  y alrededor de Jerusalén y en las ciudades de Judá,  aún habrán rebaños con sus pastores por cantidad,  ha dicho Yo Soy."},{"id_libro":"24","capitulo":"33","versiculo":"14","texto":"Viene el Día,  dice Yo Soy,  en que Yo confirmaré la Palabra bendita que he hablado a la casa de Israel y a la casa de Judá."},{"id_libro":"24","capitulo":"33","versiculo":"15","texto":"En aquel Día y en aquel tiempo haré brotar a David un Renuevo de Justicia,  y hará juicio y justicia en la tierra."},{"id_libro":"24","capitulo":"33","versiculo":"16","texto":"En aquellos días Judá será salvo,  y Jerusalén vivirá en fe,  y lo llamarán: Yo Soy es nuestra Justicia."},{"id_libro":"24","capitulo":"33","versiculo":"17","texto":"Porque así dice Yo Soy:  No faltará el Hijo de David, el Rey que se sentará sobre el trono de la casa de Israel."},{"id_libro":"24","capitulo":"33","versiculo":"18","texto":"Ni faltarán los sacerdotes y levitas que delante de Mí ofrezcan holocaustos y enciendan ofrendas,  y que haga sacrificio todos los días."},{"idTitulo":"1361","id_libro":"24","capitulo":"33","versiculo":"19","titulo":"Yo Soy es fiel."},{"id_libro":"24","capitulo":"33","versiculo":"19","texto":"Vino la Palabra de Yo Soy a Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"33","versiculo":"20","texto":"Así dice Yo Soy:  Si pueden invalidar Mis leyes naturales que impidan que salga el sol de día y la luna y estrellas en las noches en las horas asignadas,"},{"id_libro":"24","capitulo":"33","versiculo":"21","texto":"podrán también invalidar Mi Pacto con Mi Hijo David,  para que no reine sobre Su trono,  y Mi Pacto con los levitas y sacerdotes, Mis ministros."},{"id_libro":"24","capitulo":"33","versiculo":"22","texto":"Como no puede ser contado el ejército del cielo,  ni la arena del mar se puede enumerar,  así multiplicaré la descendencia de David Mi Servidor,  y los levitas que Me ministran."},{"id_libro":"24","capitulo":"33","versiculo":"23","texto":"Vino la Palabra de Yo Soy a Jeremías, y le dijo:"},{"id_libro":"24","capitulo":"33","versiculo":"24","texto":"¿No has escuchado lo que habla Babilonia,  diciendo: Las dos familias que Yo Soy se había escogido, Israel y Judá las ha desechado?  Y han tenido en poco a Mi pueblo,  hasta considerarlo como nación inexistente."},{"id_libro":"24","capitulo":"33","versiculo":"25","texto":"Así dice Yo Soy: Sino permanecen Mis leyes naturales respecto a los astros del día y la noche, que siempre salen a su debido tiempo."},{"id_libro":"24","capitulo":"33","versiculo":"26","texto":"Y eso no cambia nunca, porque Yo siempre cumplo Mis Pactos; E hice Pacto con Mi Servidor el Hijo de David para ser Rey por la posteridad, e igualmente con los sacerdotes, y con los descendientes de Abraham, de Isaac y de Jacob, que serán tan numerosos como las estrellas del cielo, y como la arena del mar que nadie podrá contarlos. y tendré de ellos misericordia."}]