[{"idTitulo":"1367","id_libro":"24","capitulo":"37","versiculo":"1","titulo":"Jeremías como ministro de Yo Soy en este mundo, es encarcelado por predicar la Justicia del Dios de Israel."},{"id_libro":"24","capitulo":"37","versiculo":"1","texto":"En lugar de Conías hijo de Eliaquim (Joacim) reinó el rey Sedequías hijo de Josías,  al cual Nabucodonosor rey de Babilonia constituyó por rey en la tierra de Judá."},{"id_libro":"24","capitulo":"37","versiculo":"2","texto":"Pero no obedeció él ni sus ministros ni el pueblo de Judá a la Palabra de Yo Soy,  las cuales les profetizó por boca de Jeremías Su ministro."},{"id_libro":"24","capitulo":"37","versiculo":"3","texto":"Y envió el rey Sedequías a Jucal hijo de Selemías,  y al sacerdote Sofonías hijo de Maasías,  para que le dijeran al profeta Jeremías: Ora por nosotros a Yo Soy nuestro Dios."},{"id_libro":"24","capitulo":"37","versiculo":"4","texto":"Y Jeremías entraba y salía de la ciudad; Porque todavía los gobernantes de Jerusalén no lo habían puesto en la cárcel."},{"id_libro":"24","capitulo":"37","versiculo":"5","texto":"Por aquellos días los ejércitos de Babilonia tenían sitiada a Jerusalén y al enterarse de la novedad que el ejército de Egipto marchaba para prestar apoyo a los de Judá, se retiraron de la ciudad."},{"id_libro":"24","capitulo":"37","versiculo":"6","texto":"Entonces vino la Palabra de Yo Soy al profeta Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"37","versiculo":"7","texto":"Diles a los ministros del rey que te han enviado para interceder por ellos lo siguiente: Así dice Yo Soy Dios de Israel al rey de Judá,  que los envió a mí para que me consulten, el ejército de faraón que había marchado para socorrerlos, regresará a Egipto."},{"id_libro":"24","capitulo":"37","versiculo":"8","texto":"Y volverán los ejércitos de Babilonia y atacarán de nuevo a Jerusalén,  y la tomarán y la destruirán a fuego."},{"id_libro":"24","capitulo":"37","versiculo":"9","texto":"Así dice Yo Soy:  No se engañen ustedes mismos,  diciendo:  Sin duda ya Babilonia no nos tomará como siervos; Porque no se apartarán y los subyugarán."},{"id_libro":"24","capitulo":"37","versiculo":"10","texto":"Porque aunque ustedes llegaran a derrotar al ejército babilonio, y sólo quedaran en sus campamentos algunos hombres heridos, éstos se levantarán e incendiarán esta ciudad. "},{"id_libro":"24","capitulo":"37","versiculo":"11","texto":"Y aconteció que cuando el ejército de los caldeos se retiró de Jerusalén por motivo que vendría el ejército de Faraón,"},{"id_libro":"24","capitulo":"37","versiculo":"12","texto":"salía Jeremías de Jerusalén para irse a tierra de Benjamín,  para apartarse del pueblo de Jerusalén."},{"id_libro":"24","capitulo":"37","versiculo":"13","texto":"Y cuando salía por la puerta de Benjamín, se encontraba allí de guardia un capitán del ejército de Judá el cual se llamaba Irías hijo de Selemías,  hijo de Hananías, quien ordenó detener al profeta Jeremías, acusándolo de desertar a favor del ejército de Babilonia."},{"id_libro":"24","capitulo":"37","versiculo":"14","texto":"Y Jeremías dijo:  Falso; No me calumnies señor oficial.  Pero él no lo escuchó,  sino lo arrestó Irías a Jeremías,  y lo llevó detenido delante de las autoridades y príncipes."},{"id_libro":"24","capitulo":"37","versiculo":"15","texto":"Y los gobernantes y príncipes de Jerusalén se airaron contra Jeremías,  y lo azotaron y lo pusieron en prisión en la casa del secretario Jonatán, la cual la habían convertido en cárcel."},{"id_libro":"24","capitulo":"37","versiculo":"16","texto":"Lo encerraron,  pues, en el sótano de la casa. Y estuvo Jeremías preso en las mazmorras por muchos días,"},{"id_libro":"24","capitulo":"37","versiculo":"17","texto":"Finalmente el rey Sedequías ordenó que lo trajeran al palacio real para preguntarle secretamente: Hay Palabra de Dios para mí? Y Jeremías le respondió: Hay.  Y le dijo:  En mano del rey de Babilonia serás entregado."},{"id_libro":"24","capitulo":"37","versiculo":"18","texto":"Dijo también Jeremías al rey Sedequías: Deseo preguntarle ¿Que delito cometí y en qué pequé contra ti,  y contra tus ministros,  y contra este pueblo,  para que esté preso en la cárcel?"},{"id_libro":"24","capitulo":"37","versiculo":"19","texto":"Y la otra pregunta es: ¿Dónde están los profetas que les profetizaban mintiendo: Jamás vencerá el rey de Babilonia al pueblo escogido de Dios y no podrán los incircuncisos entrar en la ciudad santa de Jerusalén?"},{"id_libro":"24","capitulo":"37","versiculo":"20","texto":"Escuche ahora oh rey, y concédame esta petición que le voy a hacer: No permita que me lleven otra vez a la prisión en la casa de Jonatán, el secretario, para no morir en esa mazmorra."},{"id_libro":"24","capitulo":"37","versiculo":"21","texto":"Entonces el rey Sedequías ordenó que Jeremías quedara bajo vigilancia en el patio de la cárcel del palacio, y que todos los días se le diera un pan, que vendían en la calle de los panaderos, hasta que se termine el pan en la ciudad, Y permaneció el profeta Jeremías allí detenido."}]