[{"idTitulo":"1357","id_libro":"24","capitulo":"31","versiculo":"1","titulo":"En el desierto has hallado Gracia pueblo de Israel, saldrás de Babilonia."},{"id_libro":"24","capitulo":"31","versiculo":"1","texto":"Yo Soy declara: En aquel tiempo, Yo seré por Dios a todas las familias de Israel,  y ellas Me serán a Mí por pueblo."},{"id_libro":"24","capitulo":"31","versiculo":"2","texto":"Así dice Yo Soy:  El pueblo que escapó de la espada halló Gracia en el desierto, Israel va en busca de su Reposo."},{"id_libro":"24","capitulo":"31","versiculo":"3","texto":"Yo Soy se manifestó a Mí hace ya mucho tiempo,  diciendo:  Con amor eterno te he amado Hijo;  por tanto, Mi Gracia y Mi misericordia te extendí."},{"id_libro":"24","capitulo":"31","versiculo":"4","texto":"Aún te edificaré,  y serás edificada,  oh Novia de Israel; Todavía saldrás a danzar de gozo con tus panderos,  y de alegría por tu Justicia."},{"id_libro":"24","capitulo":"31","versiculo":"5","texto":"Aún plantarás viñas en las montañas de Samaria; Sembrarán y cosecharán los que plantan,  y disfrutarán de ellas."},{"id_libro":"24","capitulo":"31","versiculo":"6","texto":"Muy pronto los centinelas y atalayas de Israel vociferarán: Marchemos y subamos a Sion, vamos adorar a Yo Soy Dios nuestro."},{"id_libro":"24","capitulo":"31","versiculo":"7","texto":"Porque así dice Yo Soy: Canten con alegría por Israel. ¡Griten por la mejor de las naciones, cabeza de los países!. Griten de alabanza y alegría: ¡Salva a tu pueblo, oh Yo Soy, al remanente de Israel!"},{"id_libro":"24","capitulo":"31","versiculo":"8","texto":"Yo los hago volver de Babilonia; Los haré volver de todos los rincones del mundo, y los llevaré a su tierra. Serán muchos los que vuelvan. Volverán los ciegos y los cojos, las que estén embarazadas, y las que llevan bebés en brazos."},{"id_libro":"24","capitulo":"31","versiculo":"9","texto":"Irán con lloro,  mas con misericordia los haré volver,  y los haré andar junto a corrientes de aguas,  por el Camino de Justicia en el cual no tropezarán; Porque soy a Israel por Padre,  y el Hijo de Efraín es Mi Primogénito."},{"id_libro":"24","capitulo":"31","versiculo":"10","texto":"Oigan la Palabra de Yo Soy,  oh naciones,  y háganlo saber en los países que están lejos,  y anuncien:  El que esparció a Israel los reunirá y guardará,  como el Pastor a su rebaño."},{"id_libro":"24","capitulo":"31","versiculo":"11","texto":"Porque Yo Soy redimió a Jacob,  lo rescató del poder del maligno."},{"id_libro":"24","capitulo":"31","versiculo":"12","texto":"Y vendrán y gritarán de júbilo en el Templo de Sion, y radiarán de gozo por el amor y la misericordia de Yo Soy: Por el Trigo, por el Vino y por el Aceite. Por su grey y su alma será como huerto de riego, y nunca más tendrán aflicción."},{"id_libro":"24","capitulo":"31","versiculo":"13","texto":"Entonces la Novia de Sion se alegrará en la danza,  los jóvenes y los viejos juntamente; Y cambiaré su lloro en gozo,  y los consolaré,  y los alegraré de sus sufrimientos."},{"id_libro":"24","capitulo":"31","versiculo":"14","texto":"Y el alma del sacerdote satisfaré con leche y miel,  y Mi pueblo será saciado de bendiciones y dones,  dice Yo Soy."},{"versiculo":"15","comprimido":[{"id_libro":"24","capitulo":"31","versiculo":"15","cita":"(Mateo 2:18-18)","parteText":"Así dice Yo Soy: Gritos fueron oídos en Ramá,  llanto y lágrimas de amargura; Es Raquel que llora por la muerte de sus hijos,  y no quiso ser consolada.","ibroCita":"40","capituloCita":"2","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":156,"parteFinal":""}]},{"id_libro":"24","capitulo":"31","versiculo":"16","texto":"Así dice Yo Soy: Sécate las lágrimas, Raquel; "},{"id_libro":"24","capitulo":"31","versiculo":"17","texto":"Ya no sigas llorando ni pierdas la esperanza. Tus hijos volverán a su patria; Serán salvos del enemigo, y tu sufrimiento se verá recompensado. "},{"id_libro":"24","capitulo":"31","versiculo":"18","texto":"Por cierto, he escuchado el clamor de Efraín (Israel): “Me has disciplinado como a un toro salvaje, y he aceptado tu corrección. Permítanos volver a tu regazo, y acéptanos de nuevo, Usted es nuestro Dios."},{"id_libro":"24","capitulo":"31","versiculo":"19","texto":"Porque después que me aparté tuve arrepentimiento,  y después que reconocí mis pecados, me dí golpes de pecho; Me avergoncé y me confundí,  porque llevé la afrenta de mi pasado."},{"id_libro":"24","capitulo":"31","versiculo":"20","texto":"¿No es Israel Mi Hijo, acaso no es Mi Hijo Amado? dice Yo Soy. Mi disciplina y castigo ha sido sobre Él, porque Lo amo."},{"id_libro":"24","capitulo":"31","versiculo":"21","texto":"¡Regresa, Novia de Israel! Regresa a tu Hogar por el mismo sendero por el que te fuiste; Pon señales, mojones y marcas, y fíjate bien cuál es el Camino!"},{"id_libro":"24","capitulo":"31","versiculo":"22","texto":"¿Hasta cuándo andarás errante,  oh hija contumaz y rebelde?  Porque Yo Soy creará una cosa nueva sobre la tierra: Israel se reconciliará con su Amado."},{"id_libro":"24","capitulo":"31","versiculo":"23","texto":"Así dice Yo Soy de los ejércitos,  Dios de Israel:  Aún dirán la Palabra en la tierra de Judá y en Jerusalén,  cuando Yo haga volver sus cautivos: Yo Soy te bendiga,  oh Morada de Justicia,  oh Templo santo."},{"id_libro":"24","capitulo":"31","versiculo":"24","texto":"Y habitará allí Judá,  y también en Jerusalén sembradores,  y los pastores con su rebaño."},{"id_libro":"24","capitulo":"31","versiculo":"25","texto":"Daré de beber a los sedientos y saciaré a toda alma abatida."},{"id_libro":"24","capitulo":"31","versiculo":"26","texto":"En esto me desperté, y abrí los ojos, me di cuenta de que había tenido un sueño muy hermoso. "},{"idTitulo":"1358","id_libro":"24","capitulo":"31","versiculo":"27","titulo":"Anuncio de un Nuevo Pacto oh casa de Israel y casa de Judá."},{"id_libro":"24","capitulo":"31","versiculo":"27","texto":"Viene el Día,  dice Yo Soy,  en que sembraré la casa de Israel y la casa de Judá de simiente del Hijo del hombre y habrá también simiente de hombre natural."},{"id_libro":"24","capitulo":"31","versiculo":"28","texto":"Y así como soy celoso de ellos para desarraigarlos y derribar,  y trastornar y perder y afligir,  tendré cuidado de ellos para edificar y que den frutos, dice Yo Soy."},{"id_libro":"24","capitulo":"31","versiculo":"29","texto":"En aquellos días no dirán más el proverbio:  Los padres comieron las uvas agrias y los hijos tienen la dentera,"},{"id_libro":"24","capitulo":"31","versiculo":"30","texto":"sino que cada uno de ustedes morirá por sus propios pecados; Los dientes de todo hombre que coma las uvas agrias,  tendrán la dentera."},{"id_libro":"24","capitulo":"31","versiculo":"31","texto":"Se acerca el Día,  dice Yo Soy,  en el cual haré Nuevo Pacto con la casa de Israel y con la casa de Judá."},{"id_libro":"24","capitulo":"31","versiculo":"32","texto":"No como el Pacto que hice con sus padres el día que los tomé de las manos para sacarlos de la tierra de Egipto; Porque ellos anularon Mi Pacto,  aunque fui Yo un Esposo para ellos,  dice Yo Soy."},{"versiculo":"33","comprimido":[{"id_libro":"24","capitulo":"31","versiculo":"33","cita":"(Hebreos 10:16)","parteText":"Pero este es el Nuevo Pacto que haré con la casa de Israel después de aquellos días,  dice Yo soy:  Daré Mi Ley en su mente,  y la escribiré en su corazón; Y Yo seré a ellos por Dios,  y ellos Me serán por pueblo.","ibroCita":"58","capituloCita":"10","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":221},{"id_libro":"24","capitulo":"31","versiculo":"33","cita":"(Juan 6:53)","parteText":"","ibroCita":"43","capituloCita":"6","versiculoCitaInicial":"53","versiculoCitaFinal":"53","posicion":221,"parteFinal":""}]},{"id_libro":"24","capitulo":"31","versiculo":"34","texto":"Y no le dirá un hermano a otro: Conoce a Yo Soy; Porque todos Me reconocerán,  desde el más pequeño de ellos hasta el más grande, así dice nuestro Dios: Porque Yo Soy tu Salvador (YaHshua) que perdonaré el pecado de todos ellos,  y más nunca vendrá a Mi memoria su pasado."},{"id_libro":"24","capitulo":"31","versiculo":"35","texto":"Yo Soy, quien es nuestro Sol de Justicia, la Luz del Día, que da las leyes a la luna y a las estrellas para que alumbren en el firmamento,  que gobierna el mar, aunque sus ondas rugen; Así dice Yo Soy de los ejércitos y este es Su Nombre:"},{"id_libro":"24","capitulo":"31","versiculo":"36","texto":"Si algún día faltaran estas leyes naturales, ese día el pueblo de Israel dejará de ser Mi Nación eternamente preferida."},{"id_libro":"24","capitulo":"31","versiculo":"37","texto":"Así dice Yo Soy:  Si algún día se pueden medir los cielos,  y explorarse debajo de la tierra las bases de la tierra,  también Yo desecharé toda la descendencia de Israel por todo los pecados que cometieron."},{"id_libro":"24","capitulo":"31","versiculo":"38","texto":"Viene el Día,  dice Yo Soy,  en que la ciudad de Jerusalén será edificada a  Yo Soy,  desde la torre de Hananeel hasta la puerta del Angulo."},{"id_libro":"24","capitulo":"31","versiculo":"39","texto":"Y aún más allá del cordel de la medida, sobre el collado de Gareb,  y dará la vuelta a Goa."},{"id_libro":"24","capitulo":"31","versiculo":"40","texto":"Y todo el valle de los cuerpos muertos y de la ceniza,  y todas las llanuras hasta el arroyo de Cedrón,  hasta la esquina de la puerta de los caballos al oriente,  será santo a Yo Soy; Y no será jamás removida ni destruida más para siempre."}]