[{"idTitulo":"1370","id_libro":"24","capitulo":"39","versiculo":"1","titulo":"Caída de Jerusalén bajo el poder de Babilonia, subyugada en manos de naciones paganas."},{"id_libro":"24","capitulo":"39","versiculo":"1","texto":"En el año noveno del reinado de Sedequías, en el décimo mes. Cuando vino Nabucodonosor, rey de Babilonia, con todo su ejército contra Jerusalén, y la sitiaron."},{"versiculo":"2","comprimido":[{"id_libro":"24","capitulo":"39","versiculo":"2","cita":"(Nehemías 6:1-1)","parteText":"Y en el undécimo año de Sedequías,  en el mes cuarto,  a los nueve días del mes se abrieron paso por una brecha del muro de Jerusalén.","ibroCita":"16","capituloCita":"6","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":139,"parteFinal":""}]},{"id_libro":"24","capitulo":"39","versiculo":"3","texto":"Y entraron todos los ministros y oficiales del rey de Babilonia,  y ocuparon la puerta principal:  Nergal-Sarezer (Príncipe de fuego),  Samgar-Nebo (La gracia de Nebo),  Sarsequim el Rabsaris (Oficial principal de la corte),  Nergal-Sarezer el Rabmag (Sumo sacerdote del príncipe de fuego) y todos los demás príncipes del rey de Babilonia."},{"id_libro":"24","capitulo":"39","versiculo":"4","texto":"Y viéndolos Sedequías rey de Judá y todos los oficiales de su ejército de guerra,  huyeron y salieron de la ciudad amparados en la oscuridad por el camino del jardín del rey,  por la puerta entre los dos muros;  y salió el rey por el valle del desierto del Jordán."},{"id_libro":"24","capitulo":"39","versiculo":"5","texto":"Pero el ejército de Babilonia los persiguió,  y alcanzaron a Sedequías en los llanos de Jericó; Y lo capturaron,  y lo trajeron detenido a Ribla en tierra de Hamat,  donde estaba Nabucodonosor rey de Babilonia,  y este lo sentenció."},{"id_libro":"24","capitulo":"39","versiculo":"6","texto":"Y degolló el rey de Babilonia a todos los hijos herederos del trono en presencia del rey Sedequías en Ribla, y procedió asimismo degollar el rey de Babilonia a todos los ministros funcionarios y oficiales de la nobleza de Judá."},{"id_libro":"24","capitulo":"39","versiculo":"7","texto":"Y luego le sacó los ojos al rey Sedequías,  y lo encadenó con grillos para llevarlo prisionero a Babilonia."},{"id_libro":"24","capitulo":"39","versiculo":"8","texto":"Y el ejército babilónico prendieron a fuego el palacio real y las moradas del pueblo,  y derribaron los muros de Jerusalén."},{"id_libro":"24","capitulo":"39","versiculo":"9","texto":"Y Nabuzaradán (Retoños del dios Nabu) capitán del ejército de Babilonia transportó a toda Judá, tanto los que habían quedado en la ciudad, como a los que habían desertado a Babilonia."},{"id_libro":"24","capitulo":"39","versiculo":"10","texto":"Pero Nabuzaradán capitán del ejército de Babilonia dejó a algunos de los más pobres del pueblo en Judá quienes no poseían nada y aquel día les dio viñas y campos."},{"id_libro":"24","capitulo":"39","versiculo":"11","texto":"Y Nabucodonosor había ordenado a Nabuzaradán capitán de su ejército referente al profeta Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"39","versiculo":"12","texto":"Está bajo tu cuidado, no le hagas mal alguno,  sino que estarás pendiente de sus necesidades."},{"id_libro":"24","capitulo":"39","versiculo":"13","texto":"Así que Nabuzaradán, capitán de la guardia; Nabusazbán, un oficial principal; Nergal-Sarezer, consejero del rey; y los demás ministros y oficiales del rey de Babilonia,"},{"id_libro":"24","capitulo":"39","versiculo":"14","texto":"ordenaron entonces que sacaran a Jeremías del patio de la cárcel,  y lo entregaron a Gedalías hijo de Ahicam,  hijo de Safán, y como permitió que el profeta fuera a su casa; Jeremías prefirió vivir entre el pueblo."},{"id_libro":"24","capitulo":"39","versiculo":"15","texto":"Y había venido la Palabra de Yo Soy a Jeremías,  estando preso en el patio de la cárcel,  diciendo;"},{"id_libro":"24","capitulo":"39","versiculo":"16","texto":"Ve y predica a Ebed-Melec etíope,  diciendo:  Así te dice Yo Soy de los ejércitos,  Dios de Israel: Yo cumplo Mi Palabra sobre esta ciudad para mal,  y no para bendición; Y tú mismo contemplarás el cumplimiento con tus propios ojos."},{"id_libro":"24","capitulo":"39","versiculo":"17","texto":"Pero en aquel día Yo te libraré,  dice Yo Soy,  y no serás entregado en manos del enemigo a quienes tú temes."},{"id_libro":"24","capitulo":"39","versiculo":"18","texto":"Porque de cierto te salvaré,  y no caerás en la batalla,  sino que tu vida te será por recompensa,  por cuanto creíste en Mí,  dice Yo Soy."}]