[{"idTitulo":"1365","id_libro":"24","capitulo":"36","versiculo":"1","titulo":"Yo Soy ordena al profeta Jeremías escribir Su Palabra en un Libro para ser agregado a la Biblia."},{"id_libro":"24","capitulo":"36","versiculo":"1","texto":"Aconteció en el cuarto año de Joacim hijo de Josías,  rey de Judá,  que vino la Palabra de Yo Soy a Jeremías, y le ordenó lo siguiente:"},{"id_libro":"24","capitulo":"36","versiculo":"2","texto":"Escribe en un Libro las profecías que te he hablado contra Israel y contra Judá,  y contra todas las naciones de la tierrra,  desde el día que comencé a hablarte,  desde los días de Josías hasta hoy."},{"id_libro":"24","capitulo":"36","versiculo":"3","texto":"Quizá oiga el pueblo que he escogido, todos los juicios que Yo pienso llevar a cabo,  y se arrepienta cada uno de su mal camino,  y Yo perdonaré su maldad y su pecado."},{"versiculo":"4","comprimido":[{"id_libro":"24","capitulo":"36","versiculo":"4","cita":"(Revelaciones del Fin 20:12)","parteText":"Y llamó Jeremías al escriba Baruc hijo de Nerías,  y escribió Baruc de boca de Jeremías,  en un rollo de Libro, la Palabra que Yo Soy Rey de Israel ha decretado.","ibroCita":"66","capituloCita":"20","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":166,"parteFinal":""}]},{"id_libro":"24","capitulo":"36","versiculo":"5","texto":"Después mandó Jeremías a Baruc,  diciendo:  A mí, los dirigentes religiosos del Templo de Yo soy me han prohibido el ingreso a la Casa del Dios de Israel y me han detenido y enviado a la cárcel."},{"id_libro":"24","capitulo":"36","versiculo":"6","texto":"Entra tú,  pues,  y lee este Libro que escribiste de mi boca,  la Palabra de Yo Soy a los oídos del pueblo,  en el Templo de Yo Soy,  el día del ayuno; Y las leerás también a oídos de todos los de Judá que vienen al Templo desde sus ciudades."},{"id_libro":"24","capitulo":"36","versiculo":"7","texto":"Quizá llegue la oración del arrepentimiento de ellos a la presencia de Yo Soy,  y se regresen cada uno de su mal camino; Porque grande es la ira que ha expresado Yo Soy y el juicio empieza por casa."},{"id_libro":"24","capitulo":"36","versiculo":"8","texto":"Y el escriba Baruc hijo de Nerías hizo conforme a todas las instrucciones que le comisionó el profeta Jeremías,  leyendo la Palabra de Yo Soy en el Templo del Dios de Israel. "},{"id_libro":"24","capitulo":"36","versiculo":"9","texto":"Esto aconteció en el año quinto de Joacim hijo de Josías,  rey de Judá,  en el mes noveno,  que promulgaron ayuno en la presencia de Yo Soy a todo el pueblo de YaHrushalem (Jerusalén) y a todo el pueblo que venía de las ciudades de Judá a Jerusalén."},{"id_libro":"24","capitulo":"36","versiculo":"10","texto":"Y Baruc leyó en el Libro la Palabra que Yo Soy le había dicho a Jeremías, en el Templo de Yo Soy,  en la sala de Gemarías hijo de Safán el secretario,  en el atrio de arriba,  a la entrada del portón nuevo de la casa de Yo Soy,  a oídos de la congregación."},{"id_libro":"24","capitulo":"36","versiculo":"11","texto":"Y Micaías hijo de Gemarías,  hijo de Safán,  habiendo oído del Libro toda la Palabra de Yo Soy,"},{"id_libro":"24","capitulo":"36","versiculo":"12","texto":"fue al palacio del rey,  al salón del secretario,  y estaban allí todos los príncipes sentados,  entre ellos:  Elisama secretario,  Delaía hijo de Semaías,  Elnatán hijo de Acbor,  Gemarías hijo de Safán,  Sedequías hijo de Ananías,  y todos los hijos del rey."},{"id_libro":"24","capitulo":"36","versiculo":"13","texto":"Y les contó Micaías todas las palabras que había oído cuando Baruc leyó en el Libro a oídos de la asamblea."},{"id_libro":"24","capitulo":"36","versiculo":"14","texto":"Entonces enviaron todos los príncipes a Jehudí hijo de Netanías,  hijo de Selemías,  hijo de Cusi,  para que le dijera a Baruc:  Toma el Libro el cual leíste a oídos del pueblo,  y ven al palacio.  Y Baruc hijo de Nerías tomó el rollo del Libro en su mano y vino a ellos."},{"id_libro":"24","capitulo":"36","versiculo":"15","texto":"Y le dijeron:  Siéntate,  y léelo a nosotros.  Y Baruc se lo leyó."},{"id_libro":"24","capitulo":"36","versiculo":"16","texto":"Cuando oyeron todas aquellas palabras,  cada uno se volvió espantado a su compañero,  y dijeron a Baruc:  Sin duda contaremos al rey todas estas palabras."},{"id_libro":"24","capitulo":"36","versiculo":"17","texto":"interrogando luego a Baruc, le preguntaron:  Cuéntanos ahora cómo fue que escribiste de boca de Jeremías todas estas palabras."},{"id_libro":"24","capitulo":"36","versiculo":"18","texto":"Y Baruc les contó:  El me dictaba de su boca todas estas palabras,  y yo escribía con tinta en el Libro."},{"id_libro":"24","capitulo":"36","versiculo":"19","texto":"Entonces los príncipes le aconsejaron a Baruc:  Vayan y escóndanse, Jeremías y tú,  y no le digan a nadie donde se ocultarán."},{"id_libro":"24","capitulo":"36","versiculo":"20","texto":"Y fueron ante la presencia del rey,  al atrio,  habiendo depositado el rollo en el aposento de Elisama secretario;  y contaron a oídos del rey lo que habían oído del Libro."},{"id_libro":"24","capitulo":"36","versiculo":"21","texto":"Y envió el rey a Jehudí a que buscara el Libro,  el cual lo tomó del salón de Elisama secretario,  y leyó en él Jehudí a oídos del rey,  y a oídos de todos los príncipes que junto al rey estaban presentes."},{"id_libro":"24","capitulo":"36","versiculo":"22","texto":"Y el rey estaba en el palacio de invierno en el mes noveno,  y había una chimenea ardiendo delante de él."},{"id_libro":"24","capitulo":"36","versiculo":"23","texto":"Cuando Jehudí había leído tres o cuatro páginas,  lo rompió el rey con un cortaplumas de escriba,  y lo lanzó al brasero,  hasta que todo el rollo se quemó en el fuego."},{"id_libro":"24","capitulo":"36","versiculo":"24","texto":"Y no tuvieron temor ni rasgaron sus vestidos el rey y todos sus ministros que oyeron todas estas palabras escritas en el Libro."},{"id_libro":"24","capitulo":"36","versiculo":"25","texto":"Y aunque Elnatán y Delaía y Gemarías le rogaron al rey que no quemara aquel rollo,  no los quiso oír."},{"idTitulo":"1366","id_libro":"24","capitulo":"36","versiculo":"26","titulo":"Los adversarios de Yo Soy persiguen al profeta Jeremías y a Baruc el escribiente."},{"id_libro":"24","capitulo":"36","versiculo":"26","texto":"También mandó el rey a Jerameel hijo de Hamelec,  a Seraías hijo de Azriel y a Selemías hijo de Abdeel,  para que detuvieran a Baruc el escribiente y al profeta Jeremías; Pero Yo Soy los escondió."},{"id_libro":"24","capitulo":"36","versiculo":"27","texto":"Y vino la Palabra de Yo Soy a Jeremías,  después que el rey quemó el Rollo,  las palabras que Baruc había escrito de boca de Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"36","versiculo":"28","texto":"Vuelve a tomar otro Libro,  y escribe en él todas las palabras que estaban en el primer Rollo que quemó (Eliaquim) Joacim rey de Judá."},{"id_libro":"24","capitulo":"36","versiculo":"29","texto":"Y dirás a Eliaquim (Joacim) rey de Judá:  Así te dice Yo Soy:  Tú quemaste este Libro,  diciendo:   ¿Por qué escribiste en Él,  diciendo:  De cierto vendrá el rey de Babilonia,  y destruirá a Jerusalén y hará que no queden en ella ni seres humanos ni animales?"},{"id_libro":"24","capitulo":"36","versiculo":"30","texto":"Por tanto,  así dice Yo Soy acerca de Eliaquim (Joacim) rey de Judá:  Ninguno de tus hijos se sentarán sobre el Trono del Hijo de David; Y tu cadáver permanecerá tirado a la interperie día y noche."},{"id_libro":"24","capitulo":"36","versiculo":"31","texto":"Y los juicios empezarán por ti y por tu familia y por tus ministros; Y traeré sobre ellos,  y sobre los moradores de Jerusalén y sobre los varones de Judá,  todo el mal que les he profetizado y se negaron a escuchar."},{"id_libro":"24","capitulo":"36","versiculo":"32","texto":"Y tomó Jeremías otro Rollo y lo dio a Baruc hijo de Nerías escriba;  y escribió en el Libro de boca de Jeremías todas las palabras que habían en el Rollo anterior y que Eliaquim (Joacim) rey de Judá quemó en el fuego; Y aun fueron añadidas muchas otras palabras que no estaban en el anterior."}]