[{"idTitulo":"1364","id_libro":"24","capitulo":"35","versiculo":"1","titulo":"Bendiciones de Yo Soy para los Recabitas por seguir los consejos de su padre."},{"id_libro":"24","capitulo":"35","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías en días del reinado de Eliaquín (Joacim) hijo de Josías,  rey de Judá,  diciendo:"},{"id_libro":"24","capitulo":"35","versiculo":"2","texto":"Ve a la comunidad de los recabitas y habla con ellos, y los invitas al Templo de Yo Soy, y en una de las salas, les ofrecerás a beber vino."},{"id_libro":"24","capitulo":"35","versiculo":"3","texto":"Entonces invité a Jaazanías hijo de mi tocayo Jeremías,  hijo de Habasinías,  a sus hermanos,  a todos sus hijos,  y a toda la familia de los recabitas;"},{"id_libro":"24","capitulo":"35","versiculo":"4","texto":"y los conduje a la casa de Yo Soy,  al aposento de los hijos de Hanán hijo de Igdalías, de quien doy testimonio de ser un varón de Dios,  el cual estaba junto al aposento de los príncipes,  que estaba sobre el aposento de Maasías hijo de Salum, oficial del templo."},{"id_libro":"24","capitulo":"35","versiculo":"5","texto":"Y puse delante de los hijos de la familia de los recabitas vasos y copas con vino,  y les dije:  Bebamos una copa de vino."},{"id_libro":"24","capitulo":"35","versiculo":"6","texto":"Mas ellos dijeron: \"Nosotros no bebemos vino; Porque Jonadab hijo de Recab nuestro padre nos ordenó diciendo:  No beban jamás vino ni ustedes ni sus descendientes;"},{"id_libro":"24","capitulo":"35","versiculo":"7","texto":"También nos ordenó que no atesoráramos propiedades, ni construyéramos casas ni plantáramos viñas, ni las codiciemos. Porque somos peregrinos en este mundo;  Sino que morarámos en tiendas de campañas, viviendo en paz y armonía en esta tierra de Israel que Yo Soy nos ha dado como heredad."},{"id_libro":"24","capitulo":"35","versiculo":"8","texto":"Y nosotros hemos obedecido a la voz de nuestro antepasado Jonadab hijo de Recab en todas los consejos que nos mandó,  de no beber vino en nuestros años de vida,  ni nosotros,  ni nuestras mujeres que escogemos como esposas,  ni nuestros hijos y nietos;"},{"id_libro":"24","capitulo":"35","versiculo":"9","texto":"y de no edificar casas para nuestra morada,  y de no tener viña,  ni atesorar propiedades."},{"id_libro":"24","capitulo":"35","versiculo":"10","texto":"Por eso vivimos,  pues,  en tiendas de campañas y carpas,  y hemos obedecido y hecho conforme a todas las instrucciones que nos mandó Jonadab nuestro padre."},{"id_libro":"24","capitulo":"35","versiculo":"11","texto":"Pero cuando Nabucodonosor, rey de Babilonia, declaró la guerra contra Israel y Judá, dijimos: ‘Vámonos y huyamos a Jerusalén ante el ejército de los Caldeos y ante el ejército de los Arameos.’ Por esta razón vivimos ahora en Jerusalén.”"},{"id_libro":"24","capitulo":"35","versiculo":"12","texto":"Y vino la Palabra de Yo Soy a Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"35","versiculo":"13","texto":"Así dice Yo Soy de los ejércitos,  Dios de Israel:  Ve y dile a los varones de Judá,  y a los moradores de Jerusalén:   ¿Ustedes no aprenderán a obedecer Mí Palabra? afirma Yo Soy."},{"id_libro":"24","capitulo":"35","versiculo":"14","texto":"Los descendientes de Jonadab hijo de Recab han cumplido con la orden de no beber vino, y hasta el día de hoy no lo beben porque su padre  les ordenó al respecto. En cambio ustedes, aunque Yo les he ordenado sin cesar en repetidas ocasiones, hacen lo que les da la gana."},{"id_libro":"24","capitulo":"35","versiculo":"15","texto":"Yo les envié a ustedes todos Mis ministros los profetas,  desde temprano y sin cesar,  para advertirles: Regresen y dejen ese mal camino,  y corrijan las acciones de injusticias y maldad que realizan cada uno de ustedes,  y no hagan cultos ni adoren dioses extranjeros,  y puedan vivir en paz y prosperidad en la tierra que les di a ustedes y a sus padres como heredad; Mas no Me prestan atención, ni Me oyen."},{"id_libro":"24","capitulo":"35","versiculo":"16","texto":"Ciertamente los hijos de Jonadab hijo de Recab obedecen las instrucciones que les aconsejó su padre; Pero este pueblo que tiene Mi Ley no Me respeta ni Me obedece."},{"id_libro":"24","capitulo":"35","versiculo":"17","texto":"Por tanto,  así dice Yo Soy Dios de los ejércitos,  Dios de Israel: Yo hago juicios sobre Judá y sobre todos los moradores de Jerusalén toda la calamidad que contra ellos he hablado; Porque les envío profetas y no Me oyen; Los llamo y no Me prestan atención."},{"id_libro":"24","capitulo":"35","versiculo":"18","texto":"Y dijo Jeremías a la familia de los recabitas:  Así dice Yo Soy de los ejércitos,  Dios de Israel:  Por cuanto obedecieron al mandamiento de Jonadab su padre,  y lo honran guardando su ejemplo, y actúan conforme a sus consejos que les ordenó;"},{"id_libro":"24","capitulo":"35","versiculo":"19","texto":"Por tanto,  así dice Yo Soy de los ejércitos,  Dios de Israel:  No faltará de Jonadab hijo de Recab un varón que esté en Mi Presencia todos los días."}]