[{"idTitulo":"1359","id_libro":"24","capitulo":"32","versiculo":"1","titulo":"Crean en Mí dice Yo Soy, los libertaré de Babilonia."},{"id_libro":"24","capitulo":"32","versiculo":"1","texto":"La Palabra de Yo Soy volvió a Jeremías,  el año décimo del reinado de Sedequías rey de Judá,  que fue el año decimoctavo del reinado de Nabucodonosor rey de Babilonia."},{"id_libro":"24","capitulo":"32","versiculo":"2","texto":"Entonces el ejército del rey de Babilonia tenía sitiada a Jerusalén,  y el profeta Jeremías estaba preso en la cárcel que estaba en el patio del palacio del rey de Judá."},{"id_libro":"24","capitulo":"32","versiculo":"3","texto":"Porque Sedequías rey de Judá lo había puesto preso,  diciendo:   ¿Por qué profetizas tú diciendo: \"Así ha dicho Yo Soy: Yo entrego esta ciudad en mano del rey de Babilonia,  y la conquistará;"},{"id_libro":"24","capitulo":"32","versiculo":"4","texto":"y Sedequías rey de Judá no escapará de la mano del ejército de los caldeos,  sino que de cierto será entregado en mano del rey de Babilonia,  y lo tendrá frente a sus ojos pues hablará con él cara a cara,"},{"id_libro":"24","capitulo":"32","versiculo":"5","texto":"y hará llevar a Sedequías a Babilonia,  y allá estará hasta que Yo decida otra cosa; Y si quieren dar batalla contra los caldeos, serán derrotados,  dice Yo Soy\"?"},{"id_libro":"24","capitulo":"32","versiculo":"6","texto":"Dijo Jeremías: La Palabra de Yo Soy vino a mí, y me dijo:"},{"id_libro":"24","capitulo":"32","versiculo":"7","texto":"Hanameel hijo de Salum tu tío viene a ti, te va a decir:  Cómprame mi heredad que está en Anatot;  porque tú tienes derecho a ella para comprarla."},{"id_libro":"24","capitulo":"32","versiculo":"8","texto":"Y vino a mí Hanameel hijo de mi tío,  conforme a lo que la Palabra de Yo Soy,  al patio de la cárcel,  y me dijo:  Compra ahora mi heredad,  que está en Anatot en tierra de Benjamín,  porque tuyo es el derecho de la herencia,  y a ti corresponde el rescate;  cómprala para ti.  Entonces comprendí que era la voluntad de la Palabra de Yo Soy."},{"id_libro":"24","capitulo":"32","versiculo":"9","texto":"Y compré la heredad de Hanameel,  hijo de mi tío,  la cual estaba en Anatot,  y le entregué el dinero de la heredad: Diecisiete siclos de plata."},{"id_libro":"24","capitulo":"32","versiculo":"10","texto":"Y escribí el documento de propiedad y la sellé,  y la hice certificar con testigos,  y le entregué su dinero."},{"id_libro":"24","capitulo":"32","versiculo":"11","texto":"Tomé luego la carta de compra-venta,  sellada según el derecho y la costumbre,  y la copia sin sellar con las condiciones del acuerdo."},{"id_libro":"24","capitulo":"32","versiculo":"12","texto":"Y di la carta de venta al escriba Baruc hijo de Nerías,  hijo de Maasías,  delante de Hanameel el hijo de mi tío,  y delante de los testigos que habían suscrito la carta de compra-venta,  delante de todos los judíos que estaban en el patio de la cárcel."},{"id_libro":"24","capitulo":"32","versiculo":"13","texto":"Y le di la orden a Baruc delante de todos ellos, y le dije:"},{"id_libro":"24","capitulo":"32","versiculo":"14","texto":"Así dice Yo Soy de los ejércitos,  Dios de Israel:  Toma estas cartas,  este documento de compra-venta sellada,  y esta carta con las condiciones y abierta,  y ponlas en una vasija de barro,  para que se conserven por muchos años."},{"id_libro":"24","capitulo":"32","versiculo":"15","texto":"Porque así dice Yo Soy de los ejércitos,  Dios de Israel:  Aún se comprarán casas,  heredades y viñas en Judá."},{"id_libro":"24","capitulo":"32","versiculo":"16","texto":"Y después que di la carta de compra-venta a Baruc hijo de Nerías,  oré a Yo Soy, clamando:"},{"id_libro":"24","capitulo":"32","versiculo":"17","texto":"¡Oh Dios de Israel, gran Yo Soy! Usted que hizo los cielos y la tierra con tu gran inteligencia,  y con Tu Diestra, y no hay nada que Te sea imposible;"},{"id_libro":"24","capitulo":"32","versiculo":"18","texto":"Usted que hace bondad y misericordia a millares; Pero también castigas la maldad que los padres enseñan y dejan a sus hijos después de ellos; Eres Dios grande, Todopoderoso, y cuyo Nombre es Yo Soy de los ejércitos;"},{"id_libro":"24","capitulo":"32","versiculo":"19","texto":"Grande en sabiduría y consejos,  y magnífico en virtudes y hechos; Porque Tus ojos están abiertos sobre todas las actitudes de los seres humanos,  para dar a cada uno según su albedrío y conforme a los frutos de sus obras."},{"id_libro":"24","capitulo":"32","versiculo":"20","texto":"Usted que hizo maravillas y señales en tierra de Egipto hasta el día de hoy; Y en Israel,  y entre la humanidad te has hecho Nombre, y hay seres humanos que te honran."},{"id_libro":"24","capitulo":"32","versiculo":"21","texto":"Y libertaste a tu pueblo Israel de la tierra de Egipto con señales y milagros, por tu Diestra todopoderosa en poder,  y con terror grande;"},{"id_libro":"24","capitulo":"32","versiculo":"22","texto":"Y les diste esta tierra,  de la cual diste tu Palabra a sus padres que se la darías,  la nación donde mana leche y miel;"},{"id_libro":"24","capitulo":"32","versiculo":"23","texto":"y la poseyeron,  y la disfrutaron; Pero no oyeron Tu Palabra,  ni anduvieron en Tu Palabra Escrita; No hicieron la justicia y equidad que les mandaste hacer;  por tanto,  has hecho venir sobre ellos todo este mal."},{"id_libro":"24","capitulo":"32","versiculo":"24","texto":"He aquí que los ejércitos enemigos han sitiado a Jerusalén para capturarla y ser subyugada en mano de Babilonia, con espada, el hambre y enfermedades; Lo que profetizaste a sucedido,  y todos lo estamos viendo."},{"id_libro":"24","capitulo":"32","versiculo":"25","texto":"¡Oh Señor Yo Soy!   ¿Usted me ha ordenado comprar la heredad de mi familia por dinero,  y que ponga testigos de la negociación; No comprendo Señor si la ciudad será entregada en manos de los caldeos?"},{"id_libro":"24","capitulo":"32","versiculo":"26","texto":"Y vino la Palabra de Yo Soy a Jeremías, y le dijo:"},{"id_libro":"24","capitulo":"32","versiculo":"27","texto":"Yo Soy el que Soy,  Dios de toda la humanidad;   ¿habrá algo que sea difícil para Mí?"},{"id_libro":"24","capitulo":"32","versiculo":"28","texto":"Por tanto,  así dice Yo Soy: Voy a entregar esta ciudad en mano de los caldeos,  y en mano de Nabucodonosor rey de Babilonia,  y la poseerá."},{"id_libro":"24","capitulo":"32","versiculo":"29","texto":"Y vendrán los ejércitos caldeos que atacan a YaHrushalem (Jerusalén),  y la pondrán a fuego y la quemarán,  asimismo las casas sobre cuyas azoteas ofrecieron incienso a baal (dios de los paganos) y derramaron libaciones a dioses ajenos a Israel,  para tentarme a celos."},{"id_libro":"24","capitulo":"32","versiculo":"30","texto":"Porque los hijos de Israel y los hijos de Judá hacen lo que les da la gana delante de mis ojos desde su juventud; porque los hijos de Israel no han hecho más que provocarme a ira con las obras de sus manos, dice Yo Soy."},{"id_libro":"24","capitulo":"32","versiculo":"31","texto":"Desde el día en que construyeron esta ciudad hasta hoy, ella ha sido para mí motivo de ira y de furor. Por eso la quitaré de Mi presencia,"},{"id_libro":"24","capitulo":"32","versiculo":"32","texto":"por toda la maldad de los hijos de Israel y de los hijos de Judá,  que han hecho para indignarme, todos ellos,  sus reyes quienes los presiden,  sus príncipes y ministros,  sus sacerdotes, maestros y profetas, Y todos los habitantes la nación y los moradores de YaHrushalem (Jerusalén)."},{"id_libro":"24","capitulo":"32","versiculo":"33","texto":"Y no me dan la cara para responsabilizarse, sino la espalda; Y cuando les enseñaba desde temprano y sin cesar,  no escucharon para recibir instrucción y corrección."},{"id_libro":"24","capitulo":"32","versiculo":"34","texto":"Antes pusieron en acción las obras de sus manos y hasta abominaciones en la Ciudad la cual es llamada por Mi Nombre, profanándolo."},{"id_libro":"24","capitulo":"32","versiculo":"35","texto":"Y se construyeron locales de culto y adoración por todo Israel para los dioses de las naciones extranjeras como baal, entre ellos en el valle del hijo de Hinom,   para hacer pasar por el fuego sus hijos y sus hijas al dios moloc; Lo cual no les ordené,  ni me vino al pensamiento que hicieran estas abominaciones, con los que hicieron pecar a Judá."},{"id_libro":"24","capitulo":"32","versiculo":"36","texto":"Y con todo,  ahora así dice Yo Soy Dios de Israel a YaHrushalem (Jerusalén),  de la cual dicen ustedes:  Entregada será en mano del rey de Babilonia a espada,  a hambre y enfermedades;"},{"id_libro":"24","capitulo":"32","versiculo":"37","texto":"Yo los reuniré de todas las tierras a las cuales los eché en Mi furor,  y con Mi enojo e indignación grande; Y los traeré a este lugar,  y los haré habitar confiadamente;"},{"versiculo":"38","comprimido":[{"id_libro":"24","capitulo":"32","versiculo":"38","cita":"(2 Corintios 6:16-16)","parteText":"Y seré su Dios,   Y ellos serán Mi pueblo.","ibroCita":"47","capituloCita":"6","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":44,"parteFinal":""}]},{"id_libro":"24","capitulo":"32","versiculo":"39","texto":"Y los crearé con un nuevo corazón,  y tendrán un Camino,  para que Me honren y adoren perpetuamente,  para que sean de bendición ustedes,  y las generaciones después de ustedes."},{"id_libro":"24","capitulo":"32","versiculo":"40","texto":"Y haré con ellos Pacto eterno, de bendición que sobreabunde,  y pondré Mi temor en el corazón de ellos,  para que no se aparten de Mí."},{"id_libro":"24","capitulo":"32","versiculo":"41","texto":"Y Me gozaré en bendecirlos cada día,  y echarán raíces en Israel en verdad, es mi anhelo de todo Mi corazón y con toda Mi alma."},{"id_libro":"24","capitulo":"32","versiculo":"42","texto":"Porque así dice Yo Soy:  Como juzgué a Israel y Judá con toda Mi indignación,  así los bendeciré en abundancia y traeré todo el bien que acerca de ellos he dado Mi Palabra."},{"id_libro":"24","capitulo":"32","versiculo":"43","texto":"Y poseerán heredad en esta tierra de la cual ustedes dicen:  Es un desierto,  sin congregación y sin animales que la habiten, y es entregada en manos de Babilonia."},{"id_libro":"24","capitulo":"32","versiculo":"44","texto":"Heredades comprarán por dinero,  y harán escritura y la sellarán y pondrán testigos, por toda la nación, en tierra de Benjamín y en los alrededores de Jerusalén,  y en las ciudades de Judá;  y en las ciudades montañosas,  y en las ciudades de las llanuras,  y en las ciudades desérticas; Porque Yo los libertaré de Babilonia,  dice Yo Soy."}]