[{"idTitulo":"1356","id_libro":"24","capitulo":"30","versiculo":"1","titulo":"La Promesa de la Liberación."},{"id_libro":"24","capitulo":"30","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías, y ordenó lo siguiente:"},{"id_libro":"24","capitulo":"30","versiculo":"2","texto":"Escríbe en un libro todas las palabras que te he hablado."},{"id_libro":"24","capitulo":"30","versiculo":"3","texto":"Porque viene el Día en que haré volver de la esclavitud a Israel y a Judá. Los dos son Mi pueblo, y los traeré a Israel la Promesa que les di a sus antepasados."},{"id_libro":"24","capitulo":"30","versiculo":"4","texto":"Estas,  pues,  son las palabras que habló Yo Soy acerca de Israel y de Judá."},{"id_libro":"24","capitulo":"30","versiculo":"5","texto":"Así dice Yo Soy: Pero hemos oído gritos de terror;  de pánico,  y no de paz y perdón"},{"id_libro":"24","capitulo":"30","versiculo":"6","texto":"pregunten y verán que los hombres no dan a luz;  Pero he visto que todos los guerreros han palidecido sus rostros y tienen las manos sobre sus caderas gritando de dolor,  como mujer que está de parto."},{"id_libro":"24","capitulo":"30","versiculo":"7","texto":"¡Ah,  cuán grande es Aquel Día! no hay otro igual; Un momento de angustia para Jacob, pero el Salvador los libertará."},{"id_libro":"24","capitulo":"30","versiculo":"8","texto":"En aquel Día, Yo quebraré el yugo de esclavitud que pesa sobre su cuello, y reventaré sus ataduras. No volverá Babilonia a esclavizarlos. dice Yo Soy el que Soy Dios de Israel."},{"id_libro":"24","capitulo":"30","versiculo":"9","texto":"sino que servirán a Yo Soy su Dios y al Hijo de David su Rey,  a quien Yo les levantaré."},{"id_libro":"24","capitulo":"30","versiculo":"10","texto":"Así que tú no temas, siervo mío Jacob, así te dice Yo Soy. No te atemorices, Israel; porque te salvaré y te traeré de lugares remotos, y a tus hijos de tierra de cautiverio. Y volverá Jacob, y tendrá Reposo y Paz, y nadie lo atemorizará."},{"id_libro":"24","capitulo":"30","versiculo":"11","texto":"Porque Yo estoy contigo para salvarte,  dice Yo Soy,  y destruiré a todas las naciones entre las cuales te esparcí; Pero a ti no te destruiré,  sino que te castigaré con Justicia;  De ninguna manera te dejaré sin castigo."},{"id_libro":"24","capitulo":"30","versiculo":"12","texto":"Porque así dice Yo Soy:  Incurable es tu quebrantamiento,  y dolorosa tu llaga."},{"id_libro":"24","capitulo":"30","versiculo":"13","texto":"No hay quien juzgue tu causa para sanarte; No hay para ti medicamentos eficaces."},{"id_libro":"24","capitulo":"30","versiculo":"14","texto":"Todos tus enamorados te olvidaron; Las naciones y sus dioses ya no les importas; Porque como se trata un enemigo te herí,  como un adversario cruel te azoté,  a causa de la magnitud de tu maldad y de la multitud de tus pecados."},{"id_libro":"24","capitulo":"30","versiculo":"15","texto":"¿Por qué gritas como mujer que va a dar a luz por causa de tu quebrantamiento?  Incurable es tu dolor,  porque por la grandeza de tu iniquidad y por tus muchos pecados te he hecho esto."},{"id_libro":"24","capitulo":"30","versiculo":"16","texto":"Pero todos aquellos que te roban serán robados; Y todos tus adversarios,  todos irán en cautiverio; Pisoteados serán los que te hollaron; Y a todos los que desean tu destrucción serán aniquilados."},{"id_libro":"24","capitulo":"30","versiculo":"17","texto":"Mas Yo Soy el que Soy tu Sanador,  y curaré tus heridas;  Porque te llamaron soledad y desechada,  diciendo:  Esta es Sion, nadie se preocupa por ella."},{"id_libro":"24","capitulo":"30","versiculo":"18","texto":"Así dice Yo Soy: Haré volver a los cautivos, y los trataré con amor y compasión. Jerusalén será reconstruida, y el Templo volverá a edificarse."},{"id_libro":"24","capitulo":"30","versiculo":"19","texto":"Y saldrá de ellos acción de gracias,  y voz de un pueblo que está en regocijo,  y los multiplicaré,  y no serán disminuidos; Los multiplicaré,  y no serán más nunca despreciados."},{"id_libro":"24","capitulo":"30","versiculo":"20","texto":"Los israelitas serán como antes; Y su congregación delante de Mí será confirmada, y castigaré a sus opresores."},{"id_libro":"24","capitulo":"30","versiculo":"21","texto":"“Y Uno de ellos será Su Rey, y Lo haré acercarse a Mí; Y Él se acercará a Mi; Porque ¿Quién se atrevería a dar Su vida para estar ante Mí?” dice Yo Soy."},{"id_libro":"24","capitulo":"30","versiculo":"22","texto":"Y Me serán por pueblo,  y Yo seré su Dios."},{"id_libro":"24","capitulo":"30","versiculo":"23","texto":"La ira de Yo Soy se acerca y viene como tempestad; La tempestad que se prepara,  sobre los gobernantes de las naciones impías reposará."},{"id_libro":"24","capitulo":"30","versiculo":"24","texto":"La ira de Yo Soy no se calmará hasta que haya hecho y cumplido los designios de su corazón contra los enemigos; En los postreros tiempos entenderán esto."}]