[{"idTitulo":"1318","id_libro":"24","capitulo":"3","versiculo":"1","titulo":"Israel es como una esposa infiel."},{"id_libro":"24","capitulo":"3","versiculo":"1","texto":"Yo Soy el Dios de Israel habló al pueblo de Judá diciendo: Ustedes saben que si un hombre se divorcia de su esposa, y la divorciada se casa con otro hombre; ¿tú crees que el primer esposo volvería a casarse de nuevo con esa mujer? ¡Claro que no! ¡Eso sería repugnante y vergonzoso en Israel! Entonces, ¿cómo es que tú pretendes volver conmigo? ¡Si tienes más idolos que amantes de una prostituta! Y ésta es la pura verdad. Dice Yo Soy."},{"id_libro":"24","capitulo":"3","versiculo":"2","texto":"Levanta tu mirada y observa en que lugar no hayas pecado sexualmente. Te sientas a ver quien está ocioso y te ofreces como prostituta a todos los que pasan. Has contaminado a esta generación con tus adulterios y tu maldad."},{"id_libro":"24","capitulo":"3","versiculo":"3","texto":"Por esta causa las lluvias de bendiciones han sido detenidas, por descarada y sinvergüenza."},{"id_libro":"24","capitulo":"3","versiculo":"4","texto":"Hasta hace poco Me decías que Me amabas y querías ser Mi esposa, y que Yo era tu único amor."},{"id_libro":"24","capitulo":"3","versiculo":"5","texto":"¿vas a seguir enojado?, ¿hasta cuando te va a durar la molestia? Pero como descarada, no hablabas en serio, decías esto, y hacías todo el mal que podías llevar a cabo."},{"id_libro":"24","capitulo":"3","versiculo":"6","texto":"En aquel tiempo cuando Josías era rey, Yo Soy Me dijo: Jeremías, ¿te has fijado en lo que ha hecho la rebelde Israel? Se ha comportado como una esposa infiel; Ella se va con sus amantes y en cualquier lugar fornica. "},{"id_libro":"24","capitulo":"3","versiculo":"7","texto":"Y Me dije:  Después de que la hayan humillado, reflexionará y volverá a Mí; Pero no se volvió; Y la vio su hermana la rebelde Judá."},{"id_libro":"24","capitulo":"3","versiculo":"8","texto":"Ella vio que por haber fornicado la rebelde Israel, Yo la había despedido y dado carta de divorcio; Pero no tuvo temor la rebelde Judá su hermana,  sino que también fue ella y se prostituyó."},{"id_libro":"24","capitulo":"3","versiculo":"9","texto":"Y sucedió que por juzgar ella como cosa sin importancia el haber fornicado, se contaminó todo Israel y adulteraron con ella todos sus hermanos."},{"idTitulo":"1319","id_libro":"24","capitulo":"3","versiculo":"10","titulo":"Judá a pesar de ver la infidelidad de Israel, resultó peor que su hermana."},{"id_libro":"24","capitulo":"3","versiculo":"10","texto":"Viendo todo esto,  su hermana la rebelde Judá no se volvió a Mí de todo corazón,  sino fingidamente,  dice Yo Soy."},{"id_libro":"24","capitulo":"3","versiculo":"11","texto":"Y Me dijo Yo Soy:  Ha resultado la rebelde Israel mas sincera en comparación con la hipócrita Judá."},{"id_libro":"24","capitulo":"3","versiculo":"12","texto":"Ve y clama Mi Palabra hacia el Norte,  y diles:  Ven apóstata Israel,  dice Yo Soy; No haré caer Mi ira sobre ti,  porque Misericordioso soy, dice Yo Soy,  no contenderé para siempre ni guardaré el enojo."},{"id_libro":"24","capitulo":"3","versiculo":"13","texto":"Reconoce,  pues,  tu pecado,  porque contra Yo Soy tu Dios has prevaricado,  y fornicaste con los extranjeros en Mi nación y no obedeciste Mi Palabra,  dice Yo Soy."},{"id_libro":"24","capitulo":"3","versiculo":"14","texto":"Cambien sus actitudes,  hijos necios,  dice Yo Soy,  porque Yo Soy su Esposo; Yo llamaré uno de cada familia y dos de cada ciudad, y los introduciré en Sion;"},{"id_libro":"24","capitulo":"3","versiculo":"15","texto":"Y les daré pastores según Mi corazón,  que los guíen con ciencia y con sabiduría."},{"id_libro":"24","capitulo":"3","versiculo":"16","texto":"En el futuro, acontecerá que cuando Israel se multiplique y crezca en la tierra, no se hablará más del Arca del Pacto, ni nadie volverá a acordarse de Él; Tampoco se harán otro. Yo Soy da Su Palabra."},{"id_libro":"24","capitulo":"3","versiculo":"17","texto":"En aquel tiempo llamarán a Jerusalén: Morada del Dios de Israel,  y todas las naciones vendrán tras el Nombre de Yo Soy en Jerusalén; Y no andarán más tras la dureza de su malvado corazón."},{"id_libro":"24","capitulo":"3","versiculo":"18","texto":"En aquellos tiempos, estará en el Camino con Judá, y vendrán juntos del Norte de la tierra a la nación que di en heredad a sus padres."},{"versiculo":"19","comprimido":[{"id_libro":"24","capitulo":"3","versiculo":"19","cita":"(Salmos 2:7)","parteText":"Israel es Mí Hijo, Yo decidí darte una Nación envidiable, un pueblo, el más hermoso de todo el mundo. Yo Soy Tu Padre y Tu Mí Hijo y nunca Te apartarás de Mí.","ibroCita":"19","capituloCita":"2","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":165,"parteFinal":""}]},{"id_libro":"24","capitulo":"3","versiculo":"20","texto":"Pero como la esposa infiel abandona la unidad conyugal,  así prevaricastes contra Mí,  oh casa de Israel,  dice Yo Soy."},{"id_libro":"24","capitulo":"3","versiculo":"21","texto":"Gritos de lamentaciones se oyen por las colinas de Israel, pues sus hijos lloran con amargura; Porque se han apartado del Camino,  de Yo Soy, de su Dios se han olvidado."},{"id_libro":"24","capitulo":"3","versiculo":"22","texto":"Transfórmense no pueden seguir en la obstinación y rebeldía; Y Yo perdonaré sus infidelidades. Aquí estamos nosotros y venimos a Usted,  porque eres Yo Soy nuestro Dios."},{"id_libro":"24","capitulo":"3","versiculo":"23","texto":"Ciertamente es inútil llorar en las colinas,  y congregarnos en las colinas y no donde Él ordena; Porque ser obedientes ciertamente agrada a Yo Soy nuestro Dios, en Él está la salvación de Israel."},{"id_libro":"24","capitulo":"3","versiculo":"24","texto":"Confusión es la retribución de nuestras obras y acciones y el de nuestros padres, hemos errado y enseñado mal a nuestros hijos y nietos."},{"id_libro":"24","capitulo":"3","versiculo":"25","texto":"Ahora estamos en confusión,  y nuestra afrenta nos cubre; Porque pecamos contra Yo Soy nuestro Dios,  nosotros y nuestros padres,  desde nuestra juventud y hasta el día de hoy,  y no hemos escuchado la Palabra de Yo Soy."}]