[{"idTitulo":"1368","id_libro":"24","capitulo":"38","versiculo":"1","titulo":"El profeta Jeremías es lanzado en un tanque cisterna."},{"id_libro":"24","capitulo":"38","versiculo":"1","texto":"Oyeron los ministros del rey de Judá, Sefatías hijo de Matán,  Gedalías hijo de Pasur,  Jucal hijo de Selemías,  y Pasur hijo de Malquías,  la Palabra que Jeremías profetizaba en el Nombre de Yo Soy,  diciendo:"},{"id_libro":"24","capitulo":"38","versiculo":"2","texto":"Así dice Yo Soy: Los que se queden en Jerusalén morirán en la guerra, o de hambre o de enfermedades. Por el contrario, los que se entreguen al ejército babilonio serán tratados como prisioneros de guerra, pero seguirán con vida. "},{"id_libro":"24","capitulo":"38","versiculo":"3","texto":"Así dice Yo Soy: Jerusalén caerá definitivamente bajo el poder del ejército del rey de Babilonia y la tomará."},{"id_libro":"24","capitulo":"38","versiculo":"4","texto":"Y dijeron los príncipes al rey: Que muera ahora este hombre; Porque con esa predicación hace desmayar las manos de los hombres que damos la batalla y defendemos Jerusalén,  y al pueblo que mora en él; Porque este hombre no bendice al pueblo de Dios,  sino lo maldice."},{"id_libro":"24","capitulo":"38","versiculo":"5","texto":"Y el rey Sedequías les respondió: Aunque soy el rey, hagan lo que quieran."},{"id_libro":"24","capitulo":"38","versiculo":"6","texto":"Entonces los ministros del rey de Judá detuvieron a Jeremías y lo ataron con sogas, y luego lo bajaron hasta el fondo de un pozo, el cual estaba en el patio de la guardia y pertenecía a Malquías, el hijo del rey. Como el pozo no tenía agua sino barro, se hundió el profeta Jeremías en el cieno."},{"id_libro":"24","capitulo":"38","versiculo":"7","texto":"Y se enteró Ebed-Melec,  hombre etíope, quien era funcionario al servicio del rey que me habían arrojado al pozo. Y un día en que el rey estaba en una reunión, en la puerta de Benjamín, "},{"id_libro":"24","capitulo":"38","versiculo":"8","texto":"Ebed-Melec salió del palacio real y habló al rey,  diciendo:"},{"id_libro":"24","capitulo":"38","versiculo":"9","texto":"Mi señor el rey, los ministros suyos hicieron maldad con lo que le hicieron al profeta Jeremías,  al cual lo echaron en un tanque cisterna lleno de pantano; Y si no lo sacan perecerá allí de hambre,  pues ya no hay pan en Jerusalén."},{"id_libro":"24","capitulo":"38","versiculo":"10","texto":"Entonces ordenó el rey al mismo etíope Ebed-Melec,  diciendo:  Toma en tu poder treinta hombres de aquí,  y haz sacar al profeta Jeremías del tanque cisterna,  antes que muera."},{"id_libro":"24","capitulo":"38","versiculo":"11","texto":"Y Ebed-melec, se llevó a los hombres, y fue al depósito de ropa del palacio y tomó de allí unos trapos viejos, y se los bajó con sogas a Jeremías para sacarlo del tanque cisterna."},{"id_libro":"24","capitulo":"38","versiculo":"12","texto":"Y dijo el etíope Ebed-Melec al profeta Jeremías: Pon ahora esos trapos viejos y ropas raídas y andrajosas,  bajo las axilas, para no herirte al subir.  Y lo hizo así Jeremías."},{"id_libro":"24","capitulo":"38","versiculo":"13","texto":"De este modo sacaron a Jeremías con sogas,  y lo subieron de la cisterna;  y dejaron detenido a Jeremías en el patio de la cárcel del palacio real."},{"idTitulo":"1369","id_libro":"24","capitulo":"38","versiculo":"14","titulo":"El rey Sedequías interroga al profeta por Palabra de Dios."},{"id_libro":"24","capitulo":"38","versiculo":"14","texto":"Después envió el rey Sedequías,  e hizo traer al profeta Jeremías a su presencia,  en la tercera puerta del Templo de Yo Soy.  Y dijo el rey a Jeremías:  Te voy hacer una pregunta; No me ocultes ninguna cosa."},{"id_libro":"24","capitulo":"38","versiculo":"15","texto":"Y Jeremías dijo a Sedequías:  Si te digo la verdad,   ¿no es verdad que me matarás?  y si te doy un consejo, lo omitirás."},{"id_libro":"24","capitulo":"38","versiculo":"16","texto":"Y juró el rey Sedequías en secreto a Jeremías,  diciendo: Juro por el Dios de Israel que nos dio la vida,  que no te mataré,  ni te entregaré en mano de estos oficiales y ministros que quieren matarte."},{"id_libro":"24","capitulo":"38","versiculo":"17","texto":"Entonces dijo Jeremías a Sedequías:  Así dice Yo Soy Dios de los ejércitos,  Dios de Israel:  Si te entregas en seguida al ejército del rey de Babilonia,  tu alma vivirá,  y esta ciudad no será incendiada,  y serás salvo tu y tu familia."},{"id_libro":"24","capitulo":"38","versiculo":"18","texto":"Pero si no te entregas a los líderes del rey de Babilonia,  esta ciudad de Jerusalén  será entregada en mano del rey de Babilonia,  y la destruirá al fuego,  y tú no escaparás de su poder."},{"id_libro":"24","capitulo":"38","versiculo":"19","texto":"Y dijo el rey Sedequías a Jeremías:  Tengo temor que me entreguen en las manos de los judíos que han desertado a Babilonia,  no sea que me torturen."},{"id_libro":"24","capitulo":"38","versiculo":"20","texto":"Y dijo Jeremías:  No te entregarán.  Oye ahora la Palabra de Yo Soy que predico,  y te irá bien y vivirá tu alma."},{"id_libro":"24","capitulo":"38","versiculo":"21","texto":"Pero si no quieres obedecerla, la Palabra de Yo Soy ha decretado lo que acontecerá:"},{"id_libro":"24","capitulo":"38","versiculo":"22","texto":"las mujeres que aún quedan en su palacio serán entregadas a los jefes del ejército del rey de Babilonia. Entonces esas mismas mujeres te dirán: “Tus amigos te engañaron y te vencieron. ¡Eso te pasa por creer en ellos! y ahora estás con el agua hasta el cuello”."},{"id_libro":"24","capitulo":"38","versiculo":"23","texto":"Todas las mujeres y los hijos de su majestad serán entregados bajo el poder de los babilonios, y la ciudad será quemada. ¡Ni siquiera usted logrará escapar!"},{"id_libro":"24","capitulo":"38","versiculo":"24","texto":"Y dijo Sedequías a Jeremías: Que nadie sepa la Palabra que me has declarado,  y no morirás."},{"id_libro":"24","capitulo":"38","versiculo":"25","texto":"Y si los príncipes oyen que yo he hablado contigo,  y vienen a ti y te preguntan:  Decláranos ahora qué hablaste con el rey,  no nos lo encubras,  y no te mataremos; Y qué te dijo el rey;"},{"id_libro":"24","capitulo":"38","versiculo":"26","texto":"Les responderás:  Supliqué al rey que no me hiciera regresar a casa de Jonatán para que no me muera allí."},{"id_libro":"24","capitulo":"38","versiculo":"27","texto":"Y vinieron luego todos los oficiales y ministros a Jeremías,  y lo interrogaron; Y él les respondió conforme a todo lo que el rey le había ordenado.  Con esto lo dejaron en paz pues el asunto había quedado en secreto."},{"id_libro":"24","capitulo":"38","versiculo":"28","texto":"Y quedó Jeremías detenido en el patio de la cárcel real hasta el día que fue tomada Jerusalén; Y allí lo encontraron cuando Jerusalén fue conquistada."}]