[{"idTitulo":"1362","id_libro":"24","capitulo":"34","versiculo":"1","titulo":"Profecía de Yo Soy a Sedequías quien ejerce el rol de rey, pastor y padre de Judá."},{"id_libro":"24","capitulo":"34","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías cuando Nabucodonosor rey de Babilonia y todo su ejército,  y todos los reinos de la tierra bajo su gobierno,  y todos sus soldados,  peleaban contra Jerusalén y contra todas las ciudades de Judá,  la cual dijo:"},{"id_libro":"24","capitulo":"34","versiculo":"2","texto":"Así dice Yo Soy Dios de Israel:  Ve y habla a Sedequías rey de Judá,  y dile:  Así te dice Yo Soy: Yo entregaré esta ciudad de Jerusalén al rey de Babilonia,  y la quemará con fuego;"},{"id_libro":"24","capitulo":"34","versiculo":"3","texto":"y tu no escaparás a su poder que le he entregado,  sino que de verdad te digo que seràs capturado y entregado preso ante él; Y tus ojos verán los ojos del rey de Babilonia,  y te hablará cara a cara,  y a Babilonia irás detenido."},{"id_libro":"24","capitulo":"34","versiculo":"4","texto":"Con todo esto,  oye a la Palabra de Yo Soy,  Sedequías rey de Judá:  Así te dice Yo Soy:  No morirás en la guerra."},{"id_libro":"24","capitulo":"34","versiculo":"5","texto":"En paz morirás,  y así como quemaron especias por tus padres,  los reyes que te antecedieron, también las quemarán por ti,  y te llorarán y llorarán tu ausencia y serás sepultado,  diciendo,   ¡Ay, mi rey!  Porque así lo he decidido,  dice Yo Soy."},{"id_libro":"24","capitulo":"34","versiculo":"6","texto":"Y habló el profeta Jeremías a Sedequías rey de Judá todas estas palabras en Jerusalén."},{"id_libro":"24","capitulo":"34","versiculo":"7","texto":"Entre tanto, el ejército del rey de Babilonia estaba atacando Jerusalén, Laquis y Azecá, las únicas ciudades fortificadas de Judá que aún resistían."},{"idTitulo":"1363","id_libro":"24","capitulo":"34","versiculo":"8","titulo":"A pesar de los juicios el pueblo de Judá se resiste a dejar en libertad a sus propios hermanos de los cuales se han enseñoreado y los esclavizan."},{"id_libro":"24","capitulo":"34","versiculo":"8","texto":"La Palabra de Yo Soy vino a Jeremías,  después que Sedequías hizo pacto con todo el pueblo en Jerusalén para promulgarles libertad a los esclavos de Israel;"},{"id_libro":"24","capitulo":"34","versiculo":"9","texto":"Que cada judío dejara libre a su hermano esclavo y a su esposa esclava,  hebreo y hebrea; Para que ninguno esclavizara a sus hermanos los judíos."},{"id_libro":"24","capitulo":"34","versiculo":"10","texto":"Y cuando oyeron todos los dirigentes y príncipes del pueblo,  y toda la asamblea que habían convenido en el pacto de dejar en libertad cada uno a su hermano esclavo junto con sus esposas, y que ninguno los tuviera como esclavos,  obedecieron,  y los dejaron en libertad."},{"id_libro":"24","capitulo":"34","versiculo":"11","texto":"Pero después cambiaron de actitud y se arrepintieron, y detuvieron a sus hermanos que les habían dejado en libertad y los convirtieron nuevamente en sus esclavos."},{"id_libro":"24","capitulo":"34","versiculo":"12","texto":"Vino,  pues, la Palabra de Yo Soy a Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"34","versiculo":"13","texto":"Así dice Yo Soy Dios de Israel:  Yo hice Pacto con sus padres el día que los saqué de tierra de Egipto, cuando estaban en condición de esclavos, y les ordené diciendo:"},{"versiculo":"14","comprimido":[{"id_libro":"24","capitulo":"34","versiculo":"14","cita":"(Éxodo 21:2-2)","parteText":"Al cabo de siete años dejará cada uno a su hermano hebreo que le fuera vendido por situación de extrema pobreza; Le servirá por seis años,  y le dará la libertad plena;","ibroCita":"2","capituloCita":"21","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":174,"parteFinal":"Pero sus padres no Me oyeron,  ni honraron Mi Palabra."}]},{"id_libro":"24","capitulo":"34","versiculo":"15","texto":"Y hoy ustedes se habían convertido,  y hecho lo recto delante de Mis ojos,  anunciando cada uno la libertad a su prójimo;  y habían hecho pacto en Mi presencia,  en el Templo en el cual es invocado Mi Nombre."},{"id_libro":"24","capitulo":"34","versiculo":"16","texto":"Pero ustedes se han vuelto atrás del compromiso de honrar Mi Ley y el juramento hecho ante Mi altar,  y han vuelto a esclavizar cada uno a su prójimo que habían dejado en libertad."},{"id_libro":"24","capitulo":"34","versiculo":"17","texto":"Por tanto,  así dice Yo Soy: Ustedes no me han oído para promulgar cada uno libertad a su hermano,  y cada uno a su prójimo; Pues Yo promulgo libertad,  dice Yo Soy,  a la espada y a las enfermedades y al hambre; Y los pondré por escarmiento ante todos los gobiernos de la tierra."},{"id_libro":"24","capitulo":"34","versiculo":"18","texto":"Y entregaré a los israelítas que traspasaron Mi Pacto,  que no han llevado a cabo las palabras del juramento que celebraron en Mi Presencia, al ofrecerme el holocausto dividiendo en dos partes el becerro y pasando por medio de ellas;"},{"id_libro":"24","capitulo":"34","versiculo":"19","texto":"a las autoridades y príncipes de Judá y de Jerusalén,  a los oficiales y a los sacerdotes y a toda la congregación de Israel,  que pasaron entre las partes del becerro,"},{"id_libro":"24","capitulo":"34","versiculo":"20","texto":"los entregaré en mano del enemigo y bajo el poder de los que buscan sus almas; Y sus cuerpos muertos serán el alimento de los buitres y de las fieras carroñeras de la tierra."},{"id_libro":"24","capitulo":"34","versiculo":"21","texto":"Y a Sedequías rey de Judá y a sus príncipes los entregaré en mano de sus enemigos,  y en mano de los que te tienen sitiado,  y en mano del ejército del rey de Babilonia,  que se ha retirado por un tiempo de ustedes."},{"id_libro":"24","capitulo":"34","versiculo":"22","texto":"Yo lo mandaré,  dice Yo Soy,  y los haré regresar a esta ciudad,  y pelearán contra ella y la tomarán,  y la quemarán con fuego; Y reduciré a soledad las ciudades de Judá,  hasta no quede nadie congregado."}]