[{"idTitulo":"1379","id_libro":"24","capitulo":"46","versiculo":"1","titulo":"Profecía contra Egipto."},{"id_libro":"24","capitulo":"46","versiculo":"1","texto":"La Palabra de Yo Soy vino al profeta Jeremías, y profetizó contra las naciones gentiles."},{"id_libro":"24","capitulo":"46","versiculo":"2","texto":"Con respecto a Egipto: Éste es el mensaje contra el ejército del faraón Necao, rey de Egipto, que en el año cuarto del gobierno de Joacim hijo de Josías, rey de Judá, fue derrotado en Carquemis, junto al río Éufrates, por Nabucodonosor, rey de Babilonia:"},{"id_libro":"24","capitulo":"46","versiculo":"3","texto":"Marchen preparados con escudo y pavés,  y vayan a la guerra."},{"id_libro":"24","capitulo":"46","versiculo":"4","texto":"Preparen la caballería y marchen los jinetes,  y pónganse los yelmos en sus cabezas; Afilen las lanzas, vístanse las corazas."},{"id_libro":"24","capitulo":"46","versiculo":"5","texto":"¿Pero que es lo que veo? Su ejército está derrotado; Despavoridos retroceden. Sin mirar atrás, huyen aterrados. ¡El pánico está por todas partes! dice Yo Soy."},{"id_libro":"24","capitulo":"46","versiculo":"6","texto":"Los más veloces no pueden escapar,  ni los más valientes vencer; Al norte junto a las orillas del río Eufrates son heridos y perecen."},{"id_libro":"24","capitulo":"46","versiculo":"7","texto":"¿Que nación es ésta que sube como río,  y cuyas aguas inundan como el Nilo?"},{"id_libro":"24","capitulo":"46","versiculo":"8","texto":"Es Egipto que como río se ensancha,  y las aguas se mueven como riadas,  y dijo:  Subiré,  cubriré la tierra,  destruiré a la ciudad de Jerusalén y a los que en ella moran."},{"id_libro":"24","capitulo":"46","versiculo":"9","texto":"Ataque la caballería,  y que vengan los carruajes,  y salgan los valientes; Vienen con los milicianos etíopes y los libios que toman escudo,  y los de Lidia, naciones del África que son diestros con las armas."},{"id_libro":"24","capitulo":"46","versiculo":"10","texto":"Mas ese Día será para la Gloria de Yo Soy, Dios de los ejércitos celestiales, Dios de Israel, Día para vengarse de Sus enemigos; La Espada de juicio devorará y se empapará con sangre, en la tierra del norte, a orillas del río Eufrates."},{"id_libro":"24","capitulo":"46","versiculo":"11","texto":"Vas a Galaad por medicinas, grandioso ejército de Egipto; Inútil remedios buscas; No hay salvación para ti."},{"id_libro":"24","capitulo":"46","versiculo":"12","texto":"Las naciones del mundo se han enterado de tu derrota; Por todas partes escuchan sus gritos de dolor; En la huída chocan los soldados unos contra otros, y ruedan por el suelo."},{"id_libro":"24","capitulo":"46","versiculo":"13","texto":"Profecía de Yo Soy al profeta Jeremías acerca de la venida de Nabucodonosor rey de Babilonia,  para asolar a Egipto:"},{"id_libro":"24","capitulo":"46","versiculo":"14","texto":"Prediquen en Egipto,  y que lo sepan todos sus moradores, en Migdol y también en Menfis y en Tafnes; Anuncien:  Pónganse firmes y prepárense,  porque la espada viene para destrucción."},{"id_libro":"24","capitulo":"46","versiculo":"15","texto":"¿Por qué ha sido derribado tu poder?  No permanecerá,  porque Yo Soy lo destruyó."},{"id_libro":"24","capitulo":"46","versiculo":"16","texto":"Multiplicó los caídos,  y cada uno veía a su compañero morir; Y los mercenarios se dijeron:  Levántate y volvámonos a nuestra nación,  y a la tierra de nuestro nacimiento,  huyamos ante la espada vencedora."},{"id_libro":"24","capitulo":"46","versiculo":"17","texto":"Allí gritaron: El faraón rey de Egipto es destruido; Le llegó su hora señalada."},{"id_libro":"24","capitulo":"46","versiculo":"18","texto":"Pero viene uno que es Imponente como el monte Tabor entre los montes, como el monte Carmelo que se levanta sobre el mar.  La Palabra del Rey, cuyo Nombre es Yo Soy el Comandante de los ejércitos celestiales,  así vendrá."},{"id_libro":"24","capitulo":"46","versiculo":"19","texto":"Tú, que habitas en Egipto, prepara el ajuar del desterrado; Porque Egipto se convertirá en desolación, en un desierto deshabitado."},{"id_libro":"24","capitulo":"46","versiculo":"20","texto":"La hermosura de Egipto será destruida; Babilonia vendrá del norte y la asolará."},{"id_libro":"24","capitulo":"46","versiculo":"21","texto":"Egipto contrató milicianos extranjeros, todos diestros y valientes, ¡pero hasta ellos saldrán huyendo!; ¡saldrán corriendo a toda prisa! Ya llegó el día de su derrota; ¡ya llegó el día de la ira anunciada!"},{"id_libro":"24","capitulo":"46","versiculo":"22","texto":"Su voz de defensa es como de serpiente; Porque vendrán los enemigos, con hachas vendrán a ella como cortadores de leña."},{"id_libro":"24","capitulo":"46","versiculo":"23","texto":"Cortarán a su pueblo como se talan los árboles dice Yo Soy, porque son más numerosos que las langostas."},{"id_libro":"24","capitulo":"46","versiculo":"24","texto":"Se marchitará el esplendor de Egipto; Vejada será en manos de Babilonia."},{"id_libro":"24","capitulo":"46","versiculo":"25","texto":"Yo Soy de los ejércitos,  Dios de Israel, dice: Yo castigo a Faraón, a Egipto y a todos los que creyeron en sus dioses."},{"id_libro":"24","capitulo":"46","versiculo":"26","texto":"Y los entregaré en mano del enemigo que buscan su vida,  en mano de Nabucodonosor rey de Babilonia y en mano de sus siervos; Sin embargo después será habitado como en los días pasados,  dice Yo Soy."},{"id_libro":"24","capitulo":"46","versiculo":"27","texto":"Y Tú no temas, Hijo Mío Jacob,  ni desmayes,  Israel; Porque Yo Soy tu Salvador (YaHshua) y a tu descendencia del poder de Babilonia y de su cautividad.  Y se levantará Israel,  y reposará y estará confiado,  y no habrá quién lo amenace."},{"id_libro":"24","capitulo":"46","versiculo":"28","texto":"Tú, Hijo Mío Israel,  no temas,  dice Yo Soy,  porque Yo estoy Contigo; Destruiré a todas las naciones enemigas entre las cuales te he dispersado; Pero a ti Mi Remanente te redimiré con Mi justicia; De ninguna manera te salvaré sin disciplina."}]