[{"idTitulo":"1382","id_libro":"24","capitulo":"49","versiculo":"1","titulo":"Profecía contra Amón."},{"id_libro":"24","capitulo":"49","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías y profetizó sobre la nación de Amón lo siguiente: Así dice Yo Soy: ¿No tiene descendientes Israel para que hereden la tierra de Gad? ¿Por qué ustedes, los amonitas adoradores del dios Moloc, se han establecido en sus ciudades?"},{"id_libro":"24","capitulo":"49","versiculo":"2","texto":"Llegará el día, dice Yo Soy, en que haré sonar la trompeta de guerra contra Rabá de los amonitas. Quedará hecha un montón de ruinas y sus ciudades serán quemadas a fuego. Entonces Israel recuperará su herencia que le ha sido arrebatada, dice Yo Soy."},{"id_libro":"24","capitulo":"49","versiculo":"3","texto":"¡Lloren ustedes, los que viven en Hesbón, porque su ciudad quedará en ruinas! ¡Griten ustedes, los que viven en Rabá! ¡Vístanse de luto y hagan lamentos! Corran de un lado para otro, dentro de los murallas de la ciudad, porque su dios que se hicieron y llaman Milcom y Moloc junto con sus adoradores y sus sacerdotes serán llevados cautivos a otro país, junto con sus líderes y oficiales de las fuerzas armadas.."},{"id_libro":"24","capitulo":"49","versiculo":"4","texto":"Ustedes los amonitas se sienten orgullosos de tener un país con valles fértiles; Confían mucho en sus riquezas y creen en el poder de su fuerza que nadie los atacará."},{"id_libro":"24","capitulo":"49","versiculo":"5","texto":"Pero Yo Soy el que Soy, Dios de Israel; Yo Soy el Dios todopoderoso, y haré que las naciones vecinas los aterroricen y persigan por todas partes. Cada uno de ustedes saldrá corriendo por su lado, y no habrá nadie que los vuelva a reunir."},{"id_libro":"24","capitulo":"49","versiculo":"6","texto":"Y después de esto haré volver a los cautivos de los hijos de Amón,  dice Yo Soy."},{"idTitulo":"1383","id_libro":"24","capitulo":"49","versiculo":"7","titulo":"Profecía contra Edom."},{"id_libro":"24","capitulo":"49","versiculo":"7","texto":"Respecto a la nación de Edom, el Dios Todopoderoso dice: ¡Donde están los sabios de Temán! ¿Ya no queda ni un solo asesor?. ¿Se ha corrompido la sabiduría, no hay nadie que dé consejos?. "},{"id_libro":"24","capitulo":"49","versiculo":"8","texto":"¡Dense la vuelta y huyan! ¡Escóndanse en cuevas profundas, habitantes de Dedán! Pues cuando Yo traiga juicios sobre Edom, ¡a ti también te castigaré!"},{"id_libro":"24","capitulo":"49","versiculo":"9","texto":"Si vendimiadores de uvas hubieran venido contra ti, ¿no te dejarían unos cuantos racimos? Si los ladrones llegaran de noche, ¿no se llevarían sólo lo que necesitan?"},{"id_libro":"24","capitulo":"49","versiculo":"10","texto":"Pero a los habitantes de Edom no voy a dejarles nada; ¡dañaré hasta sus escondites, para que no tengan dónde esconderse! será destruida su descendencia y sus familias; morirán también sus vecinos."},{"id_libro":"24","capitulo":"49","versiculo":"11","texto":"Has abandonado a tus huérfanos, Yo velaré por ellos; Y en Mí creerán tus viudas."},{"id_libro":"24","capitulo":"49","versiculo":"12","texto":"Porque así dice Yo Soy: Si aquellos que no merecían la copa de ira han tenido que beberla, de ningún modo tu quedarás sin castigo, sino que con mayor razón te castigaré."},{"id_libro":"24","capitulo":"49","versiculo":"13","texto":"Porque por Mí Nombre he jurado dice Yo Soy que Bosra será motivo de horror, de oprobio, de ruina y de maldición; Todas sus ciudades se convertirán en ruinas perpetuas."},{"id_libro":"24","capitulo":"49","versiculo":"14","texto":"Yo Soy el Comandante de los ejércitos celestiales ha dado la noticia: Yo Soy ha enviado un mensajero a las naciones, proclamando: Alístense para la guerra y vengan contra Edom."},{"id_libro":"24","capitulo":"49","versiculo":"15","texto":"Te haré la nación más insignificante, menospreciada entre las naciones."},{"id_libro":"24","capitulo":"49","versiculo":"16","texto":"Así te dice Yo Soy: Tu arrogancia te engañó,  y la soberbia de tu corazón; Como si fueras un ave has puesto tu nido en las alturas y por eso te crees a salvo. Pero de allí te derribaré, aunque tu nido sea tan alto como el nido de las águilas."},{"id_libro":"24","capitulo":"49","versiculo":"17","texto":"Y se convertirá Edom en desolación; Todo aquel que pasen por ella se asombrará,  y se burlará de todas sus calamidades."},{"id_libro":"24","capitulo":"49","versiculo":"18","texto":"Como sucedió en la destrucción de Sodoma y de Gomorra y de sus ciudades vecinas,  dice Yo Soy allí no morará nadie,  ni de paso."},{"id_libro":"24","capitulo":"49","versiculo":"19","texto":"Cual león que sale de la espesura del Jordán así atacará a la bella y robusta; Y le haré huir de ahí a los de Edom, y haré que gobierne la persona que Yo les imponga. ¿Quién puede desafiarme? ¿Qué rey, pastor y padre de las naciones no me rinde cuentas o se me podrá oponer?"},{"id_libro":"24","capitulo":"49","versiculo":"20","texto":"Por tanto, oigan lo que Yo Soy ha planificado contra Edom, y los designios que ha decretado contra los habitantes de Temán: ciertamente los arrastrarán, aun a los corderos más pequeños se los llevarán del rebaño; Ciertamente sus praderas serán desoladas."},{"id_libro":"24","capitulo":"49","versiculo":"21","texto":"Edom caerá en forma tan violenta que la tierra temblará, y los gritos de ese nación se oirá hasta en el Mar Rojo."},{"id_libro":"24","capitulo":"49","versiculo":"22","texto":"El enemigo se lanzará contra Bosrá como un águila con las alas extendidas, y ese día los guerreros de Edom en su corazón serán como mujer en el día del parto."},{"idTitulo":"1384","id_libro":"24","capitulo":"49","versiculo":"23","titulo":"Profecía contra Damasco."},{"id_libro":"24","capitulo":"49","versiculo":"23","texto":"La Palabra de Yo Soy vino a Jeremías y profetizo el siguiente mensaje. Así dice Yo Soy acerca de Damasco: El corazón de ellos está agitado como el mar cuando hay una tormenta furiosa. El temor se apoderó de las ciudades de Hamat y Arfad porque oyeron los anuncios de su propia destrucción."},{"id_libro":"24","capitulo":"49","versiculo":"24","texto":"Se desmayó Damasco, quiere huir pero le tiemblan las piernas; Le llegaron los dolores como de mujer que está de parto."},{"id_libro":"24","capitulo":"49","versiculo":"25","texto":"¡Cómo dejaron abandonada a la ciudad tan alabada, la ciudad de la alegría!"},{"id_libro":"24","capitulo":"49","versiculo":"26","texto":"Ese día quedarán los cadáveres de sus jóvenes tendidos en las calles, y todos los soldados del ejército perecerán. Yo Soy el que Soy y lo afirmo."},{"id_libro":"24","capitulo":"49","versiculo":"27","texto":"Y haré encender fuego en el muro de Damasco,  y consumirá los palacios del rey Ben-adad."},{"idTitulo":"1385","id_libro":"24","capitulo":"49","versiculo":"28","titulo":"Profecía contra las naciones de Cedar y Hazor ."},{"id_libro":"24","capitulo":"49","versiculo":"28","texto":"La Palabra de Yo Soy vino a jeremías y profetizo lo siguiente acerca de los reinos de Cedar y de Hazor. A los cuales Nabucodonosor rey de Babilonia las arrasó. Así dice Yo Soy: Ejército de Babilonia marchen y ataquen a Cedar, destruyan a los hijos del oriente. "},{"id_libro":"24","capitulo":"49","versiculo":"29","texto":"Tomarán sus rebaños y carpas, y sus pertenencias y camellos les serán quitados. Se escucharán voces de pánico en todas partes: “¡Somos atacados por todos los frentes”!."},{"id_libro":"24","capitulo":"49","versiculo":"30","texto":"¡Huyan, habitantes de Hazor! Escapen, ocultense bajo las piedras. Así dice Yo Soy: Nabucodonosor, rey de Babilonia, ha planificado planes de guerra contra ustedes."},{"id_libro":"24","capitulo":"49","versiculo":"31","texto":"Marchen a conquistar una nación egoísta y solitaria que vive confiada,  dice Yo Soy; Que no tiene murallas, ni sus puertas cerraduras."},{"id_libro":"24","capitulo":"49","versiculo":"32","texto":"Todos sus camellos y demás animales serán de ustedes. A este pueblo que vive en lugares remotos lo esparciré a los cuatro vientos. Traeré sobre ellos calamidad de todas partes dice Yo Soy."},{"id_libro":"24","capitulo":"49","versiculo":"33","texto":"Hazor será morada de chacales, soledad para siempre: Nadie morará allí, ni la habitará el ser humano."},{"idTitulo":"1386","id_libro":"24","capitulo":"49","versiculo":"34","titulo":"Profecía contra Elam."},{"id_libro":"24","capitulo":"49","versiculo":"34","texto":"La Palabra de Yo Soy vino al profeta Jeremías acerca de Elam,  en el principio del reinado de Sedequías rey de Judá, y profetizó lo siguiente:"},{"id_libro":"24","capitulo":"49","versiculo":"35","texto":"Así dice Yo Soy de los ejércitos: Yo derroto a las fuerzas armadas de Elam, base principal de su poder."},{"id_libro":"24","capitulo":"49","versiculo":"36","texto":"Voy a desatar desde los cuatro puntos cardinales fuertes vientos y esparciré a los elamitas a los cuatro confines de la tierra, y no quedará nación alguna adonde no lleguen sus fugitivos."},{"id_libro":"24","capitulo":"49","versiculo":"37","texto":"Los elamitas temblarán de miedo cuando se enfrenten a sus enemigos, y ellos los destruirán por completo. Yo estoy muy enojado con ellos, y enviaré tras ellos espada hasta que los acabe."},{"id_libro":"24","capitulo":"49","versiculo":"38","texto":"Y destruiré a su rey y a sus herederos; E impondré Mi trono,  dice Yo Soy."},{"id_libro":"24","capitulo":"49","versiculo":"39","texto":"Mas acontecerá en los postreros días, que haré tornar la cautividad de Elam, dice Yo Soy."}]