[{"idTitulo":"1373","id_libro":"24","capitulo":"42","versiculo":"1","titulo":"El remanente del pueblo pide al profeta Jeremías que interceda ante el Dios de Israel."},{"id_libro":"24","capitulo":"42","versiculo":"1","texto":"Vinieron todos los oficiales de la milicia de guerra,  y Johanán hijo de Carea,  Jezanías hijo de Osaías,  y todo el pueblo desde el mas pequeño hasta el mayor,"},{"id_libro":"24","capitulo":"42","versiculo":"2","texto":"y dijeron al profeta Jeremías: Te pedimos que ores por nosotros a Yo Soy tu Dios por todo este resto del pueblo, pues de muchos hemos quedado unos pocos,  como ahora lo ven tus ojos,"},{"id_libro":"24","capitulo":"42","versiculo":"3","texto":"para que Yo Soy tu Dios nos enseñe el Camino por donde vayamos,  y lo que debemos hacer."},{"id_libro":"24","capitulo":"42","versiculo":"4","texto":"Y el profeta Jeremías les dijo: De acuerdo. Voy a clamar a Yo Soy el Dios de Judá,  como han dicho,  y todo lo que Yo Soy les responda, se los revelaré; No me reservaré ninguna palabra."},{"id_libro":"24","capitulo":"42","versiculo":"5","texto":"Y ellos dijeron a Jeremías: Yo Soy sea entre nosotros el Testigo Fiel y Verdadero,  si no hiciéremos conforme a todo aquello que Yo soy tu Dios te ordene para nosotros."},{"id_libro":"24","capitulo":"42","versiculo":"6","texto":"Sea bueno, o sea malo, la Palabra que Yo Soy nuestro Dios nos ordene,  obedeceremos,  para que obedeciendo a la Palabra de Yo Soy nuestro Dios nos vaya bien."},{"id_libro":"24","capitulo":"42","versiculo":"7","texto":"Aconteció que al cabo de diez días vino la Palabra de Yo Soy a Jeremías."},{"id_libro":"24","capitulo":"42","versiculo":"8","texto":"Y llamó a Johanán hijo de Carea y a todos los oficiales del ejército miliciano que con él estaban,  y a todo el pueblo desde el mas pequeño hasta el mayor;"},{"id_libro":"24","capitulo":"42","versiculo":"9","texto":"y les dijo:  Así dice Yo Soy Dios de Israel,  al cual me enviaron para presentar sus oraciones ante Él:"},{"id_libro":"24","capitulo":"42","versiculo":"10","texto":"Si permanecen en Judá los edificaré,  y no los destruiré; Los plantaré,  y no serán arrancados; Porque estoy arrepentido del castigo con que los he disciplinado."},{"id_libro":"24","capitulo":"42","versiculo":"11","texto":"No teman de la presencia del rey de Babilonia,  del cual tienen temor; No teman a su presencia,  ha dicho Yo Soy,  porque con ustedes estoy Yo para salvarlos y librarlos de su poder;"},{"id_libro":"24","capitulo":"42","versiculo":"12","texto":"y tendré de ustedes misericordia,  y haré que les permita regresar a su nación."},{"id_libro":"24","capitulo":"42","versiculo":"13","texto":"Mas si dijeran:  No moraremos en esta nación,  no obedeciendo así a la Palabra de Yo Soy su Dios,"},{"id_libro":"24","capitulo":"42","versiculo":"14","texto":"sino preferimos estar en Egipto, donde no hay guerra,  ni oiremos sonidos de trompetas para las batallas,  ni padeceremos ayunos y hambre, en ese país nos quedaremos;"},{"id_libro":"24","capitulo":"42","versiculo":"15","texto":"En este caso, presten atención a la Palabra de Yo Soy remanente de Judá, Asi te dice Yo Soy Dios de Ios ejércitos celestiales, el Dios de Israel:  Si ustedes obstinadamente persisten en entrar en Egipto,  y van a morar allá,"},{"id_libro":"24","capitulo":"42","versiculo":"16","texto":"sucederá que la espada a la cual tanto temen, los alcanzará allí en la tierra de Egipto,  y las pruebas que tanto temen,  allá en Egipto los perseguirán; Y allí perecerán."},{"id_libro":"24","capitulo":"42","versiculo":"17","texto":"Todos los de mi nación que se empecinan en morar en Egipto,  morirán a espada,  de hambre y de enfermedades; No habrá de ellos ni uno que quede vivo,  ni quien escape delante de la ira que traeré Yo sobre ellos."},{"id_libro":"24","capitulo":"42","versiculo":"18","texto":"Porque así dice Yo Soy Dios de los ejércitos celestiales,  Dios de Israel:  Como se derramó mi enojo y mi ira sobre los moradores de Jerusalén,  así recaerá mi ira sobre ustedes cuando entren en Egipto; Y serán objeto de execración y de espanto,  y de maldición y de afrenta; Y serán desarraigados de Mi nación."},{"id_libro":"24","capitulo":"42","versiculo":"19","texto":"Yo Soy les habla a ustedes oh remanente de Judá: Les ordena que no vayan a Egipto; Sepan pues que hoy se los ha revelado a ustedes."},{"id_libro":"24","capitulo":"42","versiculo":"20","texto":"¿Por qué se engañan ustedes mismos a sus propias almas?  Pues fueron ustedes que me enviaron ante Yo Soy su Dios,  diciendo: Ora por nosotros a Yo Soy nuestro Dios,  y nos revelas todas las cosas que Yo Soy nuestro Dios te ordene,  y lo obedeceremos."},{"id_libro":"24","capitulo":"42","versiculo":"21","texto":"Y hoy se los ha revelado Yo Soy,  y no han obedecido a la Palabra de Yo Soy su Dios,  ni a todas las cosas que Él les respondió a ustedes."},{"id_libro":"24","capitulo":"42","versiculo":"22","texto":"Ahora,  pues,  sepan que ciertamente que por la espada, el hambre y las enfermedades morirán en el lugar donde desearon estar para quedarse allí."}]