[{"idTitulo":"1374","id_libro":"24","capitulo":"43","versiculo":"1","titulo":"El remanente del pueblo se refugia en Egipto."},{"id_libro":"24","capitulo":"43","versiculo":"1","texto":"Y aconteció que cuando Jeremías terminó de predicar a todo el pueblo la Palabra de Yo Soy Dios de ellos, y respondió todas las interrogantes por las cuales fue consultado,"},{"id_libro":"24","capitulo":"43","versiculo":"2","texto":"dijo Azarías hijo de Osaías y Johanán hijo de Carea,  y todos los líderes soberbios dijeron a Jeremías: Profetizas mentiras; No te ha enviado Yo Soy nuestro Dios para decirnos:  No vayan a Egipto para morar allí,"},{"id_libro":"24","capitulo":"43","versiculo":"3","texto":"sino que Baruc hijo de Nerías te incita contra nosotros,  para entregarnos en manos del ejército de los caldeos, y llevarnos cautivos a Babilonia y que nos maten."},{"id_libro":"24","capitulo":"43","versiculo":"4","texto":"No obedeció,  pues,  Johanán hijo de Carea y todos los oficiales de la milicia de guerra y todo el pueblo,  a la Palabra de Yo Soy para quedarse en tierra de Judá,"},{"id_libro":"24","capitulo":"43","versiculo":"5","texto":"por el contrario se llevaron Johanán hijo de Carea y todos los oficiales del ejército miliciano,  a todo el remanente de Judá que había regresado de todas las naciones donde habían sido esparcidos,  para morar en su nación la tierra de Judá;"},{"id_libro":"24","capitulo":"43","versiculo":"6","texto":"a hombres y mujeres y niños,  y a las hijas del rey y a toda persona que había dejado Nabuzaradán capitán de la guardia con Gedalías hijo de Ahicam, nieto de Safán,  y al profeta Jeremías y al escriba Baruc hijo de Nerías,"},{"id_libro":"24","capitulo":"43","versiculo":"7","texto":"y entraron en tierra de Egipto,  porque no obedecieron la Palabra de Yo Soy;  y llegaron hasta Tafnes."},{"idTitulo":"1375","id_libro":"24","capitulo":"43","versiculo":"8","titulo":"Babilonia asolará a Egipto."},{"id_libro":"24","capitulo":"43","versiculo":"8","texto":"Y vino la Palabra de Yo Soy a Jeremías en Tafnes, y le dijo:"},{"id_libro":"24","capitulo":"43","versiculo":"9","texto":"Toma en tus manos piedras grandes y escóndelas en la mezcla en la terraza de ladrillo que está a la entrada del palacio de faraón en Tafnes, a vista de todos los judíos,"},{"id_libro":"24","capitulo":"43","versiculo":"10","texto":"y predícales:  Así dice Yo Soy de los ejércitos,  Dios de Israel: Yo enviaré por Nabucodonosor rey de Babilonia, quien está a mi servicio,  y pondré su trono sobre estas piedras que he escondido,  y extenderá su imperio sobre esta nación."},{"id_libro":"24","capitulo":"43","versiculo":"11","texto":"Y vendrá y arrasará a Egipto; Los que a muerte,  a muerte,  y los que a cautiverio,  a cautiverio,  y los que a espada,  a espada."},{"id_libro":"24","capitulo":"43","versiculo":"12","texto":"Y pondrá fuego a los templos de los dioses que adoran en Egipto y los quemará,  y a ellos los llevará cautivos; Y limpiará la tierra de Egipto,  como el pastor limpia su capa,  y saldrá de allá sin inmutarse."},{"id_libro":"24","capitulo":"43","versiculo":"13","texto":"Además quebrará las estatuas de Bet-Semes (Casa del sol),  que está en tierra de Egipto,  y los templos de los dioses que adoran en Egipto quemarán a fuego."}]