[{"idTitulo":"1320","id_libro":"24","capitulo":"4","versiculo":"1","titulo":"Un llamado al arrepentimiento y la conversión del pueblo de Dios."},{"id_libro":"24","capitulo":"4","versiculo":"1","texto":"Entonces Yo Soy les respondió: Israelitas, si piensan volver, dejen de pecar. Aparten las vanidades, y no a Mí. Si te arrepintieras,  oh Israel,  dice Yo Soy,  vuélve a Mí.  Y si quitaras de delante de Mí faz tus abominaciones,  y no anduvieres de acá para allá en indecisiones,"},{"id_libro":"24","capitulo":"4","versiculo":"2","texto":"y si te comprometieras en el Pacto diciendo:  Vive Yo Soy, practicando la verdad,  en juicio y en justicia,  entonces las naciones serán benditas en ti,  y en ti Me darían gloria."},{"versiculo":"3","comprimido":[{"id_libro":"24","capitulo":"4","versiculo":"3","cita":"(Mateo 13:5)","parteText":"Así dice Yo Soy al pueblo de Judá y de Jerusalén: ¡Pasen el arado por el terreno endurecido","ibroCita":"40","capituloCita":"13","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":95},{"id_libro":"24","capitulo":"4","versiculo":"3","cita":"(Mateo 13:7)","parteText":"de sus corazones! No Me desperdicien la buena semilla entre los espinos","ibroCita":"40","capituloCita":"13","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":167,"parteFinal":"que no dan frutos."}]},{"id_libro":"24","capitulo":"4","versiculo":"4","texto":"Circuncídense para Yo Soy,  y quiten el prepucio de sus corazones, pueblo de Judá y moradores de Jerusalén;  no sea que Mi ira salga como fuego,  y se encienda y no haya quien la apague,  por la maldad de sus acciones."},{"id_libro":"24","capitulo":"4","versiculo":"5","texto":"¡Predíquense ustedes mismos y anuncien esto a gritos en Judá y en todo Jerusalén! ¡Hagan sonar la trompeta por todo el país! ¿No hay atalayas que avisen al pueblo que corran a protegerse dentro de las ciudades fortificadas?"},{"id_libro":"24","capitulo":"4","versiculo":"6","texto":"Atalayas a izar el pendón de juicio en Sion,  huyan,  no se detengan;  porque Yo hago venir mal del norte,  y gran destrucción sobre ustedes."},{"id_libro":"24","capitulo":"4","versiculo":"7","texto":"El enemigo desolador de las naciones está en marcha; La bestia sube a destruccción, ha salido de su lugar para poner la tierra en desolación; Las ciudades quedarán asoladas y sin morador."},{"id_libro":"24","capitulo":"4","versiculo":"8","texto":"Por esto vístanse de luto, laméntense y griten; Porque la ira de Yo Soy ha empezado por casa."},{"id_libro":"24","capitulo":"4","versiculo":"9","texto":"Y sucederá en aquel Día -afirma Yo Soy- que los gobernantes, líderes y pastores se acobardarán; Se quedarán perplejos los sacerdotes y los profetas se maravillarán."},{"id_libro":"24","capitulo":"4","versiculo":"10","texto":"Y yo exclamé:   ¡Ay,  ay, Yo Soy Dios mío!  Verdaderamente son grandes tus misterios; Pues en Jerusalén, se dicen unos a otros la paz sea contigo mi hermano; Pero la Espada ha venido a nosotros y nos atraviesa hasta el alma."},{"id_libro":"24","capitulo":"4","versiculo":"11","texto":"Y Yo Soy contestó: Cuando llegue el Día de la ira y del juicio de Dios, anunciarán a Israel y a Jerusalén: Vienen desde las alturas espíritus de fuego para aventar, para limpiar la paja del trigo de Mi pueblo."},{"id_libro":"24","capitulo":"4","versiculo":"12","texto":"Son espíritus poderosos a Mis ordenes; Llego la hora de anunciar Mis juicios contra ellos."},{"versiculo":"13","comprimido":[{"id_libro":"24","capitulo":"4","versiculo":"13","cita":"(Revelaciones del Fin 1:7-7)","parteText":"He aquí que Él viene en una nube;","ibroCita":"66","capituloCita":"1","versiculoCitaInicial":"7","versiculoCitaFinal":"7","posicion":35,"parteFinal":"Como un torbellino sus carros de fuego; Sus caballos son más ligeros que las águilas. ¡Ay de nosotros, porque estamos perdidos!He aquí que subirá como nube,  y su carro como torbellino;  más ligeros son sus caballos que las águilas.   ¡Ay que será de nosotros,  porque entregados somos a despojo!"}]},{"id_libro":"24","capitulo":"4","versiculo":"14","texto":"Jerusalén, lava o bautiza la maldad que hay en tu corazón para que seas salva. ¿Hasta cuándo hallarán lugar en ti los pensamientos de los perversos?"},{"id_libro":"24","capitulo":"4","versiculo":"15","texto":"Porque la Palabra trae las Nuevas Noticias desde Dan,  y hace oír el juicio desde el monte de Efraín."},{"id_libro":"24","capitulo":"4","versiculo":"16","texto":"Adviertan a las naciones y anuncien esto a YaHrushalem (Jerusalén): “El enemigo viene, vociferando y dando gritos de guerra contra las ciudades de Judá."},{"id_libro":"24","capitulo":"4","versiculo":"17","texto":"Rodean ejércitos a Jerusalén están alrededor de un campo estéril, porque Mi pueblo se rebeló contra Mí dice Yo Soy."},{"id_libro":"24","capitulo":"4","versiculo":"18","texto":"Tu soberbia y tus obras te hicieron esto; Este es tu pecado,  por lo cual amargura penetrará hasta tu corazón."},{"id_libro":"24","capitulo":"4","versiculo":"19","texto":"¡Ay Mi alma, ay Mi corazón!  Me duelen todas las fibras de Mi Ser; Mi corazón se agita dentro de Mí; No callaré ante Mí pueblo; Porque sonido de shofar, de trompeta has oído,  oh alma Mía, anuncian guerra."},{"id_libro":"24","capitulo":"4","versiculo":"20","texto":"Las noticias anuncian juicio sobre juicio, porque toda la tierra es destruida; Es destruída Mi Ciudad y Mí Morada,  en un momento son rasgadas Mis cortinas del Templo."},{"id_libro":"24","capitulo":"4","versiculo":"21","texto":"¿Hasta cuándo he de ver la bandera de guerra, Y oír sonido de batalla en la trompeta?"},{"id_libro":"24","capitulo":"4","versiculo":"22","texto":"Porque Mi pueblo es necio,  no Me conocieron;  son hijos ignorantes y no son entendidos;  sabios para hacer estupideces y el mal,  pero hacer el bien, lo correcto y la misericordia no aprendieron."},{"id_libro":"24","capitulo":"4","versiculo":"23","texto":"Miré a la tierra,  y estaba desordenada y vacía; Y a los cielos,  y todo era tinieblas."},{"id_libro":"24","capitulo":"4","versiculo":"24","texto":"Miré y las montañas temblaban,  y todas los colinas se estremecían."},{"id_libro":"24","capitulo":"4","versiculo":"25","texto":"Miré,  y no habían seres humanos,  y todas las aves del cielo se habían ido."},{"id_libro":"24","capitulo":"4","versiculo":"26","texto":"La tierra que antes era fértil ahora parece un desierto. ¡Todas las ciudades están en ruinas! Yo Soy Dios, en su terrible ira, hizo que todos estos juicios acontecieran."},{"id_libro":"24","capitulo":"4","versiculo":"27","texto":"Porque así dice Yo Soy:  Toda la tierra será destruida; Solo el remanente será salvo."},{"id_libro":"24","capitulo":"4","versiculo":"28","texto":"Habrá tribulación en toda la tierra,  y en los cielos arriba se oscurecerán; He declarado Mi Palabra, y ejecutará Mis juicios y no desistirá de ello."},{"id_libro":"24","capitulo":"4","versiculo":"29","texto":"Al estruendo de los jinetes y las copas de ira y de los flecheros huyó toda la ciudad; Se refugian en los montes y las peñas caen sobre ellos; Todas las ciudades fueron abandonadas,  y no quedó en ellas morador alguno."},{"id_libro":"24","capitulo":"4","versiculo":"30","texto":"¿Qué piensan ustedes, moradores de YaHrushalem (Jerusalén)? ¿Su ciudad está en ruinas, y ustedes la visten de novia?¿Para qué le ponen joyas de oro? ¿Para qué la hermosean externamente, si Egipto y Babel (Babilonia-Confusión) la han traicionado y lo único que buscan es tu destrucción."},{"id_libro":"24","capitulo":"4","versiculo":"31","texto":"porque oí gritos como de mujer que está de parto, angustia como de primeriza; Son los gritos de lamentaciones de la novia de Jerusalén que, con voz entrecortada y extendiendo sus manos, grita: ¡Ay ahora de mí!, que caí en manos de destructores."}]