[{"idTitulo":"1376","id_libro":"24","capitulo":"44","versiculo":"1","titulo":"Profecía de Yo Soy a los judíos que obstinadamente prefieren morar en Egipto."},{"id_libro":"24","capitulo":"44","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías referente a todos los judíos que moraban en la tierra de Egipto,  que vivían en las diversas regiones como Migdol,  en Tafnes,  en Menfis y en tierra de Patros,  diciendo:"},{"id_libro":"24","capitulo":"44","versiculo":"2","texto":"Así dice Yo Soy Comandante de los ejércitos celestiales,  Dios de Israel: Ustedes han visto todos los juicios que traje sobre YaHrushalem (Jerusalén) y sobre todas las ciudades de Judá; Y que ellas están el día de hoy asoladas; No hay morador en ellas,"},{"id_libro":"24","capitulo":"44","versiculo":"3","texto":"a causa de la maldad con que ellos me adversaron para enojarme,  yendo a ofrecer oraciones e incienso,  honrando a dioses ajenos que ellos no habían conocido,  ni ustedes ni sus padres."},{"id_libro":"24","capitulo":"44","versiculo":"4","texto":"Y envié a ustedes todos mis ministros los profetas,  desde temprano y sin cesar,  para advertirles:  No hagan estas abominaciones que Yo aborrezco."},{"id_libro":"24","capitulo":"44","versiculo":"5","texto":"Pero no oyeron ni inclinaron su oído para convertirse de su necedad,  para dejar de ofrecer incienso a dioses que las naciones extranjeras se crean."},{"id_libro":"24","capitulo":"44","versiculo":"6","texto":"Se derramó,  por tanto, Mi ira y Mi indignación,  y se encendió en las ciudades de Judá y en las calles de Jerusalén,  y fueron puestas en soledad y en destrucción,  como están hoy."},{"id_libro":"24","capitulo":"44","versiculo":"7","texto":"Ahora,  pues, Yo Soy de los ejércitos,  Dios de Israel les pregunta: ¿Por qué se destruyen ustedes mismos, pues ninguno de ustedes vivirá: Ningún hombre, mujer o niño de entre ustedes que haya venido aquí desde Judá, ni siquiera los bebés que llevan en brazos quedará como remanente alguno,"},{"id_libro":"24","capitulo":"44","versiculo":"8","texto":"haciéndome enojar con las acciones de rebeldía y con las obras de sus manos,  ofreciendo oraciones e incienso a dioses extraños en esta tierra de Egipto,  adonde han decidido estar, y lo que logran es ser exterminados,  y sean por maldición y por oprobio a todas las naciones de la tierra?"},{"id_libro":"24","capitulo":"44","versiculo":"9","texto":"¿Acaso se les han olvidado todos los pecados de sus padres,  de las maldades de los reyes de Judá y las vanidades de sus esposas,  de sus propias perversidades y de las maldades de sus mujeres,  que cometieron en la nación que les di como herencia y en las calles de YaHrushalem (Jerusalén)?"},{"id_libro":"24","capitulo":"44","versiculo":"10","texto":"No se han arrepentido ni reconocido Mi soberanía hasta el día de hoy,  ni han tenido temor,  ni han caminado en Mi Ley, ni en Mis Estatutos,  los cuales puse delante de ustedes y delante de sus padres."},{"id_libro":"24","capitulo":"44","versiculo":"11","texto":"Por tanto,  así dice Yo Soy de los ejércitos,  Dios de Israel: Yo he decidido enfrentarlos en batalla,  y para destruir a toda Judá."},{"id_libro":"24","capitulo":"44","versiculo":"12","texto":"Borraré el remanente de Judá, que se empecinó en ir a vivir a Egipto, y todos perecerán allá; Caerán a filo de espada, o el hambre y las enfermedades los exterminarán. Desde el más pequeño hasta el más grande. Se convertirán en objeto de maldición, de horror, de imprecación y de oprobio."},{"id_libro":"24","capitulo":"44","versiculo":"13","texto":"Pues enfrentaré a los que moran en tierra de Egipto como castigué a Jerusalén,  con espada,  con hambre y con pestilencia."},{"id_libro":"24","capitulo":"44","versiculo":"14","texto":"Y del remanente de Judá que entraron en la tierra de Egipto para habitar allí,  no habrá quien escape,  ni quien quede vivo para regresar a la tierra de Judá,  por volver a la cual suspiran ellos para habitar allí; Porque no volverán excepto algunos exiliados."},{"id_libro":"24","capitulo":"44","versiculo":"15","texto":"Entonces todos los esposos que sabían que sus mujeres hacen oraciones y ofrecen incienso a los dioses que las naciones paganas crean,  y todas las mujeres que estaban presentes,  una gran concurrencia,  y todo el pueblo que habitaba en tierra de Egipto,  en Patros,  respondieron a Jeremías,  diciendo:"},{"id_libro":"24","capitulo":"44","versiculo":"16","texto":"En cuanto al mensaje que nos has hablado diciendo que es de parte de Dios, haremos caso omiso no te creemos a ti;"},{"id_libro":"24","capitulo":"44","versiculo":"17","texto":"sino que al contrario, seguiremos haciendo todo lo que prometimos que haríamos. Seguiremos rezando y ofreciendo incienso y ofrendas de vino a la reina madre del cielo, como siempre lo hemos hecho y como lo aprendimos de nuestros antepasados, nuestros reyes y sacerdotes, en las ciudades de Judá y en las calles de Jerusalén. En aquellos tiempos teníamos abundancia de bendiciones en comida, prosperábamos y no teníamos preocupaciones."},{"id_libro":"24","capitulo":"44","versiculo":"18","texto":"Mas desde que dejamos de ofrecer incienso a la reina madre del cielo y de derramarle libaciones,  nos falta todo,  y a espada, hambre y enfermedades somos consumidos."},{"versiculo":"19","comprimido":[{"id_libro":"24","capitulo":"44","versiculo":"19","cita":"(Hechos 5:10)","parteText":"Y cuando ofrecimos incienso a la reina del cielo,  y le derramamos libaciones,   ¿acaso le hicimos nosotras banquetes para tributarle culto,  y le derramamos libaciones,  sin el previo consentimiento de nuestros maridos?","ibroCita":"44","capituloCita":"5","versiculoCitaInicial":"10","versiculoCitaFinal":"10","posicion":221,"parteFinal":""}]},{"id_libro":"24","capitulo":"44","versiculo":"20","texto":"Y habló Jeremías a todo el pueblo,  a los hombres y a las mujeres y a toda la congregación del vulgo que le había respondido esto,  diciendo:"},{"id_libro":"24","capitulo":"44","versiculo":"21","texto":"¿Piensan ustedes que Yo Soy el Señor no se acuerda, o no se daba cuenta de que ustedes y sus padres, sus reyes y sus ministros, y toda la congregación, ofrecían incienso a los dioses de los extranjeros en las ciudades de Judá y en las calles de Jerusalén?"},{"id_libro":"24","capitulo":"44","versiculo":"22","texto":"Y Yo Soy en su inmensurable paciencia no pudo sufrirlo más,  a causa del pecado y rebeldía de las acciones de ustedes,  a causa de las abominaciones que realizan; Por esas acciones, la nación del Santo fue puesta en asolamiento,  en espanto y en maldición,  hasta quedar sin congregación,  como está hoy."},{"id_libro":"24","capitulo":"44","versiculo":"23","texto":"Porque ofrecen oraciones e incienso y pecan contra Yo Soy,  y no obedecen a Su Palabra,  ni andan conforme a Su Ley ni en sus Estatutos y aún padeciendo en sus Testimonios Lo adversan; Por estas cosas,  han venido sobre ustedes estos juicios,  como hasta hoy."},{"id_libro":"24","capitulo":"44","versiculo":"24","texto":"Y dijo Jeremías a toda la congregación, y a las mujeres que lideran rebeldía:  Oigan la Palabra de Yo Soy,  todos los de Judá que viven en Egipto."},{"id_libro":"24","capitulo":"44","versiculo":"25","texto":"Así dice Yo Soy de los ejércitos celestiales,  Dios de Israel: Ustedes y sus mujeres han decretado con su boca y lo han llevado a cabo con sus acciones, diciendo: “Ciertamente cumpliremos los votos que hemos hecho de honrar y adorar a lo que llaman la reina del cielo.” ¡Pues vayan a cumplir sus promesas! Sigan haciendo lo que les venga en gana."},{"idTitulo":"1377","id_libro":"24","capitulo":"44","versiculo":"26","titulo":"Ninguno de Mi Pueblo que se quede en Egipto, podrá pronunciar Mi Nombre, pues le será velado."},{"versiculo":"26","comprimido":[{"id_libro":"24","capitulo":"44","versiculo":"26","cita":"(1 Corintios 12:3-3)","parteText":"Por tanto,  oigan la Palabra de Yo Soy, todo israelita que obstinadamente prefieren vivir en Egipto: Juro por Mi Gran Nombre dice Yo Soy el que Soy (YHWH), que Mi Nombre ya no será pronunciado por ninguno de Mí pueblo que se quede en Egipto. Ninguno de ustedes podrá invocar Mi Nombre ni usarlo como juramento diciendo: \"Lo juro en el Nombre de Yo Soy (YH) el Dios de Israel\".","ibroCita":"46","capituloCita":"12","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":379},{"id_libro":"24","capitulo":"44","versiculo":"26","cita":"(Mateo 16:16-16)","parteText":"","ibroCita":"40","capituloCita":"16","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":379,"parteFinal":""}]},{"id_libro":"24","capitulo":"44","versiculo":"27","texto":"Pues estará velado; Y estaré sobre ellos para maldición y no para bendición; Y les juro que todos los de Judá que están en tierra de Egipto serán consumidos a espada y de hambre y enfermedades hasta que perezcan todos."},{"id_libro":"24","capitulo":"44","versiculo":"28","texto":"Serán muy pocos los que se salven; Los que puedan huir de Egipto a Judá. Así, el remanente de todos los judíos que prefirieron quedarse a vivir en Egipto, verán qué profecía prevaleció, si Mi Palabra o los decretos, promesas y votos de ellos."},{"id_libro":"24","capitulo":"44","versiculo":"29","texto":"Y esta profecía les será por señal,  dice Yo Soy,  de que en este lugar los castigo,  para que sepan que de cierto permanecerá Mi Palabra para mal sobre ustedes."},{"id_libro":"24","capitulo":"44","versiculo":"30","texto":"Así dice Yo Soy: Así como entregué a Sedequías rey de Judá en mano de Nabucodonosor,  su enemigo que buscaba su vida. Yo entrego a faraón rey de Egipto en mano del enemigo, y bajo el poder del rey de Babilonia;"}]