[{"idTitulo":"1372","id_libro":"24","capitulo":"41","versiculo":"1","titulo":"Gedalías el gobernador de Judá es asesinado."},{"id_libro":"24","capitulo":"41","versiculo":"1","texto":"Aconteció en el mes séptimo, a mediados del otoño de ese año, Ismael, hijo de Netanías y nieto de Elisama, quien era de la descendia real, fue con diez hombres a Mizpa para entrevistarse con Gedalías. y mientras comían juntos,"},{"id_libro":"24","capitulo":"41","versiculo":"2","texto":"se levantó Ismael hijo de Netanías y los diez hombres que con él estaban, y asesinaron a espada a Gedalías hijo de Ahicam, nieto de Safán,  matando así a aquel a quien el rey de Babilonia había puesto para gobernar a los judíos."},{"id_libro":"24","capitulo":"41","versiculo":"3","texto":"Asimismo mató Ismael a todos sus hermanos judíos que estaban con Gedalías en Mizpa,  y a los soldados caldeos que allí estaban."},{"id_libro":"24","capitulo":"41","versiculo":"4","texto":"Y sucedió además,  un día después que asesinó a Gedalías,  cuando nadie lo sabía aún,"},{"id_libro":"24","capitulo":"41","versiculo":"5","texto":"que venían unos hombres de Siquem,  de Silo y de Samaria,  ochenta hombres,  raída la barba y rotas las ropas,  y rasguñados,  y traían en sus manos ofrenda e incienso para llevar a la Casa de Yo Soy."},{"id_libro":"24","capitulo":"41","versiculo":"6","texto":"Y de Mizpa les salió al encuentro, fingiendo que lloraba,  Ismael el hijo de Netanías.  Y aconteció que cuando los encontró,  les dijo:  Vengan a saludar a Gedalías hijo de Ahicam."},{"id_libro":"24","capitulo":"41","versiculo":"7","texto":"Y cuando estuvieron dentro de la ciudad,  Ismael hijo de Netanías los degolló,  y echó los cadáveres dentro de una fosa común,  él y los hombres que lo acompañaban."},{"id_libro":"24","capitulo":"41","versiculo":"8","texto":"Mas entre aquéllos habían diez hombres que les dijeron no nos mates; Porque tenemos en el campo escondidos cantidades de trigo, cebada, aceites y miel.  Y los dejó,  y no los mató como a sus hermanos."},{"id_libro":"24","capitulo":"41","versiculo":"9","texto":"Y la fosa común en que echó Ismael todos los cuerpos de los hombres que mató a causa de Gedalías,  era la misma trinchera que había hecho el rey Asa para defenderse de Baasa rey de Israel;  Ismael hijo de Netanías la llenó de muertos."},{"id_libro":"24","capitulo":"41","versiculo":"10","texto":"Después llevó Ismael cautivo a todo el resto de los judíos que estaban en Mizpa, y también a las hijas del rey y a todo el pueblo que en Mizpa había quedado,  el cual había encargado Nabuzaradán capitán de la guardia a Gedalías hijo de Ahicam.  Los llevó,  pues,  cautivos Ismael hijo de Netanías, con el propósito de marcharse a los hijos de Amón."},{"id_libro":"24","capitulo":"41","versiculo":"11","texto":"Y llegó la noticia a Johanán hijo de Carea y todos los líderes del ejército que estaban con él, sobre todo el mal que había hecho Ismael hijo de Netanías."},{"id_libro":"24","capitulo":"41","versiculo":"12","texto":"Entonces tomaron a todos los milicianos y fueron a pelear contra Ismael hijo de Netanías,  y lo encontraron junto al gran estanque que está en Gabaón."},{"id_libro":"24","capitulo":"41","versiculo":"13","texto":"Y aconteció que cuando todo el pueblo que estaba con Ismael vio a Johanán hijo de Carea y a todos los capitanes del ejército que estaban con él,  se alegraron."},{"id_libro":"24","capitulo":"41","versiculo":"14","texto":"Y todo el pueblo que Ismael había traído cautivo de Mizpa se devolvió y se fue con Johanán hijo de Carea."},{"id_libro":"24","capitulo":"41","versiculo":"15","texto":"Pero Ismael hijo de Netanías huyó delante de Johanán con ocho hombres,  y se fue a la región de los hijos de Amón."},{"id_libro":"24","capitulo":"41","versiculo":"16","texto":"Y Johanán hijo de Carea y todos los capitanes de los milicianos del ejército que con él estaban tomaron a todo el resto del pueblo que había recobrado de Ismael hijo de Netanías,  a quienes se los había llevado de Mizpa después que asesinó a Gedalías hijo de Ahicam; Entre ellos habían hombres de guerra,  mujeres,  niños y funcionarios,  que Johanán había traído de Gabaón;"},{"id_libro":"24","capitulo":"41","versiculo":"17","texto":"y fueron y posaron en Gerutquimam,  que está cerca de Belén, pero el fin era pasarse a Egipto,"},{"id_libro":"24","capitulo":"41","versiculo":"18","texto":"Pues temían a los caldeos; Pues Ismael hijo de Netanías había asesinado a Gedalías hijo de Ahicam,  al cual el rey de Babilonia había puesto para gobernar a los judíos."}]