[{"idTitulo":"1321","id_libro":"24","capitulo":"5","versiculo":"1","titulo":"Degradación moral y ética del pueblo donde mora Yo Soy, el Dios de Israel y Judá."},{"versiculo":"1","comprimido":[{"id_libro":"24","capitulo":"5","versiculo":"1","cita":"(Romanos 3:10-12)","parteText":"Yo Soy el Dios de Israel, preguntó lo siguiente: Vaya y busque entre Mi pueblo y Me informa; Recorra sus congregaciones a ver si hallas un creyente,  si hay alguno que Me honre, que haga justicia,  que practique la verdad; Y Yo lo perdonaré.","ibroCita":"45","capituloCita":"3","versiculoCitaInicial":"10","versiculoCitaFinal":"12","posicion":243,"parteFinal":""}]},{"id_libro":"24","capitulo":"5","versiculo":"2","texto":"Aunque digan:  Vive Yo Soy, son mentirosos e hipócritas."},{"id_libro":"24","capitulo":"5","versiculo":"3","texto":"Oh Yo Soy,   ¿no miran tus ojos a la verdad?  Los castigastes,  y les da igual; Los destruíste,  y no quisieron recibir disciplina y corrección; Al contrario endurecieron sus corazones más que la piedra,  no quisieron cambiar sus actitudes para ser transformados."},{"id_libro":"24","capitulo":"5","versiculo":"4","texto":"Pero Yo dije:  Ciertamente ésta gente del pueblo es ignorante, se han vuelto locos,  pues no conocen el Camino de Yo Soy,  el juicio de su Dios."},{"id_libro":"24","capitulo":"5","versiculo":"5","texto":"Iré a los gobernantes, líderes y pastores,  y les hablaré; Porque ellos conocen el Camino de Yo Soy,  el juicio de su Dios.  Pero ellos también se declararon en rebeldía, no quieren que Yo Soy los pastoree."},{"id_libro":"24","capitulo":"5","versiculo":"6","texto":"Por tanto, las fieras se desatarán, los lobos los destrozarán,  el mal acechará sus ciudades; Cualquiera que de ellos huya igualmente será arrebatado; Porque sus rebeliones se han multiplicado,  se han aumentado sus apostasías."},{"id_libro":"24","capitulo":"5","versiculo":"7","texto":"¿Y todavía creen que serán salvos?  Sus hijos Me dejaron,  y juran seguirme sin conocer Mi Nombre.  Los crié,  y se prostituyeron como sus padres."},{"id_libro":"24","capitulo":"5","versiculo":"8","texto":"Como caballos bien alimentados y en celo,  cada cual relincha tras la mujer de su prójimo."},{"id_libro":"24","capitulo":"5","versiculo":"9","texto":"¿Y todavían creen que van a ser salvos?  dice Yo Soy.  De un pueblo con tanta maldades como estas,   ¿no se ha de vengar Mi alma?"},{"id_libro":"24","capitulo":"5","versiculo":"10","texto":"Suban y destruyan sus muros,  pero no del todo; Quiten los cercos de la viña y destrocen sus sarmientos,  porque no son de Yo Soy."},{"id_libro":"24","capitulo":"5","versiculo":"11","texto":"Porque obstinadamente se rebelaron contra Mí la casa de Israel y la casa de Judá,  dice Yo Soy."},{"id_libro":"24","capitulo":"5","versiculo":"12","texto":"Niegan que actuo haciendo justicia,  y dicen: Declaramos su bondad,  y sus bendiciones,  no veremos adversidad, ni hambre;"},{"id_libro":"24","capitulo":"5","versiculo":"13","texto":"Antes sus profetas son comprensivos y siempre nos bendicen,  porque sus palabras se adaptan a nuestras deseos."},{"id_libro":"24","capitulo":"5","versiculo":"14","texto":"Por tanto,  así dice Yo Soy Dios de los ejércitos de Israel:  Porque ellos no son profetas, la Palabra de Yo Soy no está en ellos; Son adivinos que les auguran buenos tiempos; Pues ahora Jeremías Yo pongo Mi Palabra en tu boca por fuego,  y a este pueblo por leña,  y los consumirá."},{"id_libro":"24","capitulo":"5","versiculo":"15","texto":"Yo traigo sobre ustedes gente de lejos,  oh casa de Israel,  dice Yo Soy; Nación con historia y ejércitos poderosos, cuya lengua ignorarás,  y no entenderás lo que hablarán."},{"id_libro":"24","capitulo":"5","versiculo":"16","texto":"Son ejércitos violentos, preparados para arrasar."},{"id_libro":"24","capitulo":"5","versiculo":"17","texto":"Y comerán tu mies y tu pan, esclavizarán a tus hijos y a tus hijas; Comerá tus ovejas y tus vacas, devorarán tus viñas y tus higueras,  y a espada y fuego convertirá en nada tus ciudades fortificadas en que confías."},{"id_libro":"24","capitulo":"5","versiculo":"18","texto":"No obstante,  en aquellos días,  dice Yo Soy,  no los destruiré del todo, dejaré un remanente."},{"id_libro":"24","capitulo":"5","versiculo":"19","texto":"Y cuando pregunten:   ¿Por qué Yo Soy el Dios nuestro hizo con nosotros todos estos juicios?,  entonces les dirás:  De la manera que Me abandonaron,  y sirvieron a los dioses que los extranjeros crearon y adoraron en la nación que les di por heredad; Por estas cosas tendrán que servir a naciones extranjeras en una tierra que no será la que les di a ustedes."},{"id_libro":"24","capitulo":"5","versiculo":"20","texto":"Prediquen esto en la casa de Israel,  y busquen la manera que esto se oiga en Judá,  diciendo:"},{"id_libro":"24","capitulo":"5","versiculo":"21","texto":"Oiga Israel: Pueblo necio y sin corazón,  que teniendo ojos te niegas a ver, y teniendo oídos te niegas a oir:"},{"id_libro":"24","capitulo":"5","versiculo":"22","texto":"¿A Mí no Me temen?  dice Yo Soy.   ¿No se intimidan ante Mí,  que puse arena por orilla al mar,  por mandato eterno el cual no quebrantará?  Se levantarán tempestades,  mas no prevalecerán;  bramarán sus olas,  mas no la pasarán."},{"id_libro":"24","capitulo":"5","versiculo":"23","texto":"No obstante,  este pueblo tiene corazón hipócrita y rebelde; Son malagradecidos, Me abandonaron."},{"id_libro":"24","capitulo":"5","versiculo":"24","texto":"Y no reflexionan en su corazón: Honremos a Yo Soy el Dios nuestro,  que anda pendiente de proveernos la lluvia temprana de otoño y la primavera en su tiempo,  y nos permite cosechar nuestros alimentos."},{"id_libro":"24","capitulo":"5","versiculo":"25","texto":"Pero sus iniquidades han hecho que Me ausente; Por eso ustedes ya no disfrutan de todos esas bendiciones."},{"id_libro":"24","capitulo":"5","versiculo":"26","texto":"Porque fueron hallados en Mi congregación tramposos; Acechan al prójimo para imponerles cargas y ataduras,  ponen trampas para cazar el alma de sus hermanos."},{"id_libro":"24","capitulo":"5","versiculo":"27","texto":"Como jaula llena de pájaros son sus asambleas, llenas de engaños, hurtos y astucias; Así sus dirigentes se hicieron poderosos y ricos."},{"id_libro":"24","capitulo":"5","versiculo":"28","texto":"No ven como están de gordos y bien alimentados, sobrepasaron los hechos del delincuente; Injusticias son sus acciones con sus hermanos necesitados, favorecen a quienes los adulan; Se enriquecieron con sus mentiras y falsas promesas y la causa de los pobres no juzgaron."},{"id_libro":"24","capitulo":"5","versiculo":"29","texto":"¿Y aún creen que serán salvos?  dice Yo Soy;   ¿y de tal gente no se vengará Mi alma?"},{"id_libro":"24","capitulo":"5","versiculo":"30","texto":"Lo que pasa en Mi pueblo es terrible y de condenación;"},{"id_libro":"24","capitulo":"5","versiculo":"31","texto":"Los profetas son adivinos y pronostican mentiras,  y los sacerdotes dirigen al pueblo según sus conveniencias; Y Mi pueblo viendo todas estas injusticias están de acuerdo con ellos.   ¿Qué,  pues, alegarán en el juicio final?"}]