[{"idTitulo":"1387","id_libro":"24","capitulo":"50","versiculo":"1","titulo":"Profecía contra la gran Babel (Babilonia-Confusión)."},{"id_libro":"24","capitulo":"50","versiculo":"1","texto":"La Palabra de Yo Soy vino a Jeremías y profetizó acerca de Babel (Babilonia- Confusión)."},{"id_libro":"24","capitulo":"50","versiculo":"2","texto":"Prediquen a todo el mundo, anúncienlo a todas las naciones;  Levanten bandera de victoria, griten de júbilo los atalayas, y no callen; Digan: Ha caído Babilonia,  Bel (Dios pagano) es confundido,  deshecho es Merodac (Dios de Babilonia);  derrotados sus dioses, han sido destrozados sus templos e imágenes."},{"id_libro":"24","capitulo":"50","versiculo":"3","texto":"Porque subió contra ella una nación del norte, la cual pondrá su tierra en asolamiento, y no habrá quien en ella more; huyeron, y se fueron, tanto las personas como las bestias. "},{"id_libro":"24","capitulo":"50","versiculo":"4","texto":"En aquellos días y en aquel tiempo, la gente de Israel y de Judá vendrán llorando y buscarán a Yo Soy su Dios."},{"id_libro":"24","capitulo":"50","versiculo":"5","texto":"Preguntarán por el Camino de Sion,  hacia donde pondrán sus miradas,  diciendo:  Vamos y seamos uno con Yo Soy en un Pacto con el Eterno que jamás expirará."},{"id_libro":"24","capitulo":"50","versiculo":"6","texto":"Ovejas extravíadas fueron Mi pueblo; Sus pastores asalariados no las supieron guiar,  por los montes y desiertos vagaban; Andaban de monte en colinas,  y se olvidaron de su redil y reposo."},{"id_libro":"24","capitulo":"50","versiculo":"7","texto":"Todos los que los hallaban,  los robaban y saqueaban; Y se mofaban sus enemigos diciendo:  No pecamos contra ellos al perseguirlos, pues ellos han pecado contra el Dios de Israel, morada de justicia y esperanza de sus antepasados."},{"id_libro":"24","capitulo":"50","versiculo":"8","texto":"Huyan de en medio de Babilonia pueblo mío,  y salgan de ella para no ser destruídos,  y vayan al frente como los machos cabríos que van delante del rebaño."},{"id_libro":"24","capitulo":"50","versiculo":"9","texto":"Porque Yo levanto y hago subir contra Babilonia una alianza de grandes naciones de la tierra del norte, que la atacarán, la conquistarán y se quedarán con todos sus lujos y riquezas las cuales habían despojado a las naciones."},{"id_libro":"24","capitulo":"50","versiculo":"10","texto":"Y Babilonia la grande será para botín; Todos los que la saqueen se saciarán,  dice Yo Soy."},{"id_libro":"24","capitulo":"50","versiculo":"11","texto":"Ustedes los de Babilonia saqueastes a Mis escogidos; Vivieron en deleites como cabritos sobre Mí Heredad y relinchabas como caballos sobre Mí Pradera."},{"id_libro":"24","capitulo":"50","versiculo":"12","texto":"Su nación será una vergüenza,  su afrenta será la última de las naciones;  Convertida en desierto,  sequedal y páramo."},{"id_libro":"24","capitulo":"50","versiculo":"13","texto":"A causa de la ira de Yo Soy no tendrá morador,  sino será asolada toda ella; Todos quienes pasen por Babilonia se asombrará,  y quedarán atónitos de sus plagas."},{"id_libro":"24","capitulo":"50","versiculo":"14","texto":"¡Tomen posiciones alrededor de Babilonia! todos los ejércitos armados a su alrededor,  no escatimen saetas,  porque se ensorberbeció contra Yo Soy."},{"id_libro":"24","capitulo":"50","versiculo":"15","texto":"Rodéenla para destrucción; Griten contra ella en derredor; ¡Lancen gritos de guerra por todos lados! ¡Ha caído Babilonia! ¡Cayeron los muros, se derrumbaron las murallas! ¡Ésta es Mi venganza: Vénguense Mi pueblo de ella! ¡Hagan con ella lo mismo que ella hizo! "},{"id_libro":"24","capitulo":"50","versiculo":"16","texto":"Talen a Babilonia; Ya no hay siembra sino tiempo  de la cosecha; Mete la hoz en tiempo de la siega;  La espada destructora hará que cada uno volverá su rostro hacia su nación,  cada uno huirá hacia su tierra."},{"versiculo":"17","comprimido":[{"id_libro":"24","capitulo":"50","versiculo":"17","cita":"(2 Reyes 17:24-41)","parteText":"Rebaño descarriado es Israel; Leones rugientes lo dispersaron;  El rey de Asiria lo devoró primero;","ibroCita":"12","capituloCita":"17","versiculoCitaInicial":"24","versiculoCitaFinal":"41","posicion":102,"parteFinal":"Nabucodonosor rey de Babilonia lo deshuesó después."}]},{"id_libro":"24","capitulo":"50","versiculo":"18","texto":"Por tanto,  así dice Yo Soy de los ejércitos,  Dios de Israel:  Yo castigo al rey de Babilonia y a su ejército,  como castigué al rey de Asiria."},{"id_libro":"24","capitulo":"50","versiculo":"19","texto":"Y pastorearé a Israel a su Redil,  y les daré su alimento en el Carmelo y en Basán; Y en el monte de Efraín y en Galaad reposará su alma."},{"id_libro":"24","capitulo":"50","versiculo":"20","texto":"En aquellos días y en aquel tiempo,  dice Yo Soy, el pecado de Israel será redimido y mas nunca lo recordará; Y los pecados de Judá, redimiré; Porque perdonaré al remanente que Yo he seleccionado."},{"id_libro":"24","capitulo":"50","versiculo":"21","texto":"Sube contra la nación doblemente rebelde (Merataim),  contra ella y contra los moradores que los visito para juicio (Pecod); Destruye y mata en pos de ellos,  dice Yo Soy,  y haz conforme a todo lo que Yo te he ordenado."},{"id_libro":"24","capitulo":"50","versiculo":"22","texto":"¡Gritos de guerra en Babilonia, una catástrofe enorme!"},{"id_libro":"24","capitulo":"50","versiculo":"23","texto":"¡Babilonia, que desmenuzaba a otros pueblos como un martillo, ahora ha sido totalmente desmenuzada! ¡Se ha convertido en desolación, horror y asombro para todas las naciones del mundo!"},{"id_libro":"24","capitulo":"50","versiculo":"24","texto":"Tú misma, oh Babilonia, te tendiste una trampa, y sin darte cuenta caíste en ella. Quedaste presa, atrapada, porque te opusiste a Yo Soy."},{"id_libro":"24","capitulo":"50","versiculo":"25","texto":"Yo Soy llamó a la batalla, desató sus juicios sobre Babilonia; Porque esta es obra de Yo Soy,  Dios de los ejércitos celestiales."},{"id_libro":"24","capitulo":"50","versiculo":"26","texto":"Vengan contra ella desde el extremo de la tierra; Vengan todas las naciones y páguenle conforme a su maldad, Destrúyenla que no quede nada de ella."},{"id_libro":"24","capitulo":"50","versiculo":"27","texto":"Le llegó la hora del juicio; Exterminen a todo su ejército; ¡Ay de ellos!  pues ha venido su día,  el tiempo de su visitación."},{"id_libro":"24","capitulo":"50","versiculo":"28","texto":"Oigan la voz de los que huyen y escapan de Babilonia,  para anunciar en Sion las nuevas de la retribución de Yo Soy nuestro Dios,  de la venganza por haber destruído Su Templo."},{"id_libro":"24","capitulo":"50","versiculo":"29","texto":"Recluten guerreros contra Babilonia, a todos los espaderos, flecheros y valientes; Acampen contra ella alrededor;  no escape de ella ninguno;  Páguenle según su obra; Conforme a todo lo que ella hizo,  hagan con ella; Porque contra Yo Soy se ensoberbeció,  contra el Dios de Israel."},{"id_libro":"24","capitulo":"50","versiculo":"30","texto":"Por tanto,  sus líderes caerán en sus plazas,  y todos sus soldados de guerra serán destruidos en aquel día,  dice Yo Soy."},{"id_libro":"24","capitulo":"50","versiculo":"31","texto":"Yo Soy el que Soy y estoy contra ti,  oh soberbia,  dice el Señor, Yo Soy de los ejércitos;  porque tu día ha llegado,  el tiempo de tu caída."},{"id_libro":"24","capitulo":"50","versiculo":"32","texto":"Y en tu arrogancia tropezará y caerá,  y no tendrá quien te levante; Y te consumiré con fuego que encenderá todos sus ciudades y alrededores."},{"id_libro":"24","capitulo":"50","versiculo":"33","texto":"Así dice Yo Soy el Todopoderos: Los hijos de Israel y los hijos de Judá son pueblos oprimidos juntamente; Sus enemigos los tienen prisioneros, no los dejan en libertad."},{"versiculo":"34","comprimido":[{"id_libro":"24","capitulo":"50","versiculo":"34","cita":"(1 Juan 2:1-1)","parteText":"El redentor de ellos es el Fuerte; Yo Soy el Comandante de los ejércitos es Su Nombre; Él es su Abogado","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":105,"parteFinal":"de la causa de ellos, para darles reposo del mundo,  y juicios a los moradores de Babilonia."}]},{"id_libro":"24","capitulo":"50","versiculo":"35","texto":"Espada contra Babilonia,  dice Yo Soy,  y contra los moradores babilónicos,  contra sus líderes y pastores."},{"id_libro":"24","capitulo":"50","versiculo":"36","texto":"Espada contra sus profetas impostores, se han desquiciados; Espada contra sus ejércitos,  y serán destruídos."},{"id_libro":"24","capitulo":"50","versiculo":"37","texto":"¡Guerra a sus soldados: que tiemblen de miedo! ¡Guerra a sus carruajes y caballería! ¡Guerra a sus soldados mercenarios: que griten como mujeres en parto! ¡Guerra a sus tesoros, y serán saqueados!"},{"id_libro":"24","capitulo":"50","versiculo":"38","texto":"Sus riquezas se secarán pues no subyugará mas a las naciones; Porque es nación codiciosa de oro,  y sus liderazgos enloquecieron."},{"id_libro":"24","capitulo":"50","versiculo":"39","texto":"Por tanto,  allí moran bestias, hienas y perros salvajes,  morarán también en ella los hijos de buitres; Nunca más será poblada ni se habitará por generaciones y generaciones."},{"id_libro":"24","capitulo":"50","versiculo":"40","texto":"Como en la destrucción que Dios hizo de Sodoma y de Gomorra y de sus ciudades vecinas,  dice Yo Soy, nunca más se congregarán los seres humanos allí."},{"id_libro":"24","capitulo":"50","versiculo":"41","texto":"Viene un pueblo del norte,  y una gran potencia y muchos reyes se levantarán de todos las naciones de los extremos de la tierra."},{"id_libro":"24","capitulo":"50","versiculo":"42","texto":"Están armados hasta los dientes; Son crueles, no tienen compasión, sus caballerías son como el estruendo del mar, y vienen en carruajes. Están listos para la batalla contra Babilonia."},{"id_libro":"24","capitulo":"50","versiculo":"43","texto":"Oyó la noticia el rey de Babilonia,  y sus manos se debilitaron;  angustia le tomó,  dolor como de mujer de parto."},{"id_libro":"24","capitulo":"50","versiculo":"44","texto":"Cual león que sale de la espesura del Jordán así atacará a la bella y robusta de Babilonia; Los vencerá y gobernará la persona que Yo les imponga. ¿Quién puede desafiarme? ¿Qué rey, pastor y padre de las naciones no me rinde cuentas o Me pondrá resistencia?"},{"id_libro":"24","capitulo":"50","versiculo":"45","texto":"Escuchen la planificación que Yo Soy ha decretado contra la gran Babilonia: Hasta los hijos de ustedes los mas pequeños serán llevados a rastras, y la nación entera será destruida."},{"id_libro":"24","capitulo":"50","versiculo":"46","texto":"Al grito de: Ha caído, ha caído la gran Babilonia la tierra temblará,  y el clamor se oirá en todas las naciones."}]