[{"idTitulo":"1389","id_libro":"24","capitulo":"52","versiculo":"1","titulo":"Judá es expatriado de la tierra que Yo Soy les había dado por heredad. YaHrushalem (Jerusalén) es destruida y quemado el Templo. Segunda de Reyes capítulo 24:18 al 20; Segunda de Reyes capítulo 25:1 al 21; Segunda de Crónicas capítulo 36:11 al 16; Segunda de Crónicas capítulo 36:17 al 20; Isaías capítulo 52:4 al 15 y Jeremías capítulo 39:1 al 10.  "},{"id_libro":"24","capitulo":"52","versiculo":"1","texto":"Sedequías tenía veintiún años de edad cuando comenzó a reinar,  y gobernó once años en Jerusalén.  Su madre se llamaba Hamutal,  hija de Jeremías de Libna."},{"id_libro":"24","capitulo":"52","versiculo":"2","texto":"Y sus hechos fueron de maldad ante los ojos  del Santo de Israel el gran Yo Soy, su actitud fue semejante a la que hizo Joacim."},{"id_libro":"24","capitulo":"52","versiculo":"3","texto":"Y motivado a los pecados del pueblo, la ira de Yo Soy se desató contra Jerusalén y Judá, y los echó lejos de Su Presencia.  Y se rebeló Sedequías contra el rey de Babilonia."},{"id_libro":"24","capitulo":"52","versiculo":"4","texto":"Sucedió entonces, que a los nueve años de su reinado, a los diez días del mes décimo,  que vino Nabucodonosor rey de Babilonia,  él y todo su ejército,  contra Jerusalén,  y la sitiaron,  y alrededor de ella edificaron rampas y baluartes."},{"id_libro":"24","capitulo":"52","versiculo":"5","texto":"Y estuvo sitiada la ciudad hasta el undécimo año del reinado de Sedequías."},{"id_libro":"24","capitulo":"52","versiculo":"6","texto":"Pero en el mes cuarto,  a los nueve días del mes,  se agravó el hambre en la ciudad de Jerusalén,  hasta no haber ni pan para el pueblo."},{"id_libro":"24","capitulo":"52","versiculo":"7","texto":"Y fue abierta un boquete en el muro de Jerusalén,  y todos los soldados de guerra huyeron,  y salieron de la ciudad de noche por el camino de la puerta entre los dos muros que había cerca del jardín del rey,  y se fueron por el camino del Arabá, a pesar de estar rodeados aún por el ejército de Babilonia."},{"id_libro":"24","capitulo":"52","versiculo":"8","texto":"Y las fuerzas armadas del ejército babilónico persiguió al rey,  y le dieron alcance a Sedequías en los llanos de Jericó;  y lo abandonó todo su ejército."},{"id_libro":"24","capitulo":"52","versiculo":"9","texto":"Entonces capturaron al rey,  y lo trajeron preso ante el rey de Babilonia,  a Ribla en tierra de Hamat,  donde pronunció sentencia contra él."},{"id_libro":"24","capitulo":"52","versiculo":"10","texto":"Y degolló el rey de Babilonia a los príncipes de Judá, los hijos de Sedequías ante sus propios ojos,  y también degolló en Ribla a todos los funcionarios y líderes de su reinado de Judá."},{"id_libro":"24","capitulo":"52","versiculo":"11","texto":"Despúes le sacó los ojos al rey Sedequías,  y lo encadenó con grillos,  y lo hizo llevar preso a Babilonia;  y lo puso en la cárcel hasta el día en que murió."},{"id_libro":"24","capitulo":"52","versiculo":"12","texto":"Al año diecinueve, en el mes quinto, a los diez días del mes, del reinado de Nabucodonosor rey de Babilonia, envió a Nabuzaradán capitán de la guardia real, y ministro de confianza del rey de Babilonia."},{"id_libro":"24","capitulo":"52","versiculo":"13","texto":"Y le prendió fuego al Templo de Yo Soy, también al palacio real y las casas de ministros y todos los edificios importantes de Jerusalén."},{"id_libro":"24","capitulo":"52","versiculo":"14","texto":"Y el ejército caldeo que acompañaba al capitán de la guardia,  destruyó todos los muros que protegían la ciudad de Jerusalén."},{"id_libro":"24","capitulo":"52","versiculo":"15","texto":"Finalmente Nabuzaradán capitán de la guardia expatrió al pueblo de Judá, a los pobres del pueblo,  y a toda la otra gente del pueblo que se había quedado en Jerusalén, junto con los desertores que se habían pasado al rey de Babilonia,  y a todo el resto de la multitud del vulgo."},{"id_libro":"24","capitulo":"52","versiculo":"16","texto":"Y dejó a algunos de los más pobres de Judá dejó Nabuzaradán capitán de la guardia y les repartió tierras a los viñadores y labradores."},{"id_libro":"24","capitulo":"52","versiculo":"17","texto":"Y los caldeos quebraron las columnas de bronce que estaban en el  Templo de Yo Soy, y las basas,  y el mar de bronce para el lavamiento sacerdotal que estaba en el lugar Santo dentro de la Casa de Yo Soy,  y llevaron todo el bronce a Babilonia."},{"id_libro":"24","capitulo":"52","versiculo":"18","texto":"Se llevaron también el candelabro, los calderos,  las palas,  las despabiladeras,  los tazones,  las cucharas,  y todos los utensilios de bronce con que se ministraba,"},{"id_libro":"24","capitulo":"52","versiculo":"19","texto":"y los incensarios,  tazones,  copas,  ollas,  candeleros,  escudillas y tazas;  Todo se lo llevó hasta los objetos de oro puro, y de plata,  se llevó el capitán de la guardia y ministro de confianza de Nabucodonosor rey de Babilonia."},{"id_libro":"24","capitulo":"52","versiculo":"20","texto":"Se llevó además las dos columnas,  un mar,  y los doce bueyes de bronce que estaban debajo de las basas,  que había hecho el rey Salomón en el Templo de Yo Soy;  el peso del bronce de todo esto era incalculable."},{"id_libro":"24","capitulo":"52","versiculo":"21","texto":"En cuanto a las columnas,  la altura de cada columna era de dieciocho codos u ocho metros de altura,  y una circunferencia de doce codos o como de cinco metros y medio, y su grosor era de cuatro dedos u ocho centímetros, y eran huecas por dentro."},{"id_libro":"24","capitulo":"52","versiculo":"22","texto":"Y la parte superior de cada columna tenía un capitel de bronce y una altura de cinco codos o dos metros,  con una red y granadas alrededor del capitel,  todo de bronce; La segunda columna tenía las mismas medidas."},{"id_libro":"24","capitulo":"52","versiculo":"23","texto":"En cada hilera sobresalían noventa y seis granadas; Y en total, las granadas que había sobre la circunferencia sumaban cien."},{"id_libro":"24","capitulo":"52","versiculo":"24","texto":"El comandante de la guardia apresó también a Seraías, sumo sacerdote, a Sofonías, sacerdote que le seguía en autoridad y a los tres sacerdotes guardianes del atrio del templo."},{"id_libro":"24","capitulo":"52","versiculo":"25","texto":"También tomó de la ciudad al oficial que comandaba a las fuerzas armadas del reino de Sedequías, a siete de los consejeros del rey que se hallaban en la ciudad, al secretario del comandante del ejército que reclutaba al pueblo judío para la guerra, y a sesenta hombres del pueblo que se hallaban dentro de la ciudad de Jerusalén."},{"id_libro":"24","capitulo":"52","versiculo":"26","texto":"Los tomó prisioneros,  pues,  Nabuzaradán capitán de la guardia,  y los llevó al rey de Babilonia en Ribla."},{"id_libro":"24","capitulo":"52","versiculo":"27","texto":"Y el rey de Babilonia ordenó que los ejecutaran en Ribla en tierra de Hamat.  Así Judá fue expatriada de la tierra que Yo Soy les dio por herencia."},{"id_libro":"24","capitulo":"52","versiculo":"28","texto":"Este es el parte del pueblo que Nabucodonosor se llevó cautivo:  En el año séptimo,  a tres mil veintitrés hombres de Judá."},{"id_libro":"24","capitulo":"52","versiculo":"29","texto":"En el año dieciocho de Nabucodonosor él se llevó prisioneros de Jerusalén a ochocientas treinta y dos personas."},{"id_libro":"24","capitulo":"52","versiculo":"30","texto":"Y el año veintitrés de Nabucodonosor,  Nabuzaradán capitán de la guardia llevó al destierro a setecientas cuarenta y cinco personas de los hombres de Judá; Todas las personas en total expatriadas fueron cuatro mil seiscientas."},{"idTitulo":"1390","id_libro":"24","capitulo":"52","versiculo":"31","titulo":"Liberación del rey Joaquín. Segunda de Reyes 25: 27 al 30"},{"id_libro":"24","capitulo":"52","versiculo":"31","texto":"Y sucedió que en el año treinta y siete del destierro de Joaquín rey de Judá,  en el mes duodécimo,  a los veinticinco días del mes; Comenzó a reinar en Babilonia Evil-merodac, y en el primer año de su reinado, indultó a Joaquín rey de Judá y lo sacó de la cárcel."},{"id_libro":"24","capitulo":"52","versiculo":"32","texto":"Y lo trató muy amigablemente,  e hizo poner su silla sobre los tronos de los reyes que estaban con él en Babilonia."},{"id_libro":"24","capitulo":"52","versiculo":"33","texto":"Ordenó que lo vistieran con honra, y durante todo el resto de su vida Joaquín comía siempre en la mesa del palacio del rey de Babilonia."},{"id_libro":"24","capitulo":"52","versiculo":"34","texto":"Y además, durante toda su vida y hasta el día de su muerte, Joaquín gozó de una pensión diaria que le proveía el rey de Babilonia."}]