[{"idTitulo":"1322","id_libro":"24","capitulo":"6","versiculo":"1","titulo":"Sion, la Novia de Yo Soy ha fornicado y es repudiada."},{"id_libro":"24","capitulo":"6","versiculo":"1","texto":"Huyan,  hijos de Benjamín, salgan de en medio de Jerusalén,  y toquen trompeta, levanten señal de humo;  porque del norte viene el enemigo,  y el destructor."},{"id_libro":"24","capitulo":"6","versiculo":"2","texto":"A Sion la delicada y bella Novia destruiré."},{"id_libro":"24","capitulo":"6","versiculo":"3","texto":"Contra ella vendrán pastores y sus rebaños; Estarán rodeados y plantarán sus moradas alrededor; Y cada uno se adueñará de una parte."},{"id_libro":"24","capitulo":"6","versiculo":"4","texto":"Anuncian guerra contra ella; Preparen sus armas que la atacaran a la luz del día. ¡Ay de nosotros, porque el día declina, porque se extienden las sombras de las tinieblas! "},{"id_libro":"24","capitulo":"6","versiculo":"5","texto":"Levántense y asaltenla en tinieblas,  y destruyan sus fortalezas."},{"id_libro":"24","capitulo":"6","versiculo":"6","texto":"Porque así dice Yo Soy el todopoderoso:  Corten los árboles,  y levanten vallado contra Jerusalén; Esta es la ciudad que ha de ser castigada;  toda ella está llena de injusticia y autoritarismo."},{"id_libro":"24","capitulo":"6","versiculo":"7","texto":"Como los manantiales nunca cesan de manar sus aguas,  así Mi pueblo nunca cesa de manar su maldad;  injusticia y pillaje se oyen en ella; Testigo soy de sus enfermedades y dolores."},{"id_libro":"24","capitulo":"6","versiculo":"8","texto":"Corrígete,  Jerusalén,  para que no se aparte Mi alma y Mi Espíritu de ti,  para que no te convierta en desierto,  en nación olvidada."},{"id_libro":"24","capitulo":"6","versiculo":"9","texto":"Así dice Yo Soy el Comandante Principal de los ejércitos celestiales: Busquen al remanente de Israel. Rebusquen, como en una viña; como cuando el que cosecha revisa cada vid por segunda vez para recoger las uvas que no fueron cortadas. "},{"id_libro":"24","capitulo":"6","versiculo":"10","texto":"¿Quién oirá la Palabra y a quién salvaré? Si todos son incircuncisos,  y no pueden comprenderla; Pues ellos menosprecian la Palabra de Yo Soy, no la aman."},{"id_libro":"24","capitulo":"6","versiculo":"11","texto":"Por ello,  estoy lleno de la ira de Yo Soy,  estoy cansado de contenerme; Las generaciones venideras sufrirán las consecuencias y los jóvenes igualmente; Porque son prisioneros tanto el marido como la mujer,  tanto el joven como el anciano."},{"id_libro":"24","capitulo":"6","versiculo":"12","texto":"Y sus moradas serán traspasadas a otros, sus heredades y sus mujeres; Porque extenderé Mi mano sobre los moradores de Mi pueblo,  dice Yo Soy."},{"id_libro":"24","capitulo":"6","versiculo":"13","texto":"Porque desde el más chico de Mi pueblo hasta el más grande,  cada uno afirma seguirme y codician las ganancias y la avaricia;  y desde el profeta hasta el sacerdote,  todos son engañadores."},{"id_libro":"24","capitulo":"6","versiculo":"14","texto":"Y quitan el pecado de Mi pueblo con frivolidad,  diciendo: Todo esta en paz, todo está bien, cuando en realidad todo está mal."},{"id_libro":"24","capitulo":"6","versiculo":"15","texto":"¿Acaso se han avergonzado de hacer esas las cosas que he condenado? pero ni se ruborizan, pues ya ni saben lo que es tener vergüenza. Por eso, voy a castigarlos, y todos serán pasados por fuego. Así lo afirma la Palabra de Yo Soy."},{"versiculo":"16","comprimido":[{"id_libro":"24","capitulo":"6","versiculo":"16","cita":"(Salmos 22:4)","parteText":"Así dice Yo Soy: Hagan un alto en sus vidas, mediten y pregunten por la Senda del Principio por la que anduvieron sus padres, reflexionen cuál es el Camino,  y andad por Él,  y hallarán la redención, el reposo para sus almas.  Mas dijeron:  No nos interesa, vamos bien.","ibroCita":"19","capituloCita":"22","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":274,"parteFinal":""}]},{"id_libro":"24","capitulo":"6","versiculo":"17","texto":"Desperté atalayas que alertaran: Escucha Jerusalén el sonido de la trompeta.  Y dijeron ellos:  No nos importa, somos salvos."},{"id_libro":"24","capitulo":"6","versiculo":"18","texto":"Por tanto,  oígan gente de las naciones,  y entiendan,  oh congregación de Mi pueblo,  lo que sucederá."},{"id_libro":"24","capitulo":"6","versiculo":"19","texto":"Oye,  tierra: Yo traigo mal sobre Israel y Judá ,  el fruto de sus pensamientos; Porque no quisieron escuchar Mí Palabra,  y aborrecieron Mi Ley."},{"id_libro":"24","capitulo":"6","versiculo":"20","texto":"¿No reflexionan? ¿Para qué Me sirve el incienso importado,  y la buena caña olorosa traida del exterior? Los holocaustos de ustedes no son aceptables,  ni sus buenas obras y sacrificios Me agradan."},{"id_libro":"24","capitulo":"6","versiculo":"21","texto":"Por tanto, Yo Soy dice esto: Yo pongo a este pueblo Roca de tropiezo,  y chocarán contra ella, los padres y los hijos juntamente; Los líderes y quienes le acompañan perecerán."},{"id_libro":"24","capitulo":"6","versiculo":"22","texto":"Así dice Yo Soy: El enemigo viene de la tierra del norte,  y una poderosa nación se levantará de los confines de la tierra."},{"id_libro":"24","capitulo":"6","versiculo":"23","texto":"Van armados hasta los dientes;  crueles son,  y no tendrán compasión; Su marcha es como el bramido del mar,  y su caballería dispuesta para hacerte la guerra, oh novia de Sion."},{"id_libro":"24","capitulo":"6","versiculo":"24","texto":"Su fama oímos,  y nuestras manos se debilitaron;  se apoderó de nosotros la angustia, padecemos dolores como de mujer que está de parto."},{"id_libro":"24","capitulo":"6","versiculo":"25","texto":"Si estás en la ciudad huyas al campo y si estás en el campo no regreses para tomar su abrigo; Porque el enemigo te rodea por todos lados y habrá tribulación y llanto por todas partes."},{"id_libro":"24","capitulo":"6","versiculo":"26","texto":"Novia de Sion, vístete de luto,  y revuélcate en ceniza; Ponte el vestido de luto, como por fallecimiento de hijo único,  lágrimas de amarguras te espera;  porque pronto vendrá el Vengador."},{"id_libro":"24","capitulo":"6","versiculo":"27","texto":"Yo Te he puesto como Mediador entre Mi e Israel para que los pongas a prueba, para purificarlos como si fueran metales. Así que Tú examinarás cómo se conducen, y Juez sobre sus actos."},{"id_libro":"24","capitulo":"6","versiculo":"28","texto":"Todos ellos son rebeldes,  porfiados,  andan calumniando; Son tan intransigentes y duros de corazón como el bronce y el hierro; Aparentan rectitud pero todos ellos son corruptos."},{"id_libro":"24","capitulo":"6","versiculo":"29","texto":"Los metales se purifican con el fuego; Pero en el ser humano en vano trabaja el Fundidor, pues la escoria no ha sido eliminada."},{"id_libro":"24","capitulo":"6","versiculo":"30","texto":"Los llamarán escoria de la plata,  porque Yo Soy los ha desechado."}]