[{"idTitulo":"1323","id_libro":"24","capitulo":"7","versiculo":"1","titulo":"Tú, pues, no ores por este pueblo, ni intercedas por ellos con clamor ni oración, ni Me ruegues; Porque no te oiré."},{"id_libro":"24","capitulo":"7","versiculo":"1","texto":"La Palabra de Yo Soy (YH) vino y le dijo al profeta Jeremías:"},{"id_libro":"24","capitulo":"7","versiculo":"2","texto":"Ponte a la puerta del Templo de Yo Soy,  y predica allí el mensaje,  y di: Oye Judá la Palabra de Yo Soy,  los que entran por la Puerta para acercarse a Yo Soy."},{"id_libro":"24","capitulo":"7","versiculo":"3","texto":"Así dice Yo Soy de los ejércitos,  Dios de Israel: Enmienden sus senderos y sus obras,  y los haré morar en Mi Nación."},{"id_libro":"24","capitulo":"7","versiculo":"4","texto":"No crean en palabras de mentirosos, que les dicen: Yo Soy no va a destruir Su pueblo, Porque Su Templo está entre nosotros."},{"id_libro":"24","capitulo":"7","versiculo":"5","texto":"Porque si no corrigen y cumplen Mis ordenanzas y lo demuestran con sus hechos; Si en verdad practicaran la honestidad entre el que afirma que Me sirve y su prójimo,"},{"id_libro":"24","capitulo":"7","versiculo":"6","texto":"Y si no oprimieras al extranjero,  al huérfano y a la viuda, si no calumniaras al inocente que practica la verdad,  ni andaran en pos de dioses ajenos de Israel, tentándome,"},{"id_libro":"24","capitulo":"7","versiculo":"7","texto":"los haré morar este lugar,  en la tierra que di a sus padres por heredad para siempre."},{"id_libro":"24","capitulo":"7","versiculo":"8","texto":"Ustedes prefieren creer en palabras de mentirosos. Yo no he hablado lo que afirman, por lo tanto no tienen ningún valor esas declaraciones."},{"id_libro":"24","capitulo":"7","versiculo":"9","texto":"Ustedes hurtan, asesinan,  adulteran,  juran en falso,  e incensan a un dios baal, nombres y costumbres de dioses de naciones extranjeras que ustedes no conocen,"},{"id_libro":"24","capitulo":"7","versiculo":"10","texto":"¡y creen que pueden venir a presentarse ante el Santo en este Templo dedicado a Mi Nombre y decir que son salvos sólo para poder seguir cometiendo todas estas abominaciones!"},{"id_libro":"24","capitulo":"7","versiculo":"11","texto":"¿Acaso son tan ciegos para no ver que este Templo de YaHrushalem, que lleva Mi Nombre, se ha convertido en una cueva de ladrones? Pues Yo si lo veo, dice Yo Soy."},{"id_libro":"24","capitulo":"7","versiculo":"12","texto":"Israelitas, vayan ahora al santuario de Siló, donde hice morar Mi Nombre al principio, y vean como destruí ese santuario por impíos."},{"id_libro":"24","capitulo":"7","versiculo":"13","texto":"Ahora,  pues,  por cuanto ustedes han hecho todas estos hechos,  dice Yo Soy,  y aunque les prediqué desde el Principio y sin cesar,  no oyeron,  y los discipliné e hicieron caso omiso."},{"id_libro":"24","capitulo":"7","versiculo":"14","texto":"Haré también a este Templo sobre el cual es invocado Mi Nombre,  en el cual se creen salvos,  y a esta tierra que le di a ustedes y a sus antepasados, los destruiré como hice a Silo."},{"id_libro":"24","capitulo":"7","versiculo":"15","texto":"Los echaré de Mi Presencia,  como eché a todos sus hermanos,  a toda la generación de Efraín (Israel)."},{"id_libro":"24","capitulo":"7","versiculo":"16","texto":"Tú,  pues,  no ores por este pueblo,  ni intercedas por ellos con clamor ni oración,  ni Me ruegues; Porque no te oiré."},{"id_libro":"24","capitulo":"7","versiculo":"17","texto":"¿Mira las obras que éstos hacen en las ciudades de Mi pueblo, en Judá y en Jerusalén?"},{"id_libro":"24","capitulo":"7","versiculo":"18","texto":"Unidos en complicidad, los hijos recogen la leña,  los padres encienden el fuego,  y las mujeres hacen los banquetes dedicadas a la gran ramera que ellos llaman la esposa de Dios, ofrendando a dioses extranjeros,  para provocarme a ira."},{"id_libro":"24","capitulo":"7","versiculo":"19","texto":"¿Me ofenden a Mí? dice Yo Soy.   ¿No trabajan más bien todos ellos, creando su propia confusión?"},{"id_libro":"24","capitulo":"7","versiculo":"20","texto":"Por tanto,  así dice Yo Soy el Señor de Israel y Judá: Mí furor y Mi ira se derramarán sobre este lugar,  sobre los seres humanos,  sobre los animales,  sobre los árboles del campo y sobre los frutos de la tierra; Habrá fuego que no se apagará."},{"id_libro":"24","capitulo":"7","versiculo":"21","texto":"Así dice Yo Soy de los ejércitos,  Dios de Israel: Pueden comerse toda la carne de los animales que traen por costumbre como holocaustos y sacrificios."},{"id_libro":"24","capitulo":"7","versiculo":"22","texto":"Porque no les ordené Yo a sus padres,  ni les hablé que me trajeran la carne de sus animales de los holocaustos y de los sacrificios el día que los saqué de la tierra de Egipto."},{"versiculo":"23","comprimido":[{"id_libro":"24","capitulo":"7","versiculo":"23","cita":"(Deuteronomio 6:1-3)","parteText":"Mas esto es lo que les ordené,  diciendo:  Escuchen Mi Palabra,  y seré a ustedes por Dios,  y ustedes Me serán por pueblo; Y anden en el Camino que los guío para bendición.","ibroCita":"5","capituloCita":"6","versiculoCitaInicial":"1","versiculoCitaFinal":"3","posicion":178},{"id_libro":"24","capitulo":"7","versiculo":"23","cita":"(Deuteronomio 6:3)","parteText":"","ibroCita":"5","capituloCita":"6","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":178,"parteFinal":""}]},{"versiculo":"24","comprimido":[{"id_libro":"24","capitulo":"7","versiculo":"24","cita":"(1 Tesalonicenses 5:17)","parteText":"Y no oyeron ni inclinaron su oído; Antes continuaron haciendo lo mismo en Mi tierra y anduvieron en sus propios pensamientos,  en la dureza de su corazón malvado,  y se fueron degradando en vez de perfeccionarse en el Camino,","ibroCita":"52","capituloCita":"5","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":227},{"id_libro":"24","capitulo":"7","versiculo":"24","cita":"(En el Principio 6:5)","parteText":"","ibroCita":"1","capituloCita":"6","versiculoCitaInicial":"5","versiculoCitaFinal":"5","posicion":227,"parteFinal":""}]},{"id_libro":"24","capitulo":"7","versiculo":"25","texto":"Así ha sido desde el día que sus padres salieron de la tierra de Egipto hasta hoy.  Y les envié todos los profetas que Me sirven,  enviándolos continuamente desde el Principio y sin cesar;"},{"id_libro":"24","capitulo":"7","versiculo":"26","texto":"pero no Me oyeron ni inclinaron su oído,  sino que endurecieron su corazón y fueron mas tercos que sus padres."},{"id_libro":"24","capitulo":"7","versiculo":"27","texto":"Yo Soy le dijo a Jeremías: Tú,  pues,  les predicarás la Palabra,  pero Yo se que en su obstinación no te oirán; Los llamarás,  y no te responderán."},{"id_libro":"24","capitulo":"7","versiculo":"28","texto":"Les dirás,  por tanto:  Esta es la nación que no escuchó la Palabra de Yo Soy su Dios,  ni admitió corrección; Ellos acallaron la verdad, son mentirosos."},{"versiculo":"29","comprimido":[{"id_libro":"24","capitulo":"7","versiculo":"29","cita":"(1 Corintios 11:6)","parteText":"Rapa tu cabello adúltera,","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"6","versiculoCitaFinal":"6","posicion":26,"parteFinal":"y canta canciones tristes; Porque Yo Soy te ha dado carta de divorcio y ha repudiado a esta generación objeto de su ira."}]},{"id_libro":"24","capitulo":"7","versiculo":"30","texto":"Porque los hijos de Mi pueblo han hecho lo malo ante Mis ojos,  dice Yo Soy; Trajeron sus abominaciones a Mi Nación y han contaminado la Morada sobre la cual fue invocado Mi Nombre, mancillando nuestra Unidad."},{"id_libro":"24","capitulo":"7","versiculo":"31","texto":"Y se han edificado lugares de culto a dioses extraños en Tofet, que está en el valle de la herencia de los hijos de Hinon, y allí en ese altar ofrecen a sus hijos a la ramera, condenando a sus hijos al fuego eterno. Estas cosas Yo no las ordené ni pasaron por Mi mente."},{"id_libro":"24","capitulo":"7","versiculo":"32","texto":"Por tanto, vendrán días,  ha dicho Yo Soy,  en que no se diga más,  Tofet,  ni valle del hijo de Hinom,  sino Valle de la Matanza; Porque serán enterrados allí, hasta que no haya lugar."},{"id_libro":"24","capitulo":"7","versiculo":"33","texto":"los cadáveres de este pueblo serán la comida de las aves de rapiña y de las bestias de la tierra; Y no habrá quien las espante."},{"id_libro":"24","capitulo":"7","versiculo":"34","texto":"Y haré cesar de las ciudades de Judá,  y de las calles de Jerusalén,  las canciones y gritos de alegría, de los comprometidos en matrimonio; Porque Jerusalén será desolada."}]