[{"idTitulo":"2912","id_libro":"24","capitulo":"9","versiculo":"1","titulo":"YaHrushalem, YaHrushalem: La Viña del Dios de Israel, no da frutos de Justicia."},{"id_libro":"24","capitulo":"9","versiculo":"1","texto":"¡Quisiera tener lágrimas suficientes, para llorar día y noche por los muertos de mi pueblo!"},{"id_libro":"24","capitulo":"9","versiculo":"2","texto":"¡Ojalá encontrara refugio en el desierto a donde huir y alejarme de mi pueblo, pues toda la asamblea son infieles, congregación de traidores!"},{"id_libro":"24","capitulo":"9","versiculo":"3","texto":"Yo Soy dice: Mi pueblo utiliza Mi Palabra en sus lenguas como arcos para humillar al prójimo. Por hipócritas y engañadores se rehúsan a defender la verdad; Solo van de mal en peor. Ellos no me conocen."},{"id_libro":"24","capitulo":"9","versiculo":"4","texto":"¡Cuídese cada uno de su semejante! En ningún ser humano tenga fe; Todo hermano engaña, y todo prójimo anda calumniando."},{"id_libro":"24","capitulo":"9","versiculo":"5","texto":"Y cada uno engaña a su compañero, y no hablan verdad entre ellos: Se acostumbraron a fingir y aprendieron el arte de la mentira, se ocupan de pensar egoístamente y actuar con iniquidad."},{"id_libro":"24","capitulo":"9","versiculo":"6","texto":"Tu Jeremías vives en medio de una congregación de engañadores, poseen espíritu mentiroso y no quisieron conocerme,  dice Yo Soy."},{"id_libro":"24","capitulo":"9","versiculo":"7","texto":"Por tanto,  así dice Yo Soy de los ejércitos: Yo los pasaré por fuego y los probaré; Porque  ¿qué más puedo hacer por su maldad?"},{"id_libro":"24","capitulo":"9","versiculo":"8","texto":"Sólo saben decir mentiras; ¡Su lengua hiere más que una flecha! Les desean bendiciones piadosas a sus hermanos, pero eso son sólo palabras de sus bocas, pues lo que en verdad traman es tenderles trampas."},{"id_libro":"24","capitulo":"9","versiculo":"9","texto":"¿No los he de castigar por estas cosas?  dice Yo Soy.  De tal pueblo,   ¿no se vengará Mi alma?"},{"id_libro":"24","capitulo":"9","versiculo":"10","texto":"Lloraré por Jerusalén y gemiré por la viña desierta; Pues han sido arrasadas y no hay señales de vida. Ya no se escucha el mugido del ganado; Desde las aves hasta los animales han huido. "},{"id_libro":"24","capitulo":"9","versiculo":"11","texto":"Reduciré a Jerusalén a un montón de ruinas,  morada de perros salvajes; Y convertiré las ciudades de Judá en desolación en que no quede morador."},{"id_libro":"24","capitulo":"9","versiculo":"12","texto":"¿Quién es sabio para que entienda esto?   ¿y a quién se le reveló la Palabra de Yo Soy,  para que pueda aclararlo?   ¿Por qué causa la nación ha perecido,  ha sido asolada como desierto,  hasta no haber pueblo en el Camino?"},{"id_libro":"24","capitulo":"9","versiculo":"13","texto":"Dice Yo Soy:  Porque dejaron Mi Ley,  la cual le di a ellos,  y no obedecieron Mi Palabra,  ni andan en el Camino conforme a ella;"},{"id_libro":"24","capitulo":"9","versiculo":"14","texto":"Antes se fueron tras la imaginación de su corazón,  y siguen los nombres de los dioses paganos,  según les enseñaron sus padres."},{"id_libro":"24","capitulo":"9","versiculo":"15","texto":"Por tanto,  así dice Yo Soy de los ejércitos,  Dios de Israel: A este pueblo Yo les daré a comer ajenjo,  y les daré a beber aguas de amargura."},{"id_libro":"24","capitulo":"9","versiculo":"16","texto":"Y los esparciré entre las naciones que ni ellos ni sus padres conocieron;  y enviaré espada en pos de ellos,  hasta que ninguno quede con vida."},{"id_libro":"24","capitulo":"9","versiculo":"17","texto":"Así dice Yo Soy: ¡Présten atención! ¡Llamen a las mujeres que se contratan para llorar por los muertos!"},{"id_libro":"24","capitulo":"9","versiculo":"18","texto":"¡Traigan a las más expertas y que empiecen a llorar por ustedes! Sus ojos se llenarán de lágrimas; El llanto correrá por sus mejillas."},{"id_libro":"24","capitulo":"9","versiculo":"19","texto":"Porque en Sion fue oído gritos de lamentaciones:   ¡Cómo hemos sido destruidos!  En gran manera hemos sido avergonzados,  porque somos expulsados de la tierra de Israel; Han destruido la Morada de Dios con su pueblo."},{"id_libro":"24","capitulo":"9","versiculo":"20","texto":"Mujeres de Jerusalén, escuchen la Palabra de Yo Soy, pongan atención a Su Mensaje; Enseñen a sus hijas a llorar y a sus hermanas a cantar lamentaciones así:"},{"id_libro":"24","capitulo":"9","versiculo":"21","texto":"La muerte entró en nuestros hogares, llegó a nuestros palacios; Asesinan a los niños en las calles y a los jóvenes en las plazas."},{"id_libro":"24","capitulo":"9","versiculo":"22","texto":"Diles, así dice Yo Soy:  Los cadáveres de los hombres quedarán regados como estiércol sobre la faz de la tierra,  y como manojos que caen tras el segador,  que no hay quien los recoja."},{"versiculo":"23","comprimido":[{"id_libro":"24","capitulo":"9","versiculo":"23","cita":"(1 Juan 2:16)","parteText":"Así dice Yo Soy:  No se alabe el predicador en su sabiduría,  ni en su valentía se alabe el que obtiene victorias,  ni el próspero se alabe en sus éxitos.","ibroCita":"62","capituloCita":"2","versiculoCitaInicial":"16","versiculoCitaFinal":"16","posicion":159,"parteFinal":""}]},{"versiculo":"24","comprimido":[{"id_libro":"24","capitulo":"9","versiculo":"24","cita":"(1 Corintios 1:31-31)","parteText":"Mas el que desee sentirse orgulloso,","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":36,"parteFinal":"en esto se ha de alabar: En comprenderme y conocerme,  que Yo Soy el que Soy (YHWH) que hago misericordia,  juicio y justicia en la tierra; Porque estas cosas quiero,  dice Yo Soy (YH)."}]},{"id_libro":"24","capitulo":"9","versiculo":"25","texto":"Ya viene el Día,  dice Yo Soy,  en que castigaré a todo circuncidado,  y a todo incircunciso;"},{"id_libro":"24","capitulo":"9","versiculo":"26","texto":"a Egipto y a Judá; A Edom y a los hijos de las naciones paganas, y a todas las naciones de la tierra hasta en el postrer rincón, y los que moran en las costas; Porque todas las naciones son incircuncisas,  y toda la casa de Israel es incircuncisa de corazón."}]