[{"idTitulo":"544","id_libro":"47","capitulo":"1","versiculo":"1","titulo":"SEGUNDA CARTA DEL APÓSTOL PABLO AL CUERPO O TEMPLO DEL DIOS DE ISRAEL CONGREGADOS EN CORINTO."},{"idTitulo":"545","id_libro":"47","capitulo":"1","versiculo":"1","titulo":"Saludos."},{"id_libro":"47","capitulo":"1","versiculo":"1","texto":"De: Yo Pablo, ministro como apóstol de Yo Soy el Salvador (YaHshua) el Cristo por la voluntad de Dios,  y el hermano Timoteo (Evangelista). "},{"versiculo":"2","comprimido":[{"id_libro":"47","capitulo":"1","versiculo":"2","cita":"(Salmos 68:4-4)","parteText":"Para: El Cuerpo de Yo Soy (YH)","ibroCita":"19","capituloCita":"68","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":30,"parteFinal":"y Templo de Su Espíritu que está en Corinto, y a todos Sus santos de la región de Acaya: Amor, Gracia y Reconciliación o Paz (Shalom) a ustedes,  de Dios nuestro Padre y del Señor Yo Soy el Salvador (YaHshua) el Ungido."}]},{"idTitulo":"546","id_libro":"47","capitulo":"1","versiculo":"3","titulo":"Dios nos da consuelo y poder."},{"id_libro":"47","capitulo":"1","versiculo":"3","texto":"Muy bueno es Yo Soy el que Soy (YHWH) Dios y Padre de nuestro Señor Yo Soy el Salvador y Mesías,  Padre de misericordias y Dios, que nos da Su Espíritu como Consolador,"},{"versiculo":"4","comprimido":[{"id_libro":"47","capitulo":"1","versiculo":"4","cita":"(2 Corintios 4:15-17)","parteText":"El nos conforta en todas nuestras adversidades,  para que podamos también nosotros consolar y empoderar a los que están en cualquier tribulación,  por medio de la consolación con que nosotros somos fortalecidos por Dios.","ibroCita":"47","capituloCita":"4","versiculoCitaInicial":"15","versiculoCitaFinal":"17","posicion":224,"parteFinal":""}]},{"id_libro":"47","capitulo":"1","versiculo":"5","texto":"Porque así como participamos abundantemente de los sufrimientos del Mesías,  así abunda también por el mismo Ungido nuestra fortaleza."},{"versiculo":"6","comprimido":[{"id_libro":"47","capitulo":"1","versiculo":"6","cita":"(2 Timoteo 3:12-12)","parteText":"Porque si   somos atribulados,  es para que ustedes tengan consolación y salvación; O si somos consolados,  es para que ustedes consolación y salvación,  lo cual consiste en el sufrir también las mismas aflicciones que nosotros hoy padecemos de este reino enemigo.","ibroCita":"55","capituloCita":"3","versiculoCitaInicial":"12","versiculoCitaFinal":"12","posicion":269,"parteFinal":""}]},{"id_libro":"47","capitulo":"1","versiculo":"7","texto":"Y nuestra esperanza respecto de ustedes es firme,  pues sabemos que así como en Su Cuerpo son compañeros en las aflicciones de este mundo,  también lo son en la consolidación y perfección."},{"id_libro":"47","capitulo":"1","versiculo":"8","texto":"Porque hermanos,  no queremos que ignoren acerca de nuestra tribulación que nos sobrevino en Asia;  Pues fuimos abrumados sobremanera más allá de nuestras fuerzas,  de tal modo que aun perdimos la esperanza de conservar la vida."},{"id_libro":"47","capitulo":"1","versiculo":"9","texto":"Porque tuvimos en nosotros mismos sentencia de muerte,  para que no confiáramos en nosotros mismos,  sino en Yo Soy (YH) que resucita a los muertos;"},{"id_libro":"47","capitulo":"1","versiculo":"10","texto":"el cual nos libró,  y nos libra,  y en quien esperamos que aún nos librará,  de tan gran peligro de muerte;"},{"id_libro":"47","capitulo":"1","versiculo":"11","texto":"Cooperando también ustedes a favor nuestro con las súplicas,  para que por muchas personas sean dadas gracias a Dios a favor nuestro por la gracia concedida a nosotros por medio de las rogativas de muchos de ustedes."},{"idTitulo":"547","id_libro":"47","capitulo":"1","versiculo":"12","titulo":"Pablo cambia los planes por indulgente, para no tener que disciplinar en Corinto."},{"id_libro":"47","capitulo":"1","versiculo":"12","texto":"Porque nuestra gloria es esta: El testimonio de nuestra conciencia,  que con sencillez y sinceridad servimos a Dios, y nos hemos conducido en el mundo,  y mucho más con ustedes, no con sabiduría humana,  sino con la gracia de Yo Soy,"},{"id_libro":"47","capitulo":"1","versiculo":"13","texto":"Porque en esta Escritura no les remitimos otras cosas aparte de las que leen, y que también comprenden; Y espero que hasta el fin las sabrán discernir;"},{"id_libro":"47","capitulo":"1","versiculo":"14","texto":"Como también en parte han entendido que somos su éxito,  así como también ustedes el nuestro,  para el Día que el Señor Yo Soy el Salvador regrese."},{"id_libro":"47","capitulo":"1","versiculo":"15","texto":"Con esta confianza quise ir primero a ustedes,  para que tuviesen una doble bendición,"},{"id_libro":"47","capitulo":"1","versiculo":"16","texto":"y luego de pasar por Corinto seguir a Macedonia,  y desde Macedonia regresar otra vez a ustedes,  y ser encaminado por ustedes a Judea."},{"id_libro":"47","capitulo":"1","versiculo":"17","texto":"Así que,  al proponerme esto,  ¿usé quizá de ligereza?  ¿O lo que pienso hacer,  lo pienso según en la condición humana,  para que haya en mí tal vez un sí o tal vez un no?"},{"id_libro":"47","capitulo":"1","versiculo":"18","texto":"Mas,  como Yo Soy es fiel,  nuestra palabra a ustedes no es quizás si o quizás no."},{"id_libro":"47","capitulo":"1","versiculo":"19","texto":"Porque el Hijo de Dios, Yo Soy el Salvador y Mesías,  que entre ustedes ha sido predicado por nosotros,  por mí,  Silas (profeta Silvano) y Timoteo (evangelista),  no ha sido si y no; Mas ha sido Sí en Él;"},{"id_libro":"47","capitulo":"1","versiculo":"20","texto":"Porque todas las promesas de Yo Soy son en el Hijo sí,  y en el  Hijo decimos nosotros amén, Para la gloria del Padre."},{"id_libro":"47","capitulo":"1","versiculo":"21","texto":"Y Él es el que nos confirma con ustedes en el Ungido,  y el que nos ungió,  es Su Hijo nuestro Señor,"},{"versiculo":"22","comprimido":[{"id_libro":"47","capitulo":"1","versiculo":"22","cita":"(Marcos 16:17-17)","parteText":"el cual también nos ha sellado,  y nos ha dado la señal del Espíritu en nuestros corazones.","ibroCita":"41","capituloCita":"16","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":94,"parteFinal":""}]},{"id_libro":"47","capitulo":"1","versiculo":"23","texto":"Mas yo invoco a Yo Soy por testigo sobre mi alma,  que por ser indulgente con ustedes no he pasado todavía a Corinto."},{"id_libro":"47","capitulo":"1","versiculo":"24","texto":"No que nos enseñoreemos de la fe de ustedes,  porque por creer es que están firmes. sino que colaboramos para el gozo del Reino en ustedes;"}]