[{"idTitulo":"567","id_libro":"47","capitulo":"12","versiculo":"1","titulo":"Mandamientos entregados en la montaña de Sion."},{"id_libro":"47","capitulo":"12","versiculo":"1","texto":"Me veo forzado a jactarme al hablar de uno mismo, pues esto es necedad e insensatez; Pero les daré testimonios de las visiones y las revelaciones que he tenido en el Señor."},{"id_libro":"47","capitulo":"12","versiculo":"2","texto":"Conozco a un hombre creyente en el amor y perdón del Mesías,  que hace catorce años  (si en el cuerpo,  no lo sé; Si fuera del cuerpo,  no lo sé; Yo Soy lo sabe)  fue arrebatado hasta el tercer cielo."},{"id_libro":"47","capitulo":"12","versiculo":"3","texto":"Y conozco al tal hombre  (si en el cuerpo,  o fuera del cuerpo,  no lo sé;  Dios lo sabe),"},{"versiculo":"4","comprimido":[{"id_libro":"47","capitulo":"12","versiculo":"4","cita":"(1 Corintios 11:2)","parteText":"que fue arrebatado al Paraíso,  donde oyó la Palabra del Admirable, revelaciones inefables que no le es dado al hombre expresarlas.","ibroCita":"46","capituloCita":"11","versiculoCitaInicial":"2","versiculoCitaFinal":"2","posicion":133,"parteFinal":""}]},{"idTitulo":"2845","id_libro":"47","capitulo":"12","versiculo":"5","titulo":"De ese viejo hombre llamado Saulo, Pablo no quiere ni acordarse."},{"versiculo":"5","comprimido":[{"id_libro":"47","capitulo":"12","versiculo":"5","cita":"(Romanos 7:24-24)","parteText":"De ese ser me gloriaré; Pero de mí mismo como persona de nada tengo que enorgullecerme,  sino en las debilidades y miserias de mi condición adámica o humana.","ibroCita":"45","capituloCita":"7","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":161,"parteFinal":""}]},{"id_libro":"47","capitulo":"12","versiculo":"6","texto":"Sin embargo,  si quisiera gloriarme,  no sería mintiendo,  pues estoy diciendo la verdad; Pero no lo hago,  para que nadie piense de mí más de lo que en mí ve, y preferiblemente de lo que oye de la Revelación."},{"id_libro":"47","capitulo":"12","versiculo":"7","texto":"Y para que la grandeza de esas revelaciones no me exaltase desmedidamente,  le ha sido permitido a  una potestad del ejército de satanás que me clave un aguijón en mi cuerpo para que me haga sufrir;"},{"id_libro":"47","capitulo":"12","versiculo":"8","texto":"Respecto a lo cual tres veces he clamado al Señor,  que lo quite de mí."},{"id_libro":"47","capitulo":"12","versiculo":"9","texto":"Y me ha respondido: Que te sea suficiente Mi gracia; Porque Mi poder se perfecciona en aquel que no es prepotente.  Por tanto,  de buena gana me gloriaré más bien en mis debilidades como ser humano,  para que repose sobre mí el poder del Espíritu del Mesías."},{"id_libro":"47","capitulo":"12","versiculo":"10","texto":"Por lo cual,  por amor al Enviado me gozo en lo que padezco de este mundo,  en humillaciones,  en la pobreza y necesidades,  en persecuciones,  en angustias; Porque para el mundo soy débil, pero fuerte en el ejército del Reino. Entonces: ¡Diga el débil: Fuerte soy!"},{"idTitulo":"2846","id_libro":"47","capitulo":"12","versiculo":"11","titulo":"Ustedes son los que deberían reconocer a los ministros del Altar."},{"id_libro":"47","capitulo":"12","versiculo":"11","texto":"Me he hecho un necio al gloriarme; Ustedes me obligaron a ello,  pues yo debía ser reconocido por ustedes; Porque aunque nada soy, en nada he sido menos que aquellos predicadores que se jactan de ser super apóstoles."},{"id_libro":"47","capitulo":"12","versiculo":"12","texto":"Con todo,  las marcas que distinguen a un apóstol han sido manifiestas entre ustedes en toda paciencia,  por señales,  prodigios y milagros."},{"id_libro":"47","capitulo":"12","versiculo":"13","texto":"Porque  ¿En qué han sido menos que las demás Asambleas del Cuerpo de Yo Soy? Sino en que yo mismo no les he sido una carga, y no les he pedido contribución para el Ministerio, ¡Perdónenme esta ofensa!"},{"idTitulo":"568","id_libro":"47","capitulo":"12","versiculo":"14","titulo":"La supervisión de Pablo a Corinto por tercera vez, como apóstol, emisario o embajador del Mesías Todopoderoso."},{"id_libro":"47","capitulo":"12","versiculo":"14","texto":"He aquí,  por tercera vez estoy preparado para ir a ustedes; Y tampoco les pediré dinero,  porque no busco lo de ustedes,  sino a ustedes,  pues no deben mantener los hijos a los padres,  sino los padres a los hijos."},{"id_libro":"47","capitulo":"12","versiculo":"15","texto":"Y yo con el mayor placer gastaré de mi peculio,  y aun yo mismo me gastaré del todo por amor a sus almas,  aunque amándolos más,  por decirles la verdad me amen menos."},{"id_libro":"47","capitulo":"12","versiculo":"16","texto":"Sin duda estarán de acuerdo que yo no he querido que me dieran dinero,  pero hay otros que dicen que como soy astuto,  les tendí una trampa para manipularlos,"},{"id_libro":"47","capitulo":"12","versiculo":"17","texto":"¿acaso los he engañado o se han aprovechado alguno de los ministros que he enviado a ustedes?"},{"id_libro":"47","capitulo":"12","versiculo":"18","texto":"Le pedí a Tito que los visitara,  y envié con él al hermano.  ¿Acaso les sacó dinero Tito?  ¿No hemos procedido con él, en un mismo espíritu y en el mismo Camino?"},{"id_libro":"47","capitulo":"12","versiculo":"19","texto":"¿Piensan que nos disculpamos con ustedes? No, delante de Dios en Cristo hablamos; Pues todo esto es para la edificación del Cuerpo."},{"id_libro":"47","capitulo":"12","versiculo":"20","texto":"Pero me temo que cuando llegue,  no los encuentre tales como quiero,  y yo sea hallado de ustedes cual no quieren; Que haya entre ustedes contiendas,  envidias,  iras,  divisiones, difamaciones,  murmuraciones,  soberbias,  desórdenes;"},{"id_libro":"47","capitulo":"12","versiculo":"21","texto":"Que cuando vuelva,  me humille Yo Soy entre ustedes,  y quizá tenga que llorar por muchos de los que antes han pecado,  y no se han arrepentido de la inmundicia, fornicación y lascivia que han cometido."}]