[{"idTitulo":"565","id_libro":"47","capitulo":"11","versiculo":"1","titulo":"Pablo desenmascara a los falsos apóstoles que satanás introduce en las Asambleas de Yo Soy."},{"id_libro":"47","capitulo":"11","versiculo":"1","texto":"¡Ojalá me toleraran un poco de locura!  Sí, sopórtenme."},{"id_libro":"47","capitulo":"11","versiculo":"2","texto":"Porque los celo con amor de Dios;  Pues Asamblea y Cuerpo de Yo Soy los he comprometido con el Esposo,  para presentarlos como una virgen pura a Dios."},{"id_libro":"47","capitulo":"11","versiculo":"3","texto":"Pero temo que como la serpiente con su astucia engañó a Eva, el sentido de ustedes sean de alguna manera hipnotizados y apartados de la sincera fidelidad al Ungido."},{"idTitulo":"2850","id_libro":"47","capitulo":"11","versiculo":"4","titulo":"Oye Israel: Yo Soy el Salvador (YaHshua) es el Mesías, no hay otro, ni otro Espíritu de confirmación."},{"versiculo":"4","comprimido":[{"id_libro":"47","capitulo":"11","versiculo":"4","cita":"(1 Timoteo 1:3-3)","parteText":"Porque ustedes aceptan a cualquier palabrero y charlatán que les viene anunciando a otro salvador diferente a Yo Soy el Salvador (YaHshua) el Mesías que les he revelado;","ibroCita":"54","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":171},{"id_libro":"47","capitulo":"11","versiculo":"4","cita":"(Marcos 16:17)","parteText":"O si les ofrecen que reciban la manifestaciones de otros espíritus, diferente en el que el Santo los ha confirmado;","ibroCita":"41","capituloCita":"16","versiculoCitaInicial":"17","versiculoCitaFinal":"17","posicion":292},{"id_libro":"47","capitulo":"11","versiculo":"4","cita":"(Hechos 26:14)","parteText":"Y si les anuncian mensajes de otros caminos de salvación, y no el Camino de Yo Soy el Salvador (YaHshua),","ibroCita":"44","capituloCita":"26","versiculoCitaInicial":"14","versiculoCitaFinal":"14","posicion":401},{"id_libro":"47","capitulo":"11","versiculo":"4","cita":"(Gálatas 1:6-7)","parteText":"no solo ustedes los reciben, sino los aplauden y aceptan.","ibroCita":"48","capituloCita":"1","versiculoCitaInicial":"6","versiculoCitaFinal":"7","posicion":459,"parteFinal":""}]},{"id_libro":"47","capitulo":"11","versiculo":"5","texto":"Y pienso que en nada he sido inferior a aquellos grandes apóstoles como ellos se denominan."},{"id_libro":"47","capitulo":"11","versiculo":"6","texto":"Pues aunque sea duro y fundamental en la Palabra,  no lo soy en Ciencia y Revelación; En todo y por todo se lo hemos demostrado."},{"id_libro":"47","capitulo":"11","versiculo":"7","texto":"¿Cuál fue mi error? Pequé yo humillándome a mí mismo,  para que ustedes se sintieran orgullosos,  por cuanto les he anunciado la Ley del Nuevo Pacto de Yo Soy sin recibir primicias, diezmos y ofrendas."},{"id_libro":"47","capitulo":"11","versiculo":"8","texto":"He despojado a otras Asambleas del Cuerpo de Yo Soy,  recibiendo ayudas para ministrarles a ustedes."},{"id_libro":"47","capitulo":"11","versiculo":"9","texto":"Y cuando estaba entre ustedes y tuve alguna necesidad,  a ninguno fui carga,  pues lo que me faltaba,  lo suplieron los hermanos que vinieron de Macedonia,  y en todo me guardé y me guardaré de serles carga."},{"id_libro":"47","capitulo":"11","versiculo":"10","texto":"Así como la verdad del Mesías está en mí,  así tampoco se me impedirá esta satisfacción en las regiones de Acaya."},{"id_libro":"47","capitulo":"11","versiculo":"11","texto":"¿Por qué?  ¿Porque no los amo?  pues si ustedes aún lo dudan, Dios si lo sabe."},{"id_libro":"47","capitulo":"11","versiculo":"12","texto":"Mas lo hago asi, y  lo continuaré haciendo,  para quitarle la máscara a aquellos falsos profetas,  a fin de que en aquello en que son prepotentes,  sean hallados semejantes a nosotros que trabajan para la obra y no enriqueciéndose de la obra."},{"id_libro":"47","capitulo":"11","versiculo":"13","texto":"Porque éstos son falsos apóstoles,  palabreros manipuladores y estafadores,  que se disfrazan como sacerdotes del Cristo."},{"id_libro":"47","capitulo":"11","versiculo":"14","texto":"Y no deben extrañarse,  porque el mismo satanás se disfraza como ángel de luz."},{"id_libro":"47","capitulo":"11","versiculo":"15","texto":"Así que,  no se sorprendan que sean pastores de la mentira y el engaño, que se disfrazan como ministros de rectitud; Cuyo fin el día del juicio será conforme a sus obras."},{"idTitulo":"566","id_libro":"47","capitulo":"11","versiculo":"16","titulo":"Pablo sufre como sacerdote, ministrando en el Altar de Yo Soy como apóstol."},{"id_libro":"47","capitulo":"11","versiculo":"16","texto":"Otra vez les repito:  Nadie me tenga por loco al advertirles estas cosas; O de otro modo  recíbanme como a loco,  al menos, con eso me sentiría enaltecido de que me acepten y de lo que les revelo."},{"id_libro":"47","capitulo":"11","versiculo":"17","texto":"Ahora lo que voy a decirles,  no lo hablo de parte del Señor,  puesto que hablar de si mismo es una necedad, pero yo también quiero jactarme."},{"id_libro":"47","capitulo":"11","versiculo":"18","texto":"Puesto que muchos se jactan según el ser humano en este mundo, en apariencias,  también yo me vanagloriaré;"},{"id_libro":"47","capitulo":"11","versiculo":"19","texto":"Porque de buena gana soportan a los charlatanes vanagloriosos,  siendo ustedes sabios."},{"id_libro":"47","capitulo":"11","versiculo":"20","texto":"Pues aceptan si viene alguno y los utilizan para sus intereses personales,  si alguno se aprovecha de su inocencia,  si viene alguien y se vanagloria de si mismo y se enaltece,  si alguien con su palabrería los adulan,  si alguno los humilla en su propia cara."},{"id_libro":"47","capitulo":"11","versiculo":"21","texto":"Para vergüenza mía lo digo, jamás nos hubiésemos atrevido ser tan aprovechadores, para eso fuimos demasiado débiles.  Pero en lo que otro tenga jactancia  (hablo con necedad),  también yo tengo atrevimiento."},{"id_libro":"47","capitulo":"11","versiculo":"22","texto":"¿Son hebreos?  Yo también; ¿Son israelitas?  Yo también; ¿Son descendientes de Abraham?  También yo."},{"id_libro":"47","capitulo":"11","versiculo":"23","texto":"¿Son ministros de Cristo?  (digo esto como si hubiera perdido el juicio y estoy en mi locura hablando.)  Yo más;  en trabajar en la obra? Yo mucho más; Ellos cobran y yo llevo golpizas sin número; De cárcel en cárcel; En amenazas de muerte muchas veces."},{"id_libro":"47","capitulo":"11","versiculo":"24","texto":"De los judíos cinco veces he recibido cuarenta azotes menos uno."},{"id_libro":"47","capitulo":"11","versiculo":"25","texto":"Tres veces me han caído a palazos; Una vez apedreado; Tres veces ha naufragado el barco en el que viajaba; Una noche y un día he estado como náufrago en alta mar hasta que me rescataran;"},{"id_libro":"47","capitulo":"11","versiculo":"26","texto":"He recorrido muchos caminos; He navegado por ríos impetuosos, con riesgos de asaltos y ladrones,  expuesto a sufrir violencia de los de mi nación,  peligros de las gentes de las naciones,  peligros en las ciudades,  peligros en el desierto,  peligros en el mar,  celadas entre falsos hermanos;"},{"id_libro":"47","capitulo":"11","versiculo":"27","texto":"He tenido que trabajar mucho para mi sostenimiento, en agotamientos y fatigas,  en muchos desvelos,  en no tener con que comer y beber,  en muchos ayunos,  en pasar frío y no tener abrigo;"},{"id_libro":"47","capitulo":"11","versiculo":"28","texto":"Y además de las cosas externas, lo que sobre mí se agolpa cada día,  la preocupación por todas las Asambleas del Cuerpo de Yo Soy, como hoy los estoy alertando."},{"id_libro":"47","capitulo":"11","versiculo":"29","texto":"Me angustia ver que otros se enferman; Me indigna ver como ponen tropiezos y hacen pecar a los hermanos."},{"id_libro":"47","capitulo":"11","versiculo":"30","texto":"Si, me veo obligado a jactarme; Entonces, me gloriaré en lo débil que soy."},{"id_libro":"47","capitulo":"11","versiculo":"31","texto":"El Dios y Padre de nuestro Señor Yo Soy el Salvador y Mesías,  quien es muy bueno, sea bendito por los siglos,  sabe que no les miento."},{"id_libro":"47","capitulo":"11","versiculo":"32","texto":"En Damasco,  el gobernador nombrado por el rey Aretas custodiaba la ciudad de los damascenos para detenerme;"},{"id_libro":"47","capitulo":"11","versiculo":"33","texto":"Y pude escapar porque unos hermanos me descolgaron por una ventana del muro de la ciudad."}]