[{"idTitulo":"564","id_libro":"47","capitulo":"10","versiculo":"1","titulo":"Pablo defiende su ministerio."},{"id_libro":"47","capitulo":"10","versiculo":"1","texto":"Yo mismo, Pablo, les ruego por el amor, mansedumbre y la benignidad de Cristo, como algunos murmuran diciendo que yo cuando los visito soy un cobarde; Pero tan valiente, en cambio, cuando les escribo desde lejos."},{"id_libro":"47","capitulo":"10","versiculo":"2","texto":"Oro al Señor,  pues,  que cuando esté presente, no tenga que usar de aquella valentía con que estoy dispuesto a proceder resueltamente contra algunos que dentro del pueblo del Cuerpo del Señor del Santo de Israel, se comportan como una asamblea meramente de propósitos humanos."},{"id_libro":"47","capitulo":"10","versiculo":"3","texto":"Pues aunque andamos en esta apariencia humana,  nuestras batallas no lo hacemos como la hacen las organizaciones humanas;"},{"id_libro":"47","capitulo":"10","versiculo":"4","texto":"Porque las armas de nuestro ejército no son propósitos humanos,  sino poderosas en Yo Soy para la destrucción de fortalezas,"},{"versiculo":"5","comprimido":[{"id_libro":"47","capitulo":"10","versiculo":"5","cita":"(Malaquías 3:13-13)","parteText":"derribando argumentos","ibroCita":"39","capituloCita":"3","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":21},{"id_libro":"47","capitulo":"10","versiculo":"5","cita":"(Levítico 7:1-1)","parteText":"y toda altivez que se levanta contra el conocimiento de Dios,  y llevando cautivo todo pensamiento a la obediencia de la Palabra del Mesías,","ibroCita":"3","capituloCita":"7","versiculoCitaInicial":"1","versiculoCitaFinal":"1","posicion":173},{"id_libro":"47","capitulo":"10","versiculo":"5","cita":"(Romanos 1:18-18)","parteText":"","ibroCita":"45","capituloCita":"1","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":173,"parteFinal":""}]},{"versiculo":"6","comprimido":[{"id_libro":"47","capitulo":"10","versiculo":"6","cita":"(Filipenses 3:15-15)","parteText":"y estando prontos para castigar toda resistencia, hasta que la obediencia de ustedes a la Palabra sea perfecta.","ibroCita":"50","capituloCita":"3","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":111,"parteFinal":""}]},{"versiculo":"7","comprimido":[{"id_libro":"47","capitulo":"10","versiculo":"7","cita":"(Números 16:1-5)","parteText":"No juzguen las cosas según la apariencia.  Si alguno está persuadido en sí mismo que es del Ungido,  esto también piense por sí mismo,  que como él es del Cristo,  así también nosotros somos de Él.","ibroCita":"4","capituloCita":"16","versiculoCitaInicial":"1","versiculoCitaFinal":"5","posicion":206,"parteFinal":""}]},{"id_libro":"47","capitulo":"10","versiculo":"8","texto":"Pues aunque insista algo más por nuestra autoridad,  la cual el Señor nos la dio para edificación y no para destrucción,  no me averguenza;"},{"id_libro":"47","capitulo":"10","versiculo":"9","texto":"Para que no parezca como que los quiero amedrentar por medio de las epístolas."},{"id_libro":"47","capitulo":"10","versiculo":"10","texto":"Porque algunos murmuran,  las cartas son severas y exigentes; Mas en persona no impresiona a nadie y ni hablar como predicador pues hay mejores oradores."},{"id_libro":"47","capitulo":"10","versiculo":"11","texto":"Esto tenga en cuenta tal persona,  que así como somos en la Palabra ya sean escritas por estar lejos, procederemos también,  al estar presentes."},{"id_libro":"47","capitulo":"10","versiculo":"12","texto":"¡Ah,\n pero no se preocupen! No nos atreveríamos a decir que somos tan maravillosos ministros y grandes elocuentes como esos hombres, que la grandeza de ellos es\n creerse el uno superior al otro, y se ponen como ejemplo de perfección. ¡Qué arrogancia!"},{"id_libro":"47","capitulo":"10","versiculo":"13","texto":"De nuestra parte no nos vamos a jactar fuera de nuestra área de la obra que nos ha sido encomendada,  sino conforme al ámbito que Yo Soy nos ha concedido y por ello hemos llegado hasta ustedes."},{"id_libro":"47","capitulo":"10","versiculo":"14","texto":"Y no nos hemos extralimitado,  al afirmar que tenemos autoridad sobre ustedes,  pues fuimos los primeros en llegar con el Nuevo Pacto de Yo Soy el Salvador (YaHshua) el Mesías."},{"id_libro":"47","capitulo":"10","versiculo":"15","texto":"No nos jactamos al imponer nuestra autoridad en congregaciones ajenas,  sino que esperamos que conforme crezca la fe de ustedes seremos enaltecidos entre ustedes esa es la regla y medida que Dios nos ha concedido;"},{"id_libro":"47","capitulo":"10","versiculo":"16","texto":"Que anunciáramos las Buenas Noticias del Nuevo Pacto en los lugares más allá de ustedes,  sin entrar en la obra de otro para enseñorearnos en lo que ya estaba preparado."},{"versiculo":"17","comprimido":[{"id_libro":"47","capitulo":"10","versiculo":"17","cita":"(1 Corintios 1:31-31)","parteText":"Mas el que quiera sentirse orgulloso, enorgullézcase en el Mesías y Señor;","ibroCita":"46","capituloCita":"1","versiculoCitaInicial":"31","versiculoCitaFinal":"31","posicion":77},{"id_libro":"47","capitulo":"10","versiculo":"17","cita":"(Jeremías 9:24-24)","parteText":"","ibroCita":"24","capituloCita":"9","versiculoCitaInicial":"24","versiculoCitaFinal":"24","posicion":77,"parteFinal":""}]},{"id_libro":"47","capitulo":"10","versiculo":"18","texto":"Porque no es aprobado el que se alaba a sí mismo,  sino aquel en quien Yo Soy se glorifica."}]