[{"idTitulo":"569","id_libro":"47","capitulo":"13","versiculo":"1","titulo":"El apóstol Pablo obrará con severidad contra aquellos que han pecado y están contaminando el Cuerpo de Yo Soy Su Templo."},{"versiculo":"1","comprimido":[{"id_libro":"47","capitulo":"13","versiculo":"1","cita":"(Deuteronomio 19:15-15)","parteText":"Esta es la tercera vez que voy al encuentro con ustedes.  Como dice la Escritura por boca de dos o de tres testigos se decidirá todo asunto","ibroCita":"5","capituloCita":"19","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":140,"parteFinal":"."}]},{"id_libro":"47","capitulo":"13","versiculo":"2","texto":"He dicho antes,  y ahora lo digo otra vez como lo haré cuando esté presente,  y ahora en la distancia lo escribo a los que antes pecaron,  y a todos los demás,  que si voy otra vez, y no se han arrepentido no seré indulgente;"},{"id_libro":"47","capitulo":"13","versiculo":"3","texto":"Pues buscan una prueba de que el Mesías, la Palabra de Dios habla en mí,  el cual no es débil para con ustedes,  sino que es poderoso en ustedes."},{"id_libro":"47","capitulo":"13","versiculo":"4","texto":"Porque aunque fue crucificado en debilidad,  vive por el poder de Dios.  Pues también nosotros somos débiles en Él,  pero viviremos con Él por el poder de Dios para con ustedes."},{"id_libro":"47","capitulo":"13","versiculo":"5","texto":"Examínense ustedes mismos si están en la fe; Hagan la prueba a ustedes mismos.  ¿O no se reconocen a ustedes mismos que Yo Soy el Salvador y Mesías está en ustedes,  a menos que estén reprobados?"},{"id_libro":"47","capitulo":"13","versiculo":"6","texto":"Mas espero que conocerán que nosotros no estamos reprobados."},{"id_libro":"47","capitulo":"13","versiculo":"7","texto":"Y oramos a Dios que ninguna cosa mala hagan; No para que nosotros seamos los que aparezcamos aprobados,  sino para que ustedes hagan lo bueno,  aunque nosotros seamos como los que no pasamos las pruebas."},{"id_libro":"47","capitulo":"13","versiculo":"8","texto":"Porque nada podemos contra la verdad,  sino por la verdad."},{"id_libro":"47","capitulo":"13","versiculo":"9","texto":"Por lo cual nos gozamos de que seamos nosotros débiles,  y que ustedes estén fuertes; Y aun oramos por la perfección de ustedes."},{"id_libro":"47","capitulo":"13","versiculo":"10","texto":"Por esto les escribo estando lejos,  para no usar de severidad cuando llegue,  conforme a la autoridad que el Señor me ha dado para edificación,  y no para destrucción."},{"idTitulo":"570","id_libro":"47","capitulo":"13","versiculo":"11","titulo":"Saludos finales a la Iglesia de Corinto."},{"id_libro":"47","capitulo":"13","versiculo":"11","texto":"Por lo demás,  hermanos,  tengan gozo,  perfeccionándose,  consolándose,  sean de un mismo sentir,  y vivan en paz; Y el Dios de Paz y de Amor estará con ustedes."},{"id_libro":"47","capitulo":"13","versiculo":"12","texto":"Salúdense unos a otros con besos de santos."},{"id_libro":"47","capitulo":"13","versiculo":"13","texto":"Todos los santos los saludan."},{"id_libro":"47","capitulo":"13","versiculo":"14","texto":"La gracia del Señor Yo Soy el Salvador Ungido,  el Amor de Dios,  y la común unión en el Espíritu del Santo sean con todos ustedes.   Amén."}]