[{"idTitulo":"548","id_libro":"47","capitulo":"2","versiculo":"1","titulo":"Pablo ministro y sacerdote de Yo Soy el Salvador (YaHshua), anhela compartir el gozo del reino y no contristar a Su Grey."},{"id_libro":"47","capitulo":"2","versiculo":"1","texto":"Pero en mí mismo decidí esto: Pues, no ir otra vez a ustedes con tristeza."},{"id_libro":"47","capitulo":"2","versiculo":"2","texto":"Porque si yo los contristo,  ¿quién será luego el que me alegre,  sino aquel a quien yo entristecí?"},{"id_libro":"47","capitulo":"2","versiculo":"3","texto":"Por esto mismo les escribí,  para que cuando vaya no tenga tristeza por parte de aquellos de quienes me debiera gozar; Confiando en todos ustedes que mi gozo, es el de todos ustedes."},{"id_libro":"47","capitulo":"2","versiculo":"4","texto":"Porque con mucha tribulación y angustia del corazón les escribí con muchas lágrimas,  no para que fuesen contristados,  sino para que sepan cuán grande es el amor que les tengo."},{"idTitulo":"549","id_libro":"47","capitulo":"2","versiculo":"5","titulo":"Perdón para el que aceptó la disciplina de la Iglesia."},{"id_libro":"47","capitulo":"2","versiculo":"5","texto":"Porque si alguno me ha causado tristeza,  no me la ha causado a mí solo,  sino en cierto modo  (por no exagerar)  a todos ustedes."},{"id_libro":"47","capitulo":"2","versiculo":"6","texto":"Le basta a tal persona la disciplina impuesta por ustedes;"},{"id_libro":"47","capitulo":"2","versiculo":"7","texto":"Así que,  al contrario,  ustedes más bien deben perdonarlo y consolarlo,  para que no se deprima por la excesiva tristeza."},{"id_libro":"47","capitulo":"2","versiculo":"8","texto":"Por ello les ruego que confirmen el amor para con él."},{"id_libro":"47","capitulo":"2","versiculo":"9","texto":"Porque también para este propósito les escribí,  para tener la prueba de si ustedes son obedientes en todo."},{"id_libro":"47","capitulo":"2","versiculo":"10","texto":"Y al que ustedes perdonan,  yo también; Porque también yo lo que he perdonado,  si algo he perdonado,  por ustedes lo he hecho en presencia del Ungido,"},{"id_libro":"47","capitulo":"2","versiculo":"11","texto":"para que satanás no gane ventaja alguna sobre nosotros; Pues no ignoramos sus estratagemas y maquinaciones."},{"id_libro":"47","capitulo":"2","versiculo":"12","texto":"Cuando llegué a Troas para predicar las Buenas Noticias del Mesías, una puerta abierta en el Señor,"},{"id_libro":"47","capitulo":"2","versiculo":"13","texto":"pero no tuve reposo en mi espíritu,  por no haber encontrado a mi hermano Tito; Así,  que, despidiéndome de ellos,  partí para Macedonia."},{"idTitulo":"550","id_libro":"47","capitulo":"2","versiculo":"14","titulo":"El Mesías y Sumo Sacerdote ofrece el incienso a Dios, en Su Templo, que es Su Cuerpo."},{"versiculo":"14","comprimido":[{"id_libro":"47","capitulo":"2","versiculo":"14","cita":"(Colosenses 2:15)","parteText":"Doy gracias a Dios porque nos hace participar del triunfo del Ungido,","ibroCita":"51","capituloCita":"2","versiculoCitaInicial":"15","versiculoCitaFinal":"15","posicion":69},{"id_libro":"47","capitulo":"2","versiculo":"14","cita":"(Isaías 42:13)","parteText":"","ibroCita":"23","capituloCita":"42","versiculoCitaInicial":"13","versiculoCitaFinal":"13","posicion":69},{"id_libro":"47","capitulo":"2","versiculo":"14","cita":"(Jeremías 20:11)","parteText":"","ibroCita":"24","capituloCita":"20","versiculoCitaInicial":"11","versiculoCitaFinal":"11","posicion":69,"parteFinal":" y \nporque nos permite anunciar por todas partes Su Mensaje, para que así \ntodos Lo reconozcan y por medio de nosotros manifestar en todo lugar el olor de que Le conocemos."}]},{"id_libro":"47","capitulo":"2","versiculo":"15","texto":"Porque para Yo Soy el poder anunciar Su Nueva Noticia somos ese grato incienso que el Mesías ofrece a Su Dios. en los que se salvan y en los que se pierden,"},{"id_libro":"47","capitulo":"2","versiculo":"16","texto":"en los que se salvan olor a vida y para los que lo rechazan olor para muerte. Y para estas cosas, ¿Quién es el competente para cumplir la tarea que Yo Soy nos ha comisionado?"},{"id_libro":"47","capitulo":"2","versiculo":"17","texto":"Pues no somos como muchos,  que se han enriquecido negociando y adulterando lo escrito en la Biblia; Sino que con la verdad de parte de Dios,  y delante de Su Presencia,  hablamos de Su Enviado."}]