[{"idTitulo":"552","id_libro":"47","capitulo":"4","versiculo":"1","titulo":"Ministros en el Altar del Sumo Sacerdote Rey de Justicia (Melquisedec) Dios de Israel."},{"id_libro":"47","capitulo":"4","versiculo":"1","texto":"Por lo cual, Yo Soy que es bueno, nos ha permitido servirle como ministros en Su altar y anunciarles las Nuevas Noticias sin desanimarnos."},{"id_libro":"47","capitulo":"4","versiculo":"2","texto":"Por esto mismo renunciamos a lo oculto y vergonzoso,  no andando con astucia engañándonos nosotros mismos y a quienes nos oyen,  ni adulterando la Palabra de Dios,  sino por la manifestación de Su verdad recomendándonos a toda conciencia humana delante de Yo Soy."},{"idTitulo":"2809","id_libro":"47","capitulo":"4","versiculo":"3","titulo":"Los únicos que no entienden el Nuevo Pacto de Reconciliación son aquellos que el dios de este mundo los tiene cegados."},{"id_libro":"47","capitulo":"4","versiculo":"3","texto":"Los únicos que no entienden nuestro Nuevo Pacto son aquellos que no se salvarán;"},{"id_libro":"47","capitulo":"4","versiculo":"4","texto":"En los cuales el dios que gobierna este mundo enemigo, les cegó el entendimiento por incrédulos,  para que no les resplandezca la Luz del Pacto de la Gloria del Mesías,  el cual es la Imagen de Dios."},{"id_libro":"47","capitulo":"4","versiculo":"5","texto":"Porque no nos anunciamos a nosotros mismos,  sino a Yo Soy el Salvador y Mesías como Señor; Y nosotros como Sus súbditos por que aprendimos a adorarlo y amarlo."},{"versiculo":"6","comprimido":[{"id_libro":"47","capitulo":"4","versiculo":"6","cita":"(En el Principio 1:3-3)","parteText":"Porque Dios, que ordenó que la Luz resplandeciera en las tinieblas,","ibroCita":"1","capituloCita":"1","versiculoCitaInicial":"3","versiculoCitaFinal":"3","posicion":68,"parteFinal":"hizo brillar Su Luz en nuestros corazones para que conociéramos la hermosura de la Gloria de Dios que resplandece en la faz de Su Ungido."}]},{"id_libro":"47","capitulo":"4","versiculo":"7","texto":"Pero tenemos este precioso tesoro en vasos de barro,  para que la excelencia del poder sea de Yo Soy,  y no de nosotros mismos,"},{"id_libro":"47","capitulo":"4","versiculo":"8","texto":"que estamos atribulados en este mundo,  mas no desamparados; Presionados por el sistema,  mas no desesperanzados;"},{"id_libro":"47","capitulo":"4","versiculo":"9","texto":"Perseguidos por los hijos de rebeldía,  mas no huérfanos; Derribados por las zancadillas del mundo,  pero no postrados;"},{"idTitulo":"2810","id_libro":"47","capitulo":"4","versiculo":"10","titulo":"Crucificados junto al Mesías, para que resucite el Señor en los Miembros de Su Cuerpo."},{"id_libro":"47","capitulo":"4","versiculo":"10","texto":"Llevando en nuestro cuerpo siempre y por todas partes los sufrimientos y muerte del Mesías,  para que también la vida del Mesías se manifieste en nuestros cuerpos muertos."},{"id_libro":"47","capitulo":"4","versiculo":"11","texto":"Porque nosotros que vivimos,  siempre estamos entregados a muerte por causa de Yo Soy el Salvador,  para que también la vida del Mesías se manifieste en nosotros."},{"id_libro":"47","capitulo":"4","versiculo":"12","texto":"De manera que la muerte del Señor actúa en nosotros,  y en ustedes la vida."},{"id_libro":"47","capitulo":"4","versiculo":"13","texto":"Pero teniendo el mismo espíritu de fe,  conforme a lo que está escrito:  Creí,  por lo cual hablé,  nosotros también creemos,  por lo cual también hablamos,"},{"id_libro":"47","capitulo":"4","versiculo":"14","texto":"sabiendo que Aquel que resucitó al Señor Yo Soy el Salvador,  a nosotros también nos resucitará, y Él nos presentará junto con ustedes ante Su Dios y Padre."},{"id_libro":"47","capitulo":"4","versiculo":"15","texto":"Porque todas estas cosas padecemos por amor a ustedes, Pues mientras más sean los que reciban el amor y la gracia de Yo Soy, muchos más serán los que le den gracias y reconozcan Su grandeza."},{"idTitulo":"553","id_libro":"47","capitulo":"4","versiculo":"16","titulo":"Lo temporal de este mundo, y la fe en la Palabra de Dios que permanece por siempre."},{"versiculo":"16","comprimido":[{"id_libro":"47","capitulo":"4","versiculo":"16","cita":"(2 Corintios 1:4-4)","parteText":"Por tanto,  no nos desanimamos; Antes aunque nuestra condición humana se va envejeciendo,  el ser interior no obstante se fortalece y renueva más y más cada día.","ibroCita":"47","capituloCita":"1","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":165,"parteFinal":""}]},{"id_libro":"47","capitulo":"4","versiculo":"17","texto":"Esta leve tribulación en este mundo es pasajera, pero produce en nosotros un cada vez más excelente y eterno peso de gloria;"},{"id_libro":"47","capitulo":"4","versiculo":"18","texto":"Nosotros no andamos por vista, sino por convicción, pues las cosas que se ven son de este mundo,  pero en las que creemos y nos fundamentamos son eternas."}]