[{"idTitulo":"560","id_libro":"47","capitulo":"7","versiculo":"1","titulo":"Fuimos llamados de las tinieblas a la Luz."},{"id_libro":"47","capitulo":"7","versiculo":"1","texto":"Por tanto amados,  puesto que tenemos tales promesas,  limpiémonos de cualquier inmundicia de cuerpo, alma y espíritu,  perfeccionándonos en la temible santidad de nuestro Dios."},{"id_libro":"47","capitulo":"7","versiculo":"2","texto":"Acéptanos: A nadie hemos ofendido en su honra como persona,  a nadie hemos corrompido,  a nadie hemos estafado ni aprovechado de sus servicios."},{"id_libro":"47","capitulo":"7","versiculo":"3","texto":"No lo digo estas cosas para que sientan mal; Pues ya les he dicho antes que están en nuestro corazón,  para morir y para vivir juntamente en un Cuerpo."},{"idTitulo":"559","id_libro":"47","capitulo":"7","versiculo":"4","titulo":"Pablo se goza de recoger frutos de la Vid."},{"id_libro":"47","capitulo":"7","versiculo":"4","texto":"Mucha franqueza tengo con ustedes; me siento muy orgulloso de ustedes; Y estoy muy contento a pesar de nuestras tribulaciones."},{"id_libro":"47","capitulo":"7","versiculo":"5","texto":"Porque de cierto,  cuando vinimos a Macedonia,  ninguna tranquilidad tuvo nuestro ser,  sino que en todo fuimos atribulados; Externamente conflictos e internamente amenazas."},{"id_libro":"47","capitulo":"7","versiculo":"6","texto":"Pero Dios,  que nos consuela,  nos alegró con la venida de Tito;"},{"id_libro":"47","capitulo":"7","versiculo":"7","texto":"Y no solo con su llegada, sino también con el consuelo que él había recibido de ustedes. Él nos habló del anhelo, de la profunda tristeza y de la honda preocupación que ustedes tienen por mí, lo cual me llena aún más de gozo."},{"id_libro":"47","capitulo":"7","versiculo":"8","texto":"Porque aunque los entristecí con la carta,  no me pesa,  aunque en aquel entonces lo lamenté; Porque sentí que aquella carta, por algún tiempo,  los contristó."},{"id_libro":"47","capitulo":"7","versiculo":"9","texto":"Ahora me gozo,  no porque hayan sido apenados,  sino porque fueron apesadumbrados para arrepentimiento; Porque han sido compungidos según la voluntad de Dios, y en esto no hay ninguna pérdida haber sido entristecidos por nuestra parte."},{"id_libro":"47","capitulo":"7","versiculo":"10","texto":"Porque la tristeza que es según Dios produce arrepentimiento para salvación,  de la cual no hay que arrepentirse;  Pero la tristeza por las cosas de este mundo produce muerte."},{"id_libro":"47","capitulo":"7","versiculo":"11","texto":"Fíjense\n lo que ha producido en ustedes que hayan sido procesados según Dios: ¡Qué\n empeño, qué diligentes por disculparse, qué indignación,  qué reverencia,  qué ardiente afecto,  qué amor,  y qué defensa demostrando que no tienen nada que ver en el asunto."},{"id_libro":"47","capitulo":"7","versiculo":"12","texto":"Así que,  aunque les escribí,  no fue por causa del que cometió la ofensa,  ni por causa del que la padeció,  sino para que se hiciese manifiesta nuestra solicitud y celo que tenemos por ustedes y que Dios hoy es testigo."},{"id_libro":"47","capitulo":"7","versiculo":"13","texto":"Por todo esto nos fortalece que la obra no ha sido en vano; Pero mucho más nos gozamos por el gozo de Tito,  que haya sido fortalecido su espíritu por todos ustedes."},{"id_libro":"47","capitulo":"7","versiculo":"14","texto":"Ya le había comentado cuanto me siento orgulloso de ustedes, y no me han hecho quedar mal. Al contrario, así como todo lo que les dijimos es verdad, también resultaron ciertos los elogios que hice de ustedes delante de Tito."},{"id_libro":"47","capitulo":"7","versiculo":"15","texto":"Y el amor de él para con ustedes es aun más abundante,  cuando se acuerda del respeto y sujeción de todos ustedes,  de cómo lo recibieron con respeto y honor."},{"id_libro":"47","capitulo":"7","versiculo":"16","texto":"Me gozo de que en todo tengo confianza en ustedes."}]