[{"idTitulo":"561","id_libro":"47","capitulo":"8","versiculo":"1","titulo":"Generosidad de la Hija de YaHrushalem en Babilonia (Macedonia) con la Madre en Israel. (Romanos 15:25-28)"},{"id_libro":"47","capitulo":"8","versiculo":"1","texto":"Asimismo,  hermanos,  deseamos comentarles la gracia de Yo Soy que se ha dado al Cuerpo del Señor en la región de Macedonia;"},{"id_libro":"47","capitulo":"8","versiculo":"2","texto":"Que en grande prueba de tribulación,  la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su generosidad."},{"id_libro":"47","capitulo":"8","versiculo":"3","texto":"Pues doy testimonio de que con agrado han dado conforme a sus capacidades,  y aun más allá de sus fuerzas,"},{"id_libro":"47","capitulo":"8","versiculo":"4","texto":"insistiéndonos con muchos ruegos que les concediéramos el privilegio de participar en el servicio para los santos."},{"id_libro":"47","capitulo":"8","versiculo":"5","texto":"Y no como lo esperábamos,  sino que a sí mismos se dieron primeramente al Señor,  y luego a nosotros por la voluntad de Dios;"},{"id_libro":"47","capitulo":"8","versiculo":"6","texto":"De manera que exhortamos a Tito que fue el que inició en ellos esta obra de bondad; Asimismo acabe también esta ministración de caridad."},{"id_libro":"47","capitulo":"8","versiculo":"7","texto":"Por tanto,  como en todo sobreabundan,  en fe,  en palabra,  en ciencia,  en todo diligentes,  y en su amor para con nosotros, y ahora abundan también en este fruto de generosidad."},{"id_libro":"47","capitulo":"8","versiculo":"8","texto":"No es un mandato,  sino para poner a prueba,  por medio de la diligencia de otros,  también la sinceridad del amor de ustedes."},{"id_libro":"47","capitulo":"8","versiculo":"9","texto":"Porque ya conocen la gracia de nuestro Señor Yo Soy el Salvador el Enviado,  que por Amor a ustedes se hizo pobre,  siendo rico,  para que ustedes en su pobreza fueran enriquecidos."},{"id_libro":"47","capitulo":"8","versiculo":"10","texto":"Y en esto les doy mi consejo: El año pasado \nustedes fueron los primeros que sugirieron colaborar, y ahora también en querer \nhacerlo."},{"id_libro":"47","capitulo":"8","versiculo":"11","texto":"Concluyan pues el propósito que iniciaron, para que según sus posibilidades, cumplan con lo que de buena gana se propusieron."},{"id_libro":"47","capitulo":"8","versiculo":"12","texto":"Porque si primero hay la voluntad dispuesta, lo que se da es bien recibido según lo que se tiene, y  no según lo que carezco."},{"id_libro":"47","capitulo":"8","versiculo":"13","texto":"Porque no digo esto para que haya para otros comodidad mientras que ustedes sufren escasez; Es más bien cuestión de igualdad,"},{"id_libro":"47","capitulo":"8","versiculo":"14","texto":"sino para que en este tiempo, la abundancia de ustedes supla la escasez de ellos,  para que también la abundancia de ellos supla la necesidad de ustedes,  para que haya igualdad,"},{"versiculo":"15","comprimido":[{"id_libro":"47","capitulo":"8","versiculo":"15","cita":"(Éxodo 16:18-18)","parteText":"como está escrito: Y no sobró al que había recogido mucho,  ni faltó al que había recogido poco.","ibroCita":"2","capituloCita":"16","versiculoCitaInicial":"18","versiculoCitaFinal":"18","posicion":101,"parteFinal":""}]},{"id_libro":"47","capitulo":"8","versiculo":"16","texto":"Pero gracias a Dios que puso en el corazón de Tito la misma solicitud para ir a ustedes."},{"id_libro":"47","capitulo":"8","versiculo":"17","texto":"Pues no solo aceptó nuestra petición, sino que muy solícito,  por su propia voluntad partió para ir a ustedes."},{"id_libro":"47","capitulo":"8","versiculo":"18","texto":"Y enviamos juntamente con él al hermano cuyo testimonio en la obra del Nuevo Pacto se oye por todas las Asambleas del Cuerpo del Señor;"},{"id_libro":"47","capitulo":"8","versiculo":"19","texto":"y no sólo esto,  sino que también fue designado por las Congregaciones en el Cuerpo del Señor como compañero de nuestra peregrinación para llevar este donativo,  que es administrado por nosotros para gloria del Señor mismo,  y para demostrar la buena voluntad de ustedes;"},{"id_libro":"47","capitulo":"8","versiculo":"20","texto":"Evitando que nadie nos censure en cuanto a esta ofrenda abundante que administramos,"},{"id_libro":"47","capitulo":"8","versiculo":"21","texto":"procurando hacer las cosas honradamente,  no sólo delante del Señor sino también a la vista de nuestros hermanos."},{"id_libro":"47","capitulo":"8","versiculo":"22","texto":"Enviamos también con ellos a nuestro hermano,  cuya diligencia hemos comprobado repetidas veces en muchas cosas,  y ahora mucho más diligente por que ustedes le tienen mucha confianza."},{"id_libro":"47","capitulo":"8","versiculo":"23","texto":"En cuanto a Tito,  es ministro, mi compañero y colaborador para con ustedes;  y en cuanto a nuestros hermanos,  son mensajeros de la Palabra en las Asambleas del Cuerpo del Señor,  y adoran al Mesías."},{"id_libro":"47","capitulo":"8","versiculo":"24","texto":"Muestren,  pues,  para con ellos la prueba del amor de Yo Soy depositado en sus corazones,  y del porque nos sentimos orgullosos de ustedes respecto a las Congregaciones del Cuerpo de Yo Soy el Señor."}]