[{"idTitulo":"563","id_libro":"47","capitulo":"9","versiculo":"1","titulo":"Generosidad de la Hija de YaHrushalem en Babilonia (Corinto) con con la Madre en Israel. (Romanos 15:25-28)"},{"id_libro":"47","capitulo":"9","versiculo":"1","texto":"En cuanto a la ministración para los santos,  es por demás que yo les escriba a ustedes;"},{"id_libro":"47","capitulo":"9","versiculo":"2","texto":"Pues conozco que tienen buena voluntad,  de la cual yo me glorío entre los de Macedonia,  que Acaya está preparada desde el año pasado;  Y su amor ha estimulado a los demás."},{"id_libro":"47","capitulo":"9","versiculo":"3","texto":"Pero he enviado a los hermanos,  para que nuestro gloriarnos de ustedes no sea en vano; Para que como lo he dicho,  estén preparados;"},{"id_libro":"47","capitulo":"9","versiculo":"4","texto":"No sea que vayan conmigo algunos macedonios,  y los tomen desprevenidos,  nos avergonzamos nosotros,  por no decir ustedes,  por estar confiados."},{"id_libro":"47","capitulo":"9","versiculo":"5","texto":"Por tanto,  tuve por necesario exhortar a los hermanos que fuesen primero a ustedes y preparen primero su generosidad antes prometida,  para que esté lista como voluntaria,  y no como imposición u orden nuestra."},{"idTitulo":"562","id_libro":"47","capitulo":"9","versiculo":"6","titulo":"Siembra en el Reino donde no llega la polilla, ni se oxida tu tesoro."},{"versiculo":"6","comprimido":[{"id_libro":"47","capitulo":"9","versiculo":"6","cita":"(Lucas 19:21-21)","parteText":"Recuerden esto:  El que siembra escasamente,  también recogerá escasamente; Y el que siembra generosamente,  generosamente también segará.","ibroCita":"42","capituloCita":"19","versiculoCitaInicial":"21","versiculoCitaFinal":"21","posicion":142,"parteFinal":""}]},{"versiculo":"7","comprimido":[{"id_libro":"47","capitulo":"9","versiculo":"7","cita":"(Hechos 5:4-4)","parteText":"Cada uno dé como propuso en su corazón: No de mala gana,  ni por obligación,  porque Yo Soy ama al dador alegre.","ibroCita":"44","capituloCita":"5","versiculoCitaInicial":"4","versiculoCitaFinal":"4","posicion":115,"parteFinal":""}]},{"id_libro":"47","capitulo":"9","versiculo":"8","texto":"Y poderoso es Dios para hacer que sobreabunde en ustedes toda bendición,  a fin de que,  teniendo siempre en todas las cosas todo lo suficiente, aún les sobre para hacer obras de piedad y misericordia al necesitado;"},{"versiculo":"9","comprimido":[{"id_libro":"47","capitulo":"9","versiculo":"9","cita":"(Salmos 112:9-9)","parteText":"Como está escrito:    Repartió,  dio a los pobres;   Su justicia permanece para siempre.","ibroCita":"19","capituloCita":"112","versiculoCitaInicial":"9","versiculoCitaFinal":"9","posicion":90,"parteFinal":""}]},{"id_libro":"47","capitulo":"9","versiculo":"10","texto":"Así que el que da semilla al que siembra,  y pan al que come,  proveerá y multiplicará sus cultivos,  y aumentará los frutos de la justicia de ustedes,"},{"id_libro":"47","capitulo":"9","versiculo":"11","texto":"para que sean prosperados en todo para que así puedan ser generosos,  para que por medio de nosotros esta contribución se convierta en acción de gracias a Yo Soy."},{"id_libro":"47","capitulo":"9","versiculo":"12","texto":"Porque la ministración de este servicio no solamente suple lo que a los santos les falte,  sino que también sobreabundan las acciones de gracias a Yo Soy;"},{"id_libro":"47","capitulo":"9","versiculo":"13","texto":"En efecto al recibir ellos la ministración de esta misericordia, glorifican a Dios por los frutos a la obediencia que profesan al mensaje del Nuevo Pacto del Mesías en ellos y para todos;"},{"id_libro":"47","capitulo":"9","versiculo":"14","texto":"Asimismo en la oración de ellos por ustedes,  a quienes aman a causa de la superabundante bondad que han demostrado de la gracia de Dios en ustedes."},{"id_libro":"47","capitulo":"9","versiculo":"15","texto":"¡Gracias a Yo Soy por su gracia inefable, es tan valiosa que no hay palabras para describirla!"}]